Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/instruments.po
Languages: it

# Sampler
source: %(1) programs
it: %(1) programmi

# SampleDragHandler
source: (Press 'Shift' to insert slices)
it: (Premi 'Shift' per inserire gli slice)

# SampleDragHandler
source: Add Sample
it: Aggiungi Sample

# SampleDragHandler
source: Add Samples
it: Aggiungi Sample

# SampleDragHandler
source: Add Slices
it: Aggiungi Slices

# SampleDragHandler
source: Chromatic
it: Cromatico

# FileType
source: EXS24 File
it: File EXS24

# WaveDisplay
source: File not found
it: File non trovato

# FileType
source: Giga File
it: File Giga

# Sampler
source: Importing...
it: Importazione ...

# SampleDragHandler
source: Insert Sample
it: Inserisci Sample

# SampleDragHandler
source: Insert Samples
it: Inserisci i Samples

# DrumPadInsertHandler
source: Insert to next free pad
it: Inserisci nel prossimo pad libero

# SamplerUserOption
source: Instrument Library
it: Libreria Strumenti

# FileType
source: Kontakt File
it: File Kontakt

# FileType
source: Multisample File
it: File Multisample

# Sampler
source: Not supported %(1)
it: %(1) non supportato

# SampleDragHandler
source: Octave Mode
it: Modalit√† Ottava

# Sampler
source: Preset sampler type does not match: %(1)
it: Il tipo di campionatore preimpostato non corrisponde: %(1)

# SamplerUtitlities
source: Render Slices
it: Renderizza Slice

# SampleDragHandler
source: Replace Sample
it: Sostituisci Sample

# SampleDragHandler
source: Replace Samples
it: Sostituisci Samples

# FileType
source: Sampler File
it: File Sampler

# Sampler
source: Searching Samples
it: Ricerca Samples

# SampleDragHandler
source: Set Root/Hi/Low Key to %(1)
it: Imposta Root/Hi/Low Key a %(1)

# SampleDragHandler
source: Slice
it: Suddividi

# DrumPadInsertHandler
source: Slice and spread across multiple pads
it: Suddividi e Distribuisci su diversi pad

# SamplerUtitlities
source: Slice detection
it: Rilevamento Slice

# DrumPadInsertHandler
source: Spread samples across multiple pads
it: Distribuisci i campioni su diversi pad

# KeySwitchList
source: Title
it: Titolo

# SampleDragHandler
source: White Keys
it: Tasti Bianchi
