Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/soundsets-shared.po
Languages: de, es, it, ko, pl

# SoundSetPackages
source: $APPNAME Sound Sets
it: $APPNAME Set di suoni
ko: $APPNAME 사운드셋
pl: Sound Sety $APPNAME

# Tags
source: Character
de: Charakter
es: Caracter
it: Carattere
ko: 캐릭터
pl: Charakter

# Presonus
source: Install Sound Set
de: Sound Set installieren
es: Instalar set de sonido
it: Installa Sound Set
ko: 사운드셋 설치
pl: Zainstaluj Sound Set

# Tags
source: Instrument
es: Instrumento
it: Strumento
ko: 악기

# Tags
source: Product
de: Produkt
es: Producto
it: Prodotto
ko: 제품
pl: Produkt

# Presonus
source: Scanning Sound Sets...
de: Untersuche Sound Sets...
es: Explorando sets de sonido...
it: Scansiona Sound Set...
ko: 사운드셋 스캔하는 중...
pl: Skanowanie Sound Setów...

# SoundSetPackages
source: Shared Sound Sets
de: Gemeinsam verwendete Sound Sets
es: Conjuntos de sonidos compartidos
it: Set di suoni condivisi
ko: 공유 사운드셋
pl: Udostępnione Sound Sety

# Presonus
source: Sound Set "%(1)" failed to install.
de: Sound Set "%(1)" konnte nicht installiert werden.
es: Set de sonido "%(1)" falló al instalar.
it: Non è possibile installare il Sound Set "%(1)".
ko: 사운드셋 "%(1)" 설치에 실패했습니다.
pl: Nie udało się zainstalować Sound Setu "%(1)".

# Presonus
source: Sound Set "%(1)" has been updated to version %(2).
de: Das Sound Set "%(1)" wurde auf Version %(2) aktualisiert.
es: El Set de Sonidos "%(1)" ha sido actualizado a la versión %(2).
it: Sound Set"%(1)" aggiornato alla versione %(2).
ko: 사운드셋 "%(1)"(이)가 버전 %(2)(으)로 업데이트 되었습니다.
pl: Sound Set "%(1)" został zaktualizowany do wersji %(2).

# Presonus
source: Sound Set "%(1)" is already installed.
de: Sound Set "%(1)" ist bereits installiert.
es: Set de sonido "%(1)" ya está instalado.
it: Sound Set"%(1)" è già installato.
ko: 사운드셋 "%(1)"(은)는 이미 설치되어 있습니다.
pl: Sound Set "%(1)" jest już zainstalowany.

# Presonus
source: Sound Sets
es: Sets de sonido
ko: 사운드셋
pl: Sound Sety

# Tags
source: Style
de: Stil
es: Estilo
it: Stile
ko: 스타일
pl: Styl

# Presonus
source: The following Sound Sets failed to install or are installed multiple times on your system. This can be caused by incomplete file downloads. Do you want to delete these files now?
de: Die folgenden Sound Sets konnten nicht installiert werden oder sind mehrfach vorhanden. Die Ursache können unvollständige Downloads sein. Wollen Sie diese Dateien jetzt löschen?
es: Los siguientes sets de sonidos fallaron al instalarse o están instalados varias veces en su sistema. Esto puede ser causado por las descargas de archivos incompletos.Quiere eliminar estos archivos ahora?
it: L'installazione del seguente Sound Set è fallita o sono stati installati più volte nel sistema. Ciò può essere causato da download di file incompleti. Vuoi eliminare questi file ora?
ko: 다음 사운드셋은 설치에 실패하였거나 시스템에 중복 설치되었습니다. 불완전한 파일 다운로드가 원인일 수 있습니다. 이 파일들을 지금 삭제하시겠습니까?
pl: Następujące Sound Sety nie zostały zainstalowane lub są zainstalowane kilkukrotnie w Twoim systemie. Może to być spowodowane niekompletnie pobranymi plikami. Czy chcesz teraz usunąć te pliki?

# Presonus
source: The package "%(1)" is still in use (%(2) files open)!
de: Das Paket "%(1)" wird noch verwendet (%(2) Dateien geöffnet)!
es: El paquete "%(1)" aún se encuentra en uso (%(2) archivos abiertos)!
it: Il pacchetto "%(1)" è ancora in uso (%(2) file aperto)!
ko: 패키지 "%(1)"(이)가 사용중입니다.(%(2) 파일 열림)
pl: Ten pakiet "%(1)" jest wciąż q użyciu (otwartych jest %(2) plików)!

# Presonus
source: This is not a valid location for shared Sound Sets
de: Dies ist kein gültiger Ordner für gemeinsam verwendete Sound Sets
es: Esta no es una ubicación válida para los Conjuntos de sonidos compartidos
it: Questa non è una posizione valida per i set di suoni condivisi
ko: 공유 사운드셋의 올바른 위치가 아닙니다.
pl: Nie jest to prawidłowa lokalizacja dla udostępnionych Sound Setów

# Tags
source: Type
de: Typ
es: Tipo
it: Digita
ko: 타입
pl: Typ

# Presonus
source: Uninstall
de: Entfernen
es: Desinstalar
it: Disinstalla
ko: 설치 제거
pl: Odinstaluj

# Tags
source: Vendor
de: Hersteller
es: Fabricante
it: Fornitore
ko: 제조사
pl: Dostawca
