Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-musicedit-skin.po
Languages: pt

# TransposeDialog
source: +1 Oct
pt: +1 Oit.

# TransposeDialog
source: +2 Oct
pt: +2 Oit.

# TransposeDialog
source: -1 Oct
pt: -1 Oit.

# TransposeDialog
source: -2 Oct
pt: -2 Oit.

# VelocityDialog
source: Add
pt: Adicionar

# LengthDialog
source: Add
pt: Adicionar

# HumanizeDialog
source: Add note start range
pt: Adicionar faixa de início de nota

# HumanizeDialog
source: Add velocity range
pt: Adicionar faixa de intensidade

# TransposeDialog
source: Add/Subtract
pt: Adicionar/Subtrair

# DistributeNotesDialog
source: Amount
pt: Quantidade

# ThinOutNotesDialog
source: Amount
pt: Quantidade

# RandomizeNotesDialog
source: Apply Scale
pt: Aplicar Escala

# FillWithNotesDialog
source: Apply Scale
pt: Aplicar Escala

# SelectDialog
source: At interval...
pt: No intervalo...

# SelectDialog
source: Beat
pt: Compassos

# SelectDialog
source: Beat grid
pt: Grade de Ritmo

# RandomizeNotesDialog
source: Custom pitch range
pt: Faixa de Tom Personalizada

# FillWithNotesDialog
source: Custom pitch range
pt: Faixa de Tom Personalizada

# DeleteNotesDialog
source: Delete Notes
pt: Apagar Notas

# DeleteNotesDialog
source: Delete double notes
pt: Excluir Notas Duplas

# ThinOutNotesDialog
source: Delete notes randomly
pt: Apagar notas aleatóriamente

# DeleteNotesDialog
source: Delete notes shorter than
pt: Apagar notas menores que

# SelectDialog
source: Deselect
pt: Desselecionar

# DistributeNotesDialog
source: Distribute Notes
pt: Distribuição de Notas

# StretchDialog
source: Double Tempo
pt: Tempo Dobrado

# LengthDialog
source: Enlarge event length until it overlaps with the next event
pt: Aumentar extensão do evento até que se sobreponha ao próximo evento

# LengthDialog
source: Enlarge or reduce event length until it aligns with the next event
pt: Aumentar ou diminuir extensão do evento até que se alinhe com o próximo evento

# SelectDialog
source: Event count
pt: Contagem de Eventos

# FillWithNotesDialog
source: Fill between selected notes
pt: Preencher entre notas selecionadas

# FillWithNotesDialog
source: Fill loop range
pt: Preencher faixa do loop

# FillWithNotesDialog
source: Fill whole part
pt: Preencher toda a parte

# FillWithNotesDialog
source: Fill with Notes
pt: Preencher com Notas

# StretchDialog
source: Free
pt: Livre

# SelectDialog
source: From Note length
pt: Da Duração da nota

# SelectDialog
source: From Pitch
pt: Da Afinação

# SelectDialog
source: From Velocity
pt: Da Intensidade

# HumanizeDialog
source: From Velocity
pt: Da Intensidade

# ThinOutNotesDialog
source: Grid
pt: Grade

# StretchDialog
source: Half Tempo
pt: Meio Tempo

# SelectDialog
source: Highest notes
pt: Notas mais altas

# HumanizeDialog
source: Humanize
pt: Humanizar

# FillWithNotesDialog
source: Include dotted notes
pt: Incluidas notas pontilhadas

# FillWithNotesDialog
source: Insert Range
pt: Inserir Faixa

# SelectDialog
source: Interval
pt: Intervalo

# LengthDialog
source: Legato + Overlap Correction
pt: Legato + Correção de Sobreposição

# LengthDialog
source: Length
pt: Duração

# SelectDialog
source: Lowest notes
pt: Notas mais Baixas

# DeleteNotesDialog
source: Minimum note length
pt: Duração mínima de nota

# MirrorNotesDialog
source: Mirror Notes
pt: Espelhar Notas

# MirrorNotesDialog
source: Mirror notes horizontally
pt: Espelhar Notas Horizontalmente

# MirrorNotesDialog
source: Mirror notes vertically
pt: Espelhar Notas Verticalmente

# MirrorNotesDialog
source: Mirror on custom note
pt: Espelhar na nota Personalizada

# MirrorNotesDialog
source: Mirror on first note
pt: Espelhar na primeira nota

# MirrorNotesDialog
source: Mirror on middle
pt: Espelhar ma metade

# VelocityDialog
source: Multiply
pt: Multiplicação

# LengthDialog
source: Multiply by
pt: Multiplicar por

# SelectDialog
source: Muted notes
pt: Notas silenciadas

# SelectDialog
source: Note length
pt: Duração da Nota

# RandomizeNotesDialog
source: Note length
pt: Duração da Nota

# FillWithNotesDialog
source: Only insert notes into free steps
pt: Inserir notas somente em steps livres

# FillWithNotesDialog
source: Options
pt: Opções

# LengthDialog
source: Overlap
pt: Sobreposição

# LengthDialog
source: Overlap Correction
pt: Correção de Sobreposição

# SelectDialog
source: Pitch
pt: Nota

# RandomizeNotesDialog
source: Pitch
pt: Nota

# FillWithNotesDialog
source: Pitch
pt: Nota

# QuantizeNotesCustomDialog
source: Quantize Notes
pt: Quantizar Notas

# QuantizeNotesCustomDialog
source: Quantize grid
pt: Quantizar grid

# QuantizeNotesCustomDialog
source: Quantize note end
pt: Quantizar final da nota

# QuantizeNotesCustomDialog
source: Quantize note start
pt: Quantizar início da nota

# QuantizeNotesCustomDialog
source: Quantize type
pt: Tipo de quantização

# QuantizeNotesCustomDialog
source: Quintuplet
pt: Cinco Quiálteras

# RandomizeNotesDialog
source: Randomize Notes
pt: Notas Aleatórias

# RandomizeNotesDialog
source: Range
pt: Região

# QuantizeNotesCustomDialog
source: Range
pt: Região

# SelectDialog
source: Range...
pt: Faixa...

# LengthDialog
source: Reduce event length until overlaps are removed
pt: Reduzir duração de evento até que a sobreposição seja removida

# FillWithNotesDialog
source: Rhythm
pt: Ritmo

# SelectDialog
source: Select
pt: Selecionar

# SelectDialog
source: Select Notes
pt: Selecionar Notas

# SelectDialog
source: Select at every n-th position
pt: Selecionar em cada posição de nth

# SelectDialog
source: Selection interval: number of beats
pt: Intervalo da seleção: Quantidade de batidas

# SelectDialog
source: Selection tolerance (+/-)
pt: Tolerância da seleção (+/-)

# QuantizeNotesCustomDialog
source: Septuplet
pt: Sete Quiálteras

# VelocityDialog
source: Set all to
pt: Ajustar tudo para

# TransposeDialog
source: Set all to
pt: Ajustar tudo para

# LengthDialog
source: Set all to
pt: Ajustar tudo para

# HumanizeDialog
source: Shift Note start from
pt: Alternar início de nota de

# HumanizeDialog
source: Shift Note start to
pt: Alternar início de nota para

# RandomizeNotesDialog
source: Shuffle notes
pt: Misturar Notas

# ThinOutNotesDialog
source: Simplify
pt: Simplificar

# SelectDialog
source: Start
pt: Início

# SelectDialog
source: Start offset: number of beats
pt: Deslocamento inicial: quantidade de batidas

# SelectDialog
source: Start selection at n-th position
pt: Iniciar seleção na posição de nth

# FillWithNotesDialog
source: Step length
pt: Tamanho do Step (Passo)

# QuantizeNotesCustomDialog
source: Straight
pt: Justo

# RandomizeNotesDialog
source: Strength
pt: Força

# QuantizeNotesCustomDialog
source: Strength
pt: Força

# LengthDialog
source: Subtract
pt: Subtrair

# QuantizeNotesCustomDialog
source: Swing
pt: Suingue

# ThinOutNotesDialog
source: Thin out Notes
pt: Diluir Notas

# SelectDialog
source: To Note length
pt: Para a duração da Nota

# SelectDialog
source: To Pitch
pt: Para a Afinação

# SelectDialog
source: To Velocity
pt: Para a Intensidade

# HumanizeDialog
source: To Velocity
pt: Para a Intensidade

# SelectDialog
source: Tolerance
pt: Tolerância

# TransposeDialog
source: Transpose
pt: Transposição

# FillWithNotesDialog
source: Triplet
pt: Tercina

# QuantizeNotesCustomDialog
source: Triplet
pt: Tercina

# RandomizeNotesDialog
source: Use original pitch range
pt: Utilizar faixa de tom original

# RandomizeNotesDialog
source: Use original pitches only
pt: Utilizar somente tonalidades originais

# FillWithNotesDialog
source: Use pitch range of existing notes
pt: Utilizar faixa de tom das notas existentes

# FillWithNotesDialog
source: Use pitches of existing notes only
pt: Utilizar tonalidades somente das notas existentes

# VelocityDialog
source: Value
pt: Valor

# TransposeDialog
source: Value
pt: Valor

# LengthDialog
source: Value
pt: Valor

# StretchDialog
source: Value
pt: Valor

# VelocityDialog
source: Velocity
pt: Intensidade

# SelectDialog
source: Velocity
pt: Intensidade

# RandomizeNotesDialog
source: Velocity
pt: Intensidade

# FillWithNotesDialog
source: Velocity
pt: Intensidade
