Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioonetemplates.po
Languages: fr, ko

# DocumentTemplate
source: 16 channels and 3 stereo Cue Mixes
fr: 16 canaux et 3 mixages de retour stéréo
ko: 16 채널 및 3 스테레오 큐믹스

# DocumentTemplate
source: 32 channels and 8 Stereo Cue Mixes
fr: 32 canaux et 8 mixages de retour stéréo
ko: 32 채널 및 8 스테레오 큐믹스

# DocumentTemplate
source: 32 channels and 8 stereo Cue Mixes
fr: 32 canaux et 8 mixages de retour stéréo
ko: 32 채널 및 8 스테레오 큐믹스

# DocumentTemplate
source: 8 Analog Inputs
fr: 8 entrées analogiques
ko: 8 아날로그 인풋

# PlayNow.Guitar.Step3
source: A double-click on Ampire opens the plug-in window.
fr: Un double-clic sur Ampire ouvre la fenêtre du plug-in.
ko: Ampire를 더블클릭하면 플러그인 윈도우가 열립니다.

# PlayNow.Guitar.Step5
source: Access the Preset menu from here or create your own unique sound by combining amps, cabinets and FX pedals.
fr: Accédez ici au menu des presets ou créez votre propre son unique en combinant amplis, baffles et pédales d'effet.
ko: 여기에서 프리셋 메뉴를 사용하거나 혹은 앰프, 캐비닛, 이펙트 페달을 조합하여 자신만의 사운드를 만듭니다.

# CreateContent.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
fr: Réglez le niveau d'entrée à l'aide de la commande de gain d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
ko: 오디오 인터페이스의 인풋 게인컨트롤을 사용하여 인풋 레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.

# RecordNow.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
fr: Réglez le niveau d'entrée à l'aide de la commande de gain d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
ko: 오디오 인터페이스의 인풋 게인컨트롤을 사용하여 인풋 레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.

# DolbyAtmos.Step9
source: Advanced - plug-in routing
fr: Avancé - Routage des plug-ins
ko: 고급 플러그인 라우팅

# DolbyAtmos.Step8
source: Advanced - renderer configuration
fr: Avancé - Configuration du Renderer
ko: 고급 렌더러 설정

# DocumentTemplate
source: All Inputs
fr: Toutes les entrées
ko: 모든 입력

# GettingStarted.Step4
source: Any other devices such as MIDI keyboards and controllers can be managed under External Devices. PreSonus controllers such as ATOM or FaderPort are added automatically.
fr: Tous les autres périphériques, tels que claviers et contrôleurs MIDI, peuvent être gérés dans Périphériques externes. Les contrôleurs PreSonus tels que l'ATOM ou le FaderPort sont ajoutés automatiquement.
ko: 그 밖의 MIDI 키보드 또는 컨트롤러 등의 장치는 외부기기 항목에서 관리합니다. ATOM이나 FaderPort와 같은 PreSonus 컨트롤러는 자동으로 추가됩니다.

# RecordNow.Step4
source: Arm your tracks
fr: Armez vos pistes
ko: 트랙을 녹음대기상태로 전환

# GettingStarted.Step2
source: Artist Profile
fr: Profil de l'artiste
ko: 아티스트 정보

# DolbyAtmos.Step4
source: As soon as you click &apos;Apply&apos;, the Dolby Atmos Renderer opens, which is inserted in a custom slot of the Main output channel.
fr: Dès que vous cliquez sur &apos;Appliquer&apos;, le Renderer Dolby Atmos s'ouvre et est inséré dans un slot personnalisé du canal de sortie Main.
ko: &apos;적용&apos;을(를) 클릭하면 메인 아웃풋 채널의 커스텀 슬롯에 삽입된 돌비 애트머스 렌더러(Dolby Atmos Renderer)가 열립니다.

# GettingStarted.Step3
source: Audio Device
fr: Périphérique audio
ko: 오디오 장치

# DolbyAtmos.Step2
source: Audio I/O setup
fr: Configuration d'entrée/sortie audio
ko: 오디오 I/O 설정

# DocumentTemplate
source: Audio Interfaces
fr: Interfaces audio
ko: 오디오 인터페이스

# DolbyAtmos.Step7
source: Audio export
fr: Exportation audio
ko: 오디오 익스포트

# ProduceBeats.Step4
source: Automate steps
fr: Automatisez les pas
ko: 오토메이트 스텝

# DolbyAtmos.Step6
source: Bed and objects
fr: Lit et objets
ko: 베드와 객체

# PlayNow.VirtualInstrument.Step4
source: Before you can play
fr: Avant de pouvoir jouer
ko: 플레이하기 전의 준비

# PlayNow.Guitar.Step2
source: Before you can play
fr: Avant de pouvoir jouer
ko: 플레이하기 전의 준비

# PlayNow.Guitar.Step4
source: Before you can play
fr: Avant de pouvoir jouer
ko: 플레이하기 전의 준비

# DocumentTemplate
source: Build a new beat from scratch
fr: Créer un nouveau beat à partir de zéro
ko: 새로운 비트 작성

# PlayNow.VirtualInstrument.Step3
source: Change sounds
fr: Changez de son
ko: 사운드 변경

# PlayNow.Guitar.Step5
source: Change sounds
fr: Changez de son
ko: 사운드 변경

# PlayNow.VirtualInstrument.Step3
source: Change sounds of your virtual instruments by selecting another preset.
fr: Changez le son de vos instruments virtuels en sélectionnant un autre preset.
ko: 다른 프리셋을 선택하여 가상악기의 사운드 변경

# ProduceBeats.Step3
source: Change step length
fr: Changez la longueur de pas
ko: 스텝의 길이 변경

# DolbyAtmos.Step6
source: Channels in a Dolby Atmos mix are defined as either bed or objects. To change a channel to object, make sure it&apos;s routed to the Main output channel directly. Then select &apos;Spatial Object Panner&apos; from the channel&apos;s panner menu.
fr: Un canal de mixage Dolby Atmos est définit soit comme un lit, soit comme un objet. Pour changer un canal en objet, assurez-vous qu'il est routé directement vers le canal de sortie principal Main. Sélectionnez ensuite &apos;Panner d'object spatial&apos; dans le menu Panner du canal.
ko: 돌비 애트머스 믹스의 채널은 베드 또는 오브젝트로서 정의됩니다. 채널을 오브젝트로 변경하려면 메인 아웃풋 채널에 직접 라우팅되어 있어야 합니다. 그리고 채널 패너 메뉴에서 &apos;공간감 오브젝트 패너&apos;를 선택합니다.

# DolbyAtmos.Step5
source: Check the settings in the renderer main menu and make sure these match your desired mixer and output configuration. For binaural headphone monitoring, set Headphone Output to &apos;Binaural&apos;.
fr: Vérifiez les réglages dans le menu principal du Renderer et assurez-vous qu'ils correspondent à la configuration souhaitée de la console de mixage et de la sortie. Pour une écoute binaurale au casque, réglez Sortie casque sur &apos;Binaural&apos;.
ko: 렌더러 메인 메뉴에서 원하는 믹서와 아웃풋 구성으로 설정되었는지 확인하십시오. 바이노럴 헤드폰 모니터링에서는 헤드폰 아웃풋을 &apos;바이노럴&apos;로 설정합니다.

# GettingStarted.Step7
source: Click here for more tutorial videos to get up and running in no time.
fr: Cliquez ici pour voir d'autres tutoriels vidéo qui vous permettront d'être opérationnel en un rien de temps.
ko: 지금 바로 시작할 수 있도록 도와주는 더 많은 튜토리얼 영상을 보시려면 이곳을 클릭하세요.

# PlayNow.Guitar.Step7
source: Click here if you want to learn more on how to get the most out of Ampire.
fr: Cliquez ici si vous voulez savoir comment tirer le meilleur parti d'Ampire.
ko: Ampire를 최대로 활용하는 방법에 대해 더 알아보시려면 여기를 클릭하세요.

# PlayNow.VirtualInstrument.Step6
source: Click here if you want to learn more on how to set up MIDI controllers with Studio One.
fr: Cliquez ici si vous voulez en savoir plus sur la façon de configurer les contrôleurs MIDI avec Studio One.
ko: 스튜디오원에서 MIDI 컨트롤러 설정방법에 대해 더 알아보시려면 여기를 클릭하세요.

# ProduceBeats.Step6
source: Click here if you want to learn more on how to use this template.
fr: Cliquez ici si vous voulez en savoir plus sur la façon d'utiliser ce modèle.
ko: 이 템플릿 사용법에 대해 더 알아보시려면 여기를 클릭하세요.

# RecordNow.Step6
source: Click here to learn more about how to record in Studio One.
fr: Cliquez ici pour en savoir plus sur la façon d'enregistrer dans Studio One.
ko: 스튜디오원에서 레코딩하는 방법에 대해 더 알아보시려면 여기를 클릭하세요.

# DolbyAtmos.Step10
source: Click here to learn more about mixing in Dolby Atmos format.
fr: Cliquez ici pour en savoir plus sur le mixage au format Dolby Atmos.
ko: 돌비 애트머스 포맷의 믹싱에 대해 더 알아보려면 클릭

# CreateContent.Step5
source: Click here to learn more on how to create podcasts in Studio One.
fr: Cliquez ici pour en savoir plus sur la façon de créer des podcasts dans Studio One.
ko: 스튜디오원에서 팟캐스트를 만드는 방법에 대해 더 알아보시려면 여기를 클릭하세요.

# RecordNow.Step5
source: Click the Record button in the Transport controls or press [NumPad*] on the computer keyboard to activate recording.
fr: Cliquez sur le bouton Enregistrer dans les commandes de transport ou appuyez sur [* du pavé numérique] sur le clavier de l'ordinateur pour activer l'enregistrement.
ko: 트랜스포트 컨트롤에서 레코딩 버튼을 클릭하거나 컴퓨터 키보드의 숫자패드에서 별(*)표를 누르면 레코딩이 시작됩니다.

# PlayNow.Guitar.Step2
source: Connect your electric guitar to the Instrument Input of your audio interface. Adjust the input gain/level on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
fr: Connectez votre guitare électrique à l'entrée Instrument de votre interface audio. Réglez le gain/niveau d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
ko: 일렉트릭 기타를 오디오 인터페이스의 악기입력 단자에 연결합니다. 오디오 인터페이스의 인풋 게인/레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.

# DocumentTemplate
source: Create Content
fr: Créer du contenu
ko: 콘텐츠 만들기

# CreateContent.Step1
source: Create Content
fr: Créer du contenu
ko: 콘텐츠 만들기

# CreateContent.free.Step1
source: Create Content
fr: Créer du contenu
ko: 콘텐츠 만들기

# DocumentTemplate
source: Create a new document with Dolby Atmos configuration.
fr: Créer un nouveau document en configuration Dolby Atmos.
ko: 돌비 애트머스 구성으로 새 문서 작성

# DocumentTemplate
source: Create a new document with basic surround configuration.
fr: Créer un nouveau document en configuration surround de base.
ko: 기본 서라운드 구성으로 새 문서 작성

# DocumentTemplate
source: Create a podcast
fr: Créer un podcast
ko: 팟캐스트 만들기

# DocumentTemplate
source: Create a podcast with or without video
fr: Créer un podcast avec ou sans vidéo
ko: 비디오 포함/비포함 팟캐스트 만들기

# ProduceBeats.Step5
source: Create variations
fr: Créez des variations
ko: 바리에이션 만들기

# DocumentTemplate
source: Demo song(s)
fr: Morceau(x) de démonstration
ko: 데모 Song

# DocumentTemplate
source: Demos
fr: Démos
ko: 데모

# DocumentTemplate
source: Dolby Atmos
ko: 돌비 애트머스

# DocumentTemplate
source: Drums
fr: Batterie
ko: 드럼

# ProduceBeats.Step3
source: Each Lane has its own step length. Combining different lengths inside a Pattern creates interesting polymeters.
fr: Chaque lignie a sa propre longueur de pas. La combinaison de différentes longueurs à l'intérieur d'un pattern crée des polyrythmies intéressantes.
ko: 각각의 레인은 제각각의 스텝 길이를 가집니다. 패턴 내에서 서로 다른 길이를 조합하여 재미있는 폴리미터를 만들 수 있습니다.

# ProduceBeats.Step2
source: Enter notes
fr: Programmez des notes
ko: 노트 입력

# GettingStarted.Step4
source: External Devices
fr: Périphériques externes
ko: 외장 장치

# DocumentTemplate
source: Full Band
fr: Groupe
ko: 풀밴드

# GettingStarted.Step6
source: Get creative
fr: Soyez créatif
ko: 창의력을 발휘하다

# HelpTutorial
source: Getting started with Studio One
fr: Démarrer avec Studio One
ko: 스튜디오원 시작하기

# DocumentTemplate
source: Guitar
fr: Guitare
ko: 기타

# DocumentTemplate
source: Guitar and Vocal
fr: Guitare et voix
ko: 기타와 보컬

# DocumentTemplate
source: Guitarist/producer Neil Zaza prominently showcases Ampire, the PreSonus State Space Modeling amp and FX suite, in this demo song.
fr: Dans cette démo, le guitariste et producteur Neil Zaza met en avant Ampire, la suite d'amplis et d'effets par modélisation dans l'espace d'état de PreSonus.
ko: 기타리스트이자 프로듀서인 Neil Zaza가 이 데모 송에서 PreSonus 상태공간 모델링 앰프와 이펙트 모음 Ampire를 시연합니다.

# DocumentTemplate
source: Import Files
fr: Importer des fichiers
ko: 파일 임포트

# PlayNow.VirtualInstrument.Step5
source: Import backing tracks
fr: Importez des pistes d'accompagnement
ko: 백킹트랙 임포트

# PlayNow.Guitar.Step6
source: Import backing tracks
fr: Importez des pistes d'accompagnement
ko: 백킹트랙 임포트

# DocumentTemplate
source: Import files and start mixing
fr: Importer des fichiers et commencer à mixer
ko: 파일을 임포트하고 믹싱 시작

# DocumentTemplate
source: Import files from various formats by dragging them on the dropzone and start mixing.
fr: Importer des fichiers de différents formats en les faisant glisser sur la zone de dépôt et commencer à mixer.
ko: 다양한 형식의 파일을 드래그하여 드롭존에 넣어 임포트하고 믹싱 시작

# CreateContent.Step4
source: Import media
fr: Importez des médias
ko: 미디어 임포트

# CreateContent.free.Step4
source: Import media
fr: Importez des médias
ko: 미디어 임포트

# ProduceBeats.Step5
source: Inside a Pattern you can create an unlimited number of Variations. Create, duplicate or delete Variations with a single click.
fr: À l'intérieur d'un pattern, vous pouvez créer un nombre illimité de variations. Créez, dupliquez ou supprimez des variations d'un simple clic.
ko: 패턴 내에서 무제한의 바리에이션을 만들어 낼 수 있습니다. 클릭 한 번으로 바리에이션을 만들거나 복제 또는 삭제할 수 있습니다.

# DemosTemplateSettings
source: Install
fr: Installer
ko: 설치

# SpatialAudioTemplateTutorialPage
source: Install
fr: Installer
ko: 설치

# InterfaceTemplateSettings
source: Interface template
fr: Modèle d'interface
ko: 인터페이스 템플릿

# DocumentTemplate
source: Learn how to mix with Dolby Atmos configuration.
fr: Apprendre à mixer en configuration Dolby Atmos.
ko: 돌비 애트머스 구성에서 믹스하는 방법 알아보기

# CreateContent.Step5
source: Learn more
fr: En savoir plus
ko: 더 자세히 알아보기

# GettingStarted.Step7
source: Learn more
fr: En savoir plus
ko: 더 알아보기

# PlayNow.VirtualInstrument.Step6
source: Learn more
fr: En savoir plus
ko: 더 알아보기

# PlayNow.Guitar.Step7
source: Learn more
fr: En savoir plus
ko: 더 알아보기

# ProduceBeats.Step6
source: Learn more
fr: En savoir plus
ko: 더 알아보기

# RecordNow.Step6
source: Learn more
fr: En savoir plus
ko: 더 알아보기

# DolbyAtmos.Step10
source: Learn more
fr: En savoir plus
ko: 더 자세히 알아보기

# PlayNow.VirtualInstrument.Step4
source: Make sure a suitable controller is connected. You can select the primary device from the menu on your virtual instrument.
fr: Assurez-vous qu'un contrôleur approprié est connecté. Vous pouvez sélectionner le dispositif principal dans le menu de votre instrument virtuel.
ko: 적합한 컨트롤러가 연결되었는지 확인하십시오. 가상악기 목록에서 기본장치를 선택할 수 있습니다.

# PlayNow.Guitar.Step4
source: Make sure to adjust the input gain of Ampire. Raise the input level until the red clipping bar is showing, then reduce the level so no more clipping occurs. This will ensure the best sound quality.
fr: Veillez bien à régler le gain d'entrée d'Ampire. Augmentez le niveau d'entrée jusqu'à ce que la barre d'écrêtage rouge apparaisse, puis réduisez-le de manière à ce qu'il n'y ait plus d'écrêtage. Cela vous assurera la meilleure qualité sonore possible.
ko: Ampire의 인풋게인을 조절하십시오. 빨간색 클리핑 바가 보일 때까지 인풋레벨을 올린 다음 클리핑이 더이상 일어나지 않을 때까지 다시 줄입니다. 이 상태에서 최상의 음질을 확보할 수 있습니다.

# DocumentTemplate
source: Microphone and Virtual Channels
fr: Microphone et canaux virtuels
ko: 마이크 및 가상채널

# DolbyAtmos.Step1
source: Mix in Dolby Atmos
fr: Mixer en Dolby Atmos
ko: 돌비 애트머스 믹스

# DocumentTemplate
source: Mix in Surround
fr: Mixer en surround
ko: 서라운드 믹스

# DocumentTemplate
source: New Studio One Song with spatial audio
fr: Nouveau morceau Studio One avec audio spatial
ko: 공간감 오디오 (Spatial Audio) 형식의 새 Studio One Song

# DocumentTemplate
source: New audio recording
fr: Nouvel enregistrement audio
ko: 새 오디오 레코딩

# PlayNow.Guitar.Step3
source: Open Ampire
fr: Ouvrir Ampire
ko: Ampire 열기

# PlayNow.VirtualInstrument.Step2
source: Open the instrument
fr: Ouvrez l'instrument
ko: 악기 열기

# DocumentTemplate
source: Piano
ko: 피아노

# DocumentTemplate
source: Play Now
fr: Jouer maintenant
ko: 지금 재생

# PlayNow.VirtualInstrument.Step1
source: Play Now
fr: Jouer maintenant
ko: 지금 재생

# PlayNow.Guitar.Step1
source: Play Now
fr: Jouer maintenant
ko: 지금 재생

# DocumentTemplate
source: Play a real guitar using Ampire.
fr: Jouer d'une vraie guitare avec Ampire.
ko: Ampire를 사용하여 리얼 기타 연주

# DocumentTemplate
source: Play a single instrument and capture ideas for your next song.
fr: Jouer d'un seul instrument et capturer l'inspiration pour votre prochain morceau.
ko: 단일 악기를 연주하면서 다음 송의 아이디어 캡처

# DocumentTemplate
source: Play piano, synth, guitar or drums
fr: Jouer du piano, du synthé, de la guitare ou de la batterie
ko: 피아노, 신스, 기타 또는 드럼 연주

# DocumentTemplate
source: Play virtual drums using Impact XT.
fr: Jouer de la batterie virtuelle avec Impact XT.
ko: Impact XT를 사용하여 버추얼 드럼 연주

# DocumentTemplate
source: Play virtual piano using Presence XT.
fr: Jouer du piano virtuel avec Presence XT.
ko: Presence XT를 사용하여 버추얼 피아노 연주

# DocumentTemplate
source: Play virtual synthesizer using Mai Tai.
fr: Jouer du synthétiseur virtuel avec Mai Tai.
ko: Mai Tai를 사용하여 버추얼 신서사이저 연주

# RecordNow.Step4
source: Pressing the [R] key on the keyboard or clicking the circle icon on the Track Controls arms the desired tracks. The monitor (speaker) icon will light up, indicating that the signal you&apos;re recording is routed to your speakers or headphones. Make sure not to arm tracks you don&apos;t want to record!
fr: Presser la touche [R] du clavier ou cliquer sur l'icône ronde dans les commandes de piste arme les pistes souhaitées. L'icône d'écoute de contrôle (haut-parleur) s'allume, indiquant que le signal que vous enregistrez est adressé à vos enceintes ou à votre casque. Veillez bien à ne pas armer les pistes que vous ne souhaitez pas enregistrer !
ko: R 키를 누르거나 트랙 컨트롤의 둥근 원모양 아이콘을 누르면 원하는 트랙을 녹음대기상태로 전환할 수 있습니다. 모니터스피커 아이콘에 불이 들어오고 지금 녹음하고 있는 시그널이 스피커 또는 헤드폰으로 라우팅되어 있다는 것을 표시해줍니다. 녹음하려는 트랙 이외에는 녹음대기상태로 설정되지 않도록 주의하십시오!

# DocumentTemplate
source: Produce Beats
fr: Produire des beats
ko: 비트 제작

# ProduceBeats.Step1
source: Produce Beats
fr: Produire des beats
ko: 비트 제작

# DocumentTemplate
source: Quantum 2 multitrack recording session
fr: Quantum 2 - Session d'enregistrement multipiste
ko: 퀀텀 2 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum 2626 Multitrack Session
fr: Quantum 2626 - Session multipiste
ko: 퀀텀 2626 멀티트랙 세션

# DocumentTemplate
source: Quantum 4848 multitrack recording session
fr: Quantum 4848 - Session d'enregistrement multipiste
ko: 퀀텀 4848 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum ES 2 multitrack recording session
fr: Quantum ES 2 - Session d'enregistrement multipiste
ko: 퀀텀 ES 2 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum ES 4 multitrack recording session
fr: Quantum ES 4 - Session d'enregistrement multipiste
ko: 퀀텀 ES 4 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum HD 2 multitrack recording session
fr: Quantum HD 2 - Session d'enregistrement multipiste
ko: 퀀텀 HD 2 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum HD 8 multitrack recording session
fr: Quantum HD 8 - Session d'enregistrement multipiste
ko: 퀀텀 HD 8 멀티트랙 레코딩 세션

# DocumentTemplate
source: Quantum multitrack recording session
fr: Quantum - Session d'enregistrement multipiste
ko: 퀀텀 멀티트랙 레코딩 세션

# GettingStarted.Step5
source: Quick switch
fr: Bascule rapide
ko: 퀵 스위치

# DocumentTemplate
source: Record Now
fr: Enregistrer maintenant
ko: 지금 레코딩

# RecordNow.Step1
source: Record Now
fr: Enregistrer maintenant
ko: 지금 레코딩

# DocumentTemplate
source: Record a full band.
fr: Enregistrer un groupe complet
ko: 풀밴드 레코딩

# DocumentTemplate
source: Record a single audio track.
fr: Enregistrer une simple piste audio
ko: 싱글 오디오트랙 레코딩

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts - with or without video.
fr: Enregistrer et produire du contenu en ligne comme des livres audio, des voix off et des podcasts avec ou sans vidéo.
ko: 오디오북, 보이스오버, 팟캐스트 등의 온라인 콘텐츠를 영상을 포함하거나 포함하지 않은 형식으로 레코딩하여 제작

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts.
fr: Enregistrer et produire des contenus en ligne tels que des livres audio, des voix off et des podcasts.
ko: 오디오북이나 내레이션, 팟캐스트 등의 온라인콘텐츠를 녹음하고 제작합니다.

# CreateContent.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts - with or without video. Let&apos;s take a look...
fr: Enregistrez et produisez des contenus en ligne tels que des livres audio, des voix off et des podcasts - avec ou sans vidéo. Voyons cela...
ko: 오디오북, 보이스오버, 팟캐스트 등의 온라인콘텐츠를 영상을 포함하거나 포함하지 않은 형식으로 레코딩하여 제작

# CreateContent.free.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts. Let&apos;s take a look...
fr: Enregistrer et produire des contenus en ligne tels que des livres audio, des voix off et des podcasts. Voyons cela...
ko: 오디오북이나 내레이션, 팟캐스트 등의 온라인콘텐츠를 녹음하고 제작합니다. 함께 살펴볼까요?

# DocumentTemplate
source: Record audio on single or multiple tracks and capture your ideas.
fr: Enregistrer du son sur une ou plusieurs pistes et capturer vos idées.
ko: 하나 혹은 여러 트랙에 오디오를 녹음하면서 떠오르는 아이디어를 캡처합니다.

# DocumentTemplate
source: Record audio straight from all available inputs of your favorite PreSonus and Fender devices.
fr: Enregistrer l'audio directement depuis toutes les entrées disponibles de vos périphériques PreSonus et Fender préférés.
ko: 여러분이 좋아하는 PreSonus 및 Fender 장치의 모든 인풋에서 직접 오디오를 녹음해보십시오.

# DocumentTemplate
source: Record guitar and vocals.
fr: Enregistrer guitare et chant
ko: 기타와 보컬 레코딩

# DocumentTemplate
source: Record with PreSonus and Fender devices
fr: Enregistrer avec périphériques PreSonus et Fender
ko: PreSonus 및 Fender 장치로 녹음하기.

# DocumentTemplate
source: Recording Session for StudioLive 32
fr: Session d'enregistrement pour StudioLive 32
ko: StudioLive 32 레코딩 세션

# DocumentTemplate
source: Recording session for Series 3 AVB recordings
fr: Session d'enregistrement pour enregistrements sur série 3 AVB
ko: Series 3 AVB 레코딩의 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive 16.4.2AI and RM16
fr: Session d'enregistrement pour StudioLive 16.4.2AI et RM16
ko: StudioLive 16.4.2 AI 및 RM16 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive 32.4.2AI and RM32
fr: Session d'enregistrement pour StudioLive 32.4.2AI et RM32
ko: StudioLive 32.4 AI 및 RM32 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive AR12 USB
fr: Session d'enregistrement pour StudioLive AR12 USB
ko: StudioLive AR12 USB 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive AR16 USB
fr: Session d'enregistrement pour StudioLive AR16 USB
ko: StudioLive AR16 USB 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive AR22 USB
fr: Session d'enregistrement pour StudioLive AR22 USB
ko: StudioLive AR22 USB 레코딩 세션

# DocumentTemplate
source: Recording session for StudioLive AR8 USB
fr: Session d'enregistrement pour StudioLive AR8 USB
ko: StudioLive AR8 USB 레코딩 세션

# DocumentTemplate
source: Recording session for Tone Master Pro
fr: Session d'enregistrement pour Tone Master Pro
ko: Tone Master Pro 레코딩 세션

# DocumentTemplate
source: Recording setup for 64 channel I/O sessions
fr: Configuration d'enregistrement pour 64 canaux d'E/S
ko: 64 채널 I/O 세션 레코딩 설정

# DocumentTemplate
source: Recording setup for Audiobox USB
fr: Configuration d'enregistrement pour Audiobox USB
ko: Audiobox USB 레코딩 설정

# DocumentTemplate
source: Recording setup for Revelator io24
fr: Configuration d'enregistrement pour Revelator io24
ko: Revelator io24 레코딩 설정

# DocumentTemplate
source: Recording setup for Revelator io44
fr: Configuration d'enregistrement pour Revelator io44
ko: Revelator io44 레코딩 설정

# DocumentTemplate
source: Recording setup for Series 3 16r sessions
fr: Configuration d'enregistrement pour série 3 16R
ko: Series 3 16r 세션 레코딩 설정

# DocumentTemplate
source: Recording setup for Stream Mix mode including Loopback channels
fr: Configuration d'enregistrement pour mode Stream Mix, avec canaux de renvoi
ko: 루프백을 포함한 Stream Mix 모드의 레코딩 설정

# DolbyAtmos.Step4
source: Renderer setup
fr: Configuration du Renderer
ko: 렌더러 설정

# DolbyAtmos.Step5
source: Renderer setup
fr: Configuration du Renderer
ko: 렌더러 설정

# GettingStarted.Step3
source: Select your connected audio interface here. If you have a PreSonus audio interface, Studio One will select it automatically.
fr: Sélectionnez ici l'interface audio que vous avez connectée. Si vous avez une interface audio PreSonus, Studio One la sélectionnera automatiquement.
ko: 연결된 오디오 인터페이스를 선택합니다. PreSonus 오디오 인터페이스가 연결되어 있는 경우에는 스튜디오원이 자동으로 선택해줍니다.

# CreateContent.Step2
source: Select your input channel
fr: Sélectionnez votre canal d'entrée
ko: 인풋채널 선택

# RecordNow.Step2
source: Select your input channel
fr: Sélectionnez votre canal d'entrée
ko: 인풋채널 선택
