Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# SafetyOptionsContent
source: Start with options...
it: Avvia con opzioni...

# PlugInDiagnostic
source: Statistics
it: Statistiche

source: Step Record
it: Registrazione Nota dopo Nota

# Command
source: Step Record
it: Registrazione Nota dopo Nota

# ScoreEditorToolBar
source: Step Record
it: Registrazione Nota dopo Nota

# MusicStepRecordPanel
source: Step Record
it: Registrazione Nota dopo Nota

# MarkerEventProperties
source: Stop at Marker
it: Stop al Marker

# MarkerMiniProperties
source: Stop at Marker
it: Stop al Marker

# PatternInspector
source: Store Pattern Preset
it: Memorizza preset per il pattern

# ColorSchemePresetOption
source: Store Preset
it: Salva Preset

# Metronome
source: Store Preset
it: Salva Preset

# PitchNameEditor
source: Store Preset
it: Salva Preset

# QuantizeSetup.PresetPart
source: Store Preset
it: Salva Preset

# QuantizeSetup.TypePart
source: Straight
it: Semplice

# MusicStepRecordPanel
source: Straight
it: Semplice

# AudioBendPanel.ActionPart
source: Strength
it: Forza

# SongPropertiesExpanded
source: Stretch audio files to tempo
it: Allunga i file audio sul tempo

# SongSetup.General
source: Stretch audio files to tempo
it: Allunga i file audio a tempo

# SongCustomization
source: Stretch events
it: Allunga eventi

# AudioPartPropertiesTarget
source: Stretch events
it: Allunga eventi

# StripSilencePanel
source: Strip Silence
it: Togli Silenzi

# SendToNotionNoTargets
source: Studio One can send and receive instrument tracks and score data with Notion 6 and Notion Mobile, and audio files with Notion 6. In Notion you can create a score and print parts for musicians.
it: Studio One è in grado di inviare e ricevere tracce di strumenti e dati di partitura con Notion 6 e Notion Mobile, e file audio con Notion 6. In Notion è possibile creare una partitura e stampare le parti per i musicisti.

# NewSong
source: Styles
it: Stili

# DocumentTemplateSaveDialog
source: Subtitle
it: Sottotitolo

# DocumentDiagnostic.OverviewTab
source: Summary
it: Sommario

# AudioTransformDialog
source: Support retransformation to audio track with insert effects.
it: Supporto di ritrasformazione alla traccia audio con effetti insert.

# MusicTransformDialog
source: Support retransformation to instrument track.
it: Supporto di ritrasformazione alla traccia strumento.

# MixGroupManager
source: Suspend all groups
it: Sospendi tutti i gruppi

# EditGroupManager
source: Suspend all groups
it: Sospendi tutti i gruppi

# SuspendGroupPopup
source: Suspend group
it: Sospendi gruppo

# AudioSpeakerMap
source: Swap Sides
it: Scambia i Lati

# AudioTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
it: Passa dal rilevamento coda automatica e fissa a una coda di data lunghezza.

# MusicTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
it: Passa dal rilevamento coda automatica e fissa a una coda di data lunghezza.

# ScoreEditorLeftPanel
source: Symbols
it: Simboli

# ArrangerTrackInspector
source: Sync Mode
it: Modalità Sync

# TrackControls.Sections
source: Sync Mode
it: Modalità Sync

# ArrangerTrackInspector
source: Sync Mode when Jumping
it: Modalità Sync durante il Movimento

# TrackControls.Sections
source: Sync Mode when Jumping
it: Modalità Sync durante il Movimento

# SpotEventsDialog
source: Sync Point
it: Punto di sincronizzazione

# SongCustomization
source: Sync Point
it: Punto di sincronizzazione

# EventPropertiesTarget
source: Sync Point
it: Punto di sincronizzazione

# AudioEventPropertiesListTarget
source: Sync Point
it: Punto di sincronizzazione

# MusicPartPropertiesTarget
source: Sync Point
it: Punto di sincronizzazione

# EventNodeMiniProperties.Table
source: Sync Point
it: Punto di sincronizzazione

# AudioEventMiniProperties.Table
source: Sync Point
it: Punto di sincronizzazione

# MusicPartMiniProperties.Table
source: Sync Point
it: Punto di sincronizzazione

# SyncOption
source: Sync to External Devices
it: Sync con un Dispositivo Esterno

# SongCustomization
source: Sync to External Devices
it: Sync con un Dispositivo Esterno

# EditorToolBar
source: Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
it: Sincronizza Editor all'Arrangiamento @cmd[Modifica|Sincronizza l'editor all'arrangiamento]

# ScorePageLayout
source: System Spacing
it: Spaziatura Accollatura

# ScorePartSetup
source: Tab Strings
it: Tablatura Corde

# ScorePartSetup
source: Tab Type
it: Tipologia di Tablatura

source: Tag Palette
it: Tavolozza Tag

# TagListEditBox
source: Tag Search
it: Cerca Tag

# TagPalette
source: Tags
it: Tag

# SearchBar
source: Tags
it: Tag

# TagInspector
source: Tags:
it: Tag:

# AudioEventFXInserts
source: Tail
it: Coda

# RecordPanel.Horizontal
source: Takes to Layers
it: Take sui Layer

# ScorePartSetup
source: Technique
it: Tecnica

# NewDocumentAssistant
source: Templates
it: Template

# NewShow
source: Templates
it: Template

# AudioEventPropertiesListTarget
source: Tempo Approval
it: Conferma Tempo

source: Tempo Editor
it: Editor Tempo

# ScoreSetup
source: Tempos
it: Tempi

# BurnerSelectDialog
source: Test Write
it: Test Scrittura

# ScorePageLayout
source: Text Font
it: Font del Testo

# ScorePageLayout
source: Text Size
it: Dimensione del Testo

# ScorePageLayout
source: Text Style
it: Stile di testo

# AppTrackingDialog
source: Thank you for helping us improve $APPNAME!
it: Grazie per averci aiutato a migliorare $APPNAME!

# AuthorizationHandlerError
source: Thank you for purchasing $APPNAME from the Mac App Store.
it: Grazie per aver acquistato $APPNAME dal Mac App Store.

# AppStoreWelcome.Intro
source: Thank you for purchasing $APPNAME from the Mac App Store.
it: Grazie per aver acquistato $APPNAME dal Mac App Store.

# SafetyOptionsContent
source: The following actions could not be completed:
it: Le seguenti azioni non possono essere completate

# ZipExportDialog
source: The following files are missing:
it: Mancano i file seguenti:

# ZipExportDialog
source: The following packages are used in this document:
it: In questo documento vengono utilizzati i seguenti pacchetti:

# ZipExportDialog
source: The following plug-ins are used in this document:
it: In questo documento vengono utilizzati i seguenti plug-in:

# SafetyOptionsContent
source: The following plug-ins didn&apos;t work as expected:
it: I plug-in seguenti non funzionano come previsto:

# VideoCodecSelector
source: The source codecs are not supported by the selected file type.
it: I codec di origine non sono supportati dal tipo di file selezionato.

# SafetyOptionsContent
source: The system created a problem report at:
it: Il sistema ha salvato un rapporto del problema a:

# HomePage
source: There is a new version of $APPNAME available.
it: C'è una nuova versione di $APPNAME disponibile.

# SafetyOptionsContent
source: This could have been caused by:
it: Questo potrebbe essere causato da:

# FXEditorHeaderRowExtras
source: This device does not support the required speaker format.
it: Questo dispositivo non supporta il formato dell'altoparlante richiesto.

# FXEditorHeaderRowExtras
source: This device has been deactivated because it produced invalid data.
it: Questo dispositivo è stato disattivato perché ha prodotto dati non validi.

# GhostDeviceEditor
source: This device is disabled!
it: Questo dispositivo è disabilitato!

# GhostDeviceEditor
source: This device is not installed on your system!
it: Questo dispositivo non è installato nel sistema!

# ZipExportDialog
source: This will save your document and all referenced media files to ZIP for easy transfer and backup.
it: Il documento e tutti i file multimediali a cui si fa riferimento verranno salvati in ZIP per un facile trasferimento e backup.

# PlugInManager
source: This won&apos;t affect your favorites or visibility settings.
it: Questo non avrà effetto sui tuoi preferiti o le impostazioni di visibilitá.

# AudioBendPanel.MarkerPart
source: Threshold
it: Soglia

# AudioEventPropertiesListTarget
source: Threshold
it: Soglia

# AudioEventMiniProperties.Table
source: Threshold
it: Soglia

# BigTimeDisplay
source: Time Display
it: Display Tempo

# Command
source: Time Display
it: Display Tempo

# BigTime
source: Time Display
it: Display Tempo

# SongCustomization
source: Time Signature
it: Divisione

# SongPropertiesExpanded
source: Time Signature
it: Divisione

# SetListItemProperties
source: Time Signature
it: Divisione

# TimeScrollBar+Zoom
source: Time Zoom
it: Zoom Tempo

# MusicPatternPartEditorContent
source: Time Zoom
it: Zoom Tempo

# ShowTransport
source: Time in current Setlist Item
it: Tempo Elemento Setlist corrente

# ProjectTransport
source: Time in current Track
it: Tempo della traccia corrente

# ProgressStepView
source: Time remaining:
it: Tempo rimanente:

# AnyAction
source: Time remaining:
it: Tempo rimanente:

# SongSetup.Timeline
source: Timebase
it: Base temporale

# EditorToolBar
source: Timebase
it: Base temporale

# MusicOption
source: Timecode follows loop
it: Timecode segue Loop

# RenderClick
source: Timeline Start To Song End
it: Timeline da Inizio Fine Song

# SongToolbarContent
source: Timeruler Format
it: Formato Righello

# EditorToolBar
source: Timeruler Format
it: Formato Righello

# MultitrackPropertyEditor
source: Title
it: Titolo

# DocumentTemplateSaveDialog
source: Title
it: Titolo

# SongMetaInfoOption
source: Title
it: Titolo

# TitleAlbumNotes
source: Title
it: Titolo

# ShowPlayerHeader
source: Title
it: Titolo

# ShowMetaInfoOption
source: Title
it: Titolo

# MelodynePlaceholder
source: To activate this capability please install Melodyne.
it: Per attivare questa funzione è necessario installare Melodyne.

# AuthorizationHandlerError
source: To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
it: Per usare questa funzione è necessario un account $APPCOMPANY. Si prega di attivare prima $APPNAME dal menu di attivazione $APPNAME.

# SongCustomization
source: Toggle Ripple Edit
it: Passa a Ripple Edit

# SongCustomization
source: Toggle Snap
it: Alterna Aggancio

# BrowserViewModeButtons.NoInvert
source: Toggle Tree Mode
it: Passa a Modalità Albero

# BrowserViewModeButtons
source: Toggle Tree Mode
it: Passa a Modalità Albero

# AudioExportLoudness
source: Tolerance
it: Tolleranza

# SongCustomization
source: Toolbar
it: Barra Strumenti

# PerformanceMonitor.Cache
source: Total
it: Totale

# TransportPanel
source: Total Plug-In Delay
it: Ritardo Totale Plug-In

# VolumeFileInfo
source: Total size:
it: Dimensione massima:

# AudioBendPanel.TrackPart
source: Track
it: Traccia

# Command
source: Track
it: Traccia

# ScoreEditorLeftPanel
source: Track
it: Traccia

# LayerAspectRow2
source: Track
it: Traccia

# SongCustomization
source: Track (common)
it: Traccia (comune)

# EditingOptionsContent
source: Track / Channel names follow active layer
it: I nomi delle Tracce / Canali seguono il livello attivo

# ProjectTrackControlsLength
source: Track Length
it: Lunghezza Traccia

# TrackListInspector
source: Track List
it: Lista Tracce

# Command
source: Track List
it: Lista Tracce

# MusicTrackListInspectorPanel
source: Track List
it: Lista Tracce

# ScoreTrackListInspectorPanel
source: Track List
it: Lista Tracce

# EditorLeftPanelHeader_TrackList
source: Track List
it: Lista Tracce

# MusicBounceDialog
source: Track Name
it: Nome Traccia

# SongCustomization
source: Track Notes
it: Note Traccia

# SongPopup.TrackNotes
source: Track Notes
it: Note Traccia

# AudioTrackInspector
source: Track Number
it: Numero Traccia

# MusicTrackInspector
source: Track Number
it: Numero Traccia

# AutomationMainContent
source: Track Number
it: Numero Traccia

# TrackControlsMainContent
source: Track Number
it: Numero Traccia

# ImportSongDataOptions
source: Track Options
it: Opzioni Traccia

# ChordTrackInspector
source: Track Playback Enabled
it: Abilita playback traccia

# ProjectTransport
source: Track Time
it: Tempo Traccia

# TrackListEmbeddedInspector
source: Track Visibility
it: Visibilità Traccia

# ProjectTrackControlsLength
source: Track is disabled
it: La Traccia è disabilitata

# AudioFilePublisher
source: Track range
it: Range Traccia

source: TrackList
it: Elenco Tracce

# ImportSongDataOptions
source: Tracks
it: Tracce

# ChannelSelector
source: Tracks
it: Tracce

# TrackExport
source: Tracks
it: Tracce

# AudioFilePublisher
source: Tracks
it: Tracce

# SongUpdater
source: Tracks
it: Tracce

# TransferManager
source: Transfers
it: Trasferimenti

# Command
source: Transfers
it: Trasferimenti

# TransferActivity
source: Transfers
it: Trasferimenti

# MusicTransformDialog
source: Transform Instrument Track
it: Trasforma Traccia Strumento

# AudioTransformDialog
source: Transform to Rendered Audio
it: Trasforma in Audio Renderizzato

# TransportPanel
source: Transport
it: Trasporto

# Command
source: Transport
it: Trasporto

# ProjectTransport
source: Transport
it: Trasporto

# ShowTransport
source: Transport
it: Trasporto

# SongCustomization
source: Transport
it: Trasporto

# SynthNodeEditView
source: Transpose
it: Trasponi

# SongCustomization
source: Transpose
it: Trasponi

# AudioEventPropertiesListTarget
source: Transpose
it: Trasponi

# MusicPartPropertiesTarget
source: Transpose
it: Trasponi

# AudioEventMiniProperties.Table
source: Transpose
it: Trasponi

# MusicPartMiniProperties.Table
source: Transpose
it: Trasponi

# MusicTrackInspectorContent
source: Transpose
it: Trasponi

# SongCustomization
source: Transpose / Velocity
it: Trasposizione / Velocity

# ScorePartSetup
source: Transposition
it: Trasposizione

# QuantizeSetup.TypePart
source: Triplet
it: Terzina

# MusicStepRecordPanel
source: Triplet
it: Terzina

# FixedEBUR128Display
source: True Peak
it: Picco Reale

# UserLicenseDialog.ActivationOptions
source: Try the full version for a time limited demo period
it: Prova la versione completa per un limitato periodo di tempo (demo)

# SongCustomization
source: Tune
it: Intonazione

# AudioEventPropertiesListTarget
source: Tune
it: Intonazione

# AudioEventMiniProperties.Table
source: Tune
it: Intonazione

# AudioTrackInspectorContent
source: Tune Mode
it: Modalità Tune

# PlugInManager
source: Turn Plug-In Formats on or off
it: Attiva o disattiva i formati plug-in

# PlugInManager
source: Type
it: Digita

# NoteControllerLaneHeader
source: Type
it: Digita

# ChordSelectorMiniParts
source: Type
it: Digita

# ChordSelectorParts
source: Type
it: Digita

# ChordEventMiniProperties
source: Type
it: Digita

# EnvelopeBendMiniProperties
source: Type
it: Digita

# SuspendGroupPopup
source: Type group number or name
it: Digita il numero o il nome del gruppo

# RecallMarkerPopup
source: Type marker number or name
it: Tipo di numero o nome del marker

# SelectScenePopup
source: Type scene number or name
it: Digita il numero o il nome della scena

# SoundVariationEditorMain
source: Undo
it: Annulla

# RecordPanel.Horizontal
source: Undo All Loops
it: Annulla Tutti i Loop

# RecordPanel.Horizontal
source: Undo Last Loop
it: Annulla Ultimo Loop

# SurfacePlacementEditor
source: Ungrouped
it: Non in Gruppo

# MultitrackPropertyEditor
source: Update
it: Aggiorna

# ProjectToolbarContent
source: Update
it: Aggiorna

# ProjectTrackInspector
source: Update Loudness
it: Aggiorna Loudness

# Command
source: Update Mastering Files
it: Aggiorna File Mastering

# SongUpdater
source: Update Mastering Files
it: Aggiorna File Mastering

# HomePage
source: Update Now
it: Aggiorna Ora

# PatchSection
source: Update Patch
it: Aggiorna Patch

# PlugInManager
source: Update Plug-In List
it: Aggiorna la lista di Plug-Ins

# Command
source: Update Plug-In List
it: Aggiorna la lista di Plug-Ins

# PerspectiveSelector
source: Upgrade
it: Aggiorna

# Command
source: Upgrade
it: Aggiorna

# AppTrackingDialog
source: Usage Data Settings
it: Impostazioni dei dati di utilizzo

# AppTrackingDialog
source: Usage data from $APPNAME does not contain personal information of any kind, and is not linked to your identity in any way.
it: I dati di utilizzo di $APPNAME non contengono informazioni personali di alcun tipo e non sono collegati in alcun modo alla tua identità.

# BurnerSelectDialog
source: Use Burnproof
it: Usa Burnproof

# MusicDeviceOptions
source: Use MIDI Clock Start
it: Usa MIDI Clock Start

# AudioEngineOption
source: Use cache for timestretched audio files
it: Usa la cache per file audio con timestretch

# AutoSaveOption
source: Use cached plug-in data on save
it: Usa i dati del plug-in memorizzati nella cache per il salvataggio

# AudioEngineOption
source: Use dithering for playback and audio file export
it: Usa il dithering per riprodurre ed esportare i file audio

# AudioSetup.Engine
source: Use native low latency monitoring instead of hardware monitoring
it: Utilizza monitoring nativo a bassa latenza invece dell'hardware monitoring

# AudioFilePublisher
source: Use range of events
it: Usa il range degli eventi

# AudioFilePublisher
source: Use range of track markers
it: Usa il range dei markers di traccia

# AudioExport
source: Use realtime processing
it: Utilizza Elaborazione in Tempo Reale

# TrackExport
source: Use realtime processing
it: Usa processing realtime

# SpatialAudioExport
source: Use realtime processing
it: Utilizza l'elaborazione in tempo reale

# VideoExport
source: Use realtime processing
it: Utilizza l'elaborazione in tempo reale

# AudioFilePublisher
source: Use realtime processing
it: Usa realtime processing

# ImageMaker
source: Use realtime processing
it: Usa processing realtime

# AudioEngineOption
source: Use realtime processing to update mastering files
it: Usa il processamento in tempo reale per aggiornare i file di mastering

# VideoCodecSelector
source: Use source codecs
it: Usa codec sorgente

# BurnerSelectDialog
source: Use temporary image file
it: Usa i file immagine temporanei

# PerformanceMonitor.Cache
source: Used
it: Usato

# AudioIOSetup.InputDeviceInfo
source: Used
it: Usato

# AudioIOSetup.OutputDeviceInfo
source: Used
it: Usato

# NewDocumentAssistant
source: User
it: Utente

# NewSong
source: User
it: Utente

# NewShow
source: User
it: Utente

# ContentLocationOption
source: User Data Location (Songs, Projects, Shows, Presets, etc.)
it: Posizione dati Utente (Song, Progetti, Show, Preset, ecc...)

# ChannelOrganizerSetup
source: VCA connections
it: Connessioni VCA

# EnvelopePointMiniProperties.Table
source: Value
it: Valore

# EnvelopeBendMiniProperties
source: Value
it: Valore

# AutomationTrackInspectorContent
source: Value
it: Valore

# SoundVariationEditorHeader
source: Variation Inspector
it: Inspector Variazione

# InspectorSectionVariation
source: Variation Number
it: Numero Variazione

# SoundVariationPlaybackHeader
source: Variations
it: Variazioni

# PatternInspector
source: Variations
it: Variazioni

# InspectorSectionFolder
source: Variations Folder
it: Cartella Variazioni

# PlugInManager
source: Vendor
it: Fornitore

# PlugInFileInfo
source: Vendor:
it: Fornitore:

# ExtensionPropertiesInplace
source: Version
it: Versione

# PackageVersion
source: Version
it: Versione

# NoteEventProperties
source: Vertical Snap On/Off
it: Aggancio Verticale On/Off

# VideoCodecSelector
source: Video Codec
it: Codec Video

# VideoExport
source: Video Format
it: Formato Video

# VideoPlayer
source: Video Options
it: Opzioni Video

# SongCustomization
source: Video Player
it: Player Video

# Command
source: View
it: Vista

# HomePage
source: View Release Notes
it: Leggi Note di Rilascio

# AddPlayerDialog
source: Virtual Instrument
it: Strumento virtuale

# SnapshotRecallOptionsContent
source: Visibility
it: Visibilità

# ChannelOrganizerSetup
source: Visibility
it: Visibilità

# InplaceOptions
source: Visibility
it: Visibilità

# ArtworkPage
source: Visit Artist Website
it: Visita Sito Web Artista

# PackageVolumeInfo
source: Visit Website
it: Visita Sito Web

# PlugInFileInfo
source: Visit Website
it: Visita il sito web

# ScoreEditorToolPaletteNotes
source: Voice
it: Voce

# ArtistProfile
source: Website
it: Sito Web

# Command
source: Website
it: Sito Web

# SongMetaInfoOption
source: Website
it: Sito Web

# UserLicenseDialog.ActivationPage
source: Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
it: Benvenuto! Per autorizzare questo computer per l'utilizzo di $APPNAME, si prega di selezionare la versione e attivarla qui di seguito.

# StartupOption
source: When $APPNAME starts
it: Quando $APPNAME viene eseguito

# MelodynePlaceholder
source: With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
it: Con Melodyne è possibile modificare il pitch, i tempi, le sonorità, e altre proprietà delle singole note del vostro materiale audio, dalla piccola correzione di intonazione fino alla completa rielaborazione.

# CloudFolderSelector
source: Workspaces
it: Aree di lavoro

# AppTrackingDialog
source: Would you like to share anonymous usage data?
it: Desideri condividere dati di utilizzo in forma anonima?

# AudioExport
source: Write tempo to audio files
it: Scrivi il tempo nei file audio

# TrackExport
source: Write tempo to audio files
it: Scrivi il tempo nei file audio

# SongMetaInfoOption
source: Year
it: Anno

# TitleAlbumNotes
source: Year
it: Anno

# DetailedInfoTable
source: Year
it: Anno

# TaskListDialog
source: Yes
it: Si

# EventListDialog
source: Yes
it: Si

# AppTrackingDialog
source: Yes, continue to share anonymously
it: Sì, continua a condividere in forma anonima

# AppTrackingDialog
source: Yes, share anonymously
it: Sì, condividi in forma anonima

# UserProfilePopup
source: You are currently not signed in.
it: Al momento non è stato effettuato l'accesso.

# SendToNotionInner
source: You can also send audio files to Notion from the file browser.
it: Puoi inviare anche i file audio a Notion dal browser dei file

# ContentLocationSelector
source: You can change this location later in the Preference window.
it: È possibile modificare questa posizione in seguito dalla finestra Preferenze.

# AppStoreWelcome
source: You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
it: Puoi selezionare l'installazione di $APPNAME dal menu $APPNAME per installare il contenuto extra

# UserLicenseExpired
source: Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to continue using $APPNAME you can:
it: Il periodo di prova è terminato. Ci auguriamo che ti sia divertito a usare $APPNAME e che tu abbia creato bella musica. Se vuoi continuare a usare $APPNAME puoi farlo:

# SongContestDialog
source: Your e-mail address
it: Il tuo indirizzo e-mail

# Setup
source: Zero Latency Monitoring
it: Monitoring a Latenza Zero
