Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# AudioEngineOption
source: Record tempo information to audio files
it: Registra le informazioni di tempo sul file audio

# AudioSetup.Device
source: Recording Device
it: Disp. di Recording

# SoundVariationEditorMain
source: Redo
it: Ripristina

# AutomationOption
source: Reduction level
it: Livello Riduzione

# CloudFolderSelector
source: Refresh
it: Aggiorna

# MultitrackPropertyEditor
source: Release Year
it: Anno di Pubblicazione

# AudioSetup.Device
source: Release audio device in background
it: Rilascia in background la periferica audio

source: Remaining Record Time
it: Tempo Registrazione Rimanente

# Command
source: Remaining Record Time
it: Tempo Registrazione Rimanente

# TransportPanel
source: Remaining Record Time
it: Tempo Registrazione Rimanente

# TransportPanel
source: Remaining Record Time (Low)
it: Tempo Registrazione Rimanente (Basso)

# CollaborationSnapshotInformation
source: Remote Location:
it: Posizione remota:

# SoundSetOption
source: Remove
it: Rimuovi

# BrowserFileTypesOption
source: Remove
it: Rimuovi

# PlugInManager
source: Remove
it: Rimuovi

# MusicDeviceSetup
source: Remove
it: Rimuovi

# SoundVariationEditorMain
source: Remove
it: Rimuovi

# AudioIOSetup
source: Remove
it: Rimuovi

# AudioBendPanel.MarkerPart
source: Remove
it: Rimuovi

# MicroEditSetupDialog
source: Remove &gt;&gt;
it: Rimuovi &gt;&gt;

# MusicEnvelopeDialog
source: Remove &gt;&gt;
it: Rimuovi &gt;&gt;

# AutomationTrackDialog
source: Remove &gt;&gt;
it: Rimuovi &gt;&gt;

# Command
source: Remove Automation Lane
it: Rimuovi Traccia Automazione

# ControlLane
source: Remove Automation Lane
it: Rimuovi Traccia Automazione

# LocateMissingFiles
source: Remove File...
it: Rimuovi File. . .

# ArtistProfile
source: Remove Image
it: Rimuovi Immagine

# MultitrackPropertyEditor
source: Remove Image
it: Rimuovi Immagine

# DocumentTemplateSaveDialog
source: Remove Image
it: Rimuovi Immagine

# SongMetaInfoOption
source: Remove Image
it: Rimuovi Immagine

# DetailedInfoTable
source: Remove Image
it: Rimuovi Immagine

# SetListHeader
source: Remove Image
it: Rimuovi Immagine

# ShowMetaInfoOption
source: Remove Image
it: Rimuovi Immagine

# MusicTransformDialog
source: Remove Instrument
it: Rimuovi Strumento

# LayerAspectRow1
source: Remove Layer
it: Rimuovi Layer

# PlugInManager
source: Remove Plug-In Settings
it: Rimuovi le impostazioni del Plug-In

# Command
source: Remove Plug-In Settings
it: Rimuovi le impostazioni del Plug-In

# SoundVariationEditorMain
source: Remove Selected
it: Rimuovi Selezionato

# Command
source: Remove Selected Signature
it: Rimuovi Tonalità Selezionata

# CollaborationSnapshotDialog
source: Remove Unused Files
it: Rimuovi Files Inutilizzati

# MusicTransformDialog
source: Remove software instrument from the rack and remove external instrument channels. This option is only available, if no other tracks are using the instrument.
it: Rimuovi lo strumento software dal rack e rimuovi i canali degli strumenti esterni. Questa opzione è disponibile solo se nessun'altra traccia utilizza lo strumento.

# Metronome
source: Render
it: Renderizza

# AudioEventFXHeader
source: Render
it: Renderizza

# MusicTransformDialog
source: Render All Channels
it: Renderizza Tutti i Canali

# Command
source: Render Click
it: Renderizza Click

source: Render Click
it: Renderizza Click

# MusicTransformDialog
source: Render Inserts
it: Renderizza Inserts

# RenderClick
source: Render Loop Range
it: Renderizza Range Loop

# RenderClick
source: Render Range
it: Renderizza Range

# MusicTransformDialog
source: Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
it: Renderizza gli effetti insert nell'audio. Se disattivato, gli insert vengono mantenuti per l'elaborazione in tempo reale e l'automazione.

# Metronome
source: Repeat Accent
it: Ripeti Accento

# NoteRepeater
source: Repeat Pitch for Single Mode
it: Repeat Pitch per Single Mode

# RecordPanel.Horizontal
source: Repeat Pitch for Single Mode
it: Repeat Pitch per Single Mode

# RecordPanel.Horizontal
source: Replace
it: Sostituisci

# DocumentTemplateSaveDialog
source: Replace Existing...
it: Sostituisci Esistente...

# RecordPanel.Horizontal
source: Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
it: Sostituisci i dati sovrapposti nella registrazione @cmd[Record Mode|Record Mode Replace]

# PlugInManager
source: Reset Blocklist
it: Blocklist Reset!

# Command
source: Reset Blocklist
it: Blocklist Reset!

# PlugInManager
source: Reset Filter
it: Reset Filtro

# ScorePartSetup
source: Reset Notation Data for Pitch
it: Reset dati Notazione per l'Intonazione

# AudioIOSetup
source: Reset to Default
it: Resetta a Default

# ScorePageLayout
source: Reset to default
it: Resetta a Default

# PCMEncoderOption
source: Resolution
it: Risoluzione

# SongPropertiesExpanded
source: Resolution
it: Risoluzione

# MusicPatternToolsHeader
source: Resolution
it: Risoluzione

# ScoreEditorToolPaletteNotes
source: Rest
it: Pausa

# MusicStepRecordPanel
source: Rest
it: Pausa

# Messages
source: Restart now
it: Riavvia ora

# AudioBendPanel.MarkerPart
source: Restore
it: Ripristina

# AudioEventFXHeader
source: Restore
it: Ripristina

# MusicDeviceSlotAuxSetup
source: Restore Default
it: Ripristina Predefinito

# RestoreDocumentVersion
source: Restore Version
it: Ripristina Versione

# AudioSpeakerMap
source: Restore original mapping
it: Ripristino della mappatura originale

# ActionProgress
source: Resume
it: Riprendi

# ChildActionProgress
source: Resume
it: Riprendi

# ActionProgress
source: Resume $actionTitle
it: Riprendi $actionTitle

# ChildActionProgress
source: Resume $actionTitle
it: Riprendi $actionTitle

# ActionProgressCompact
source: Resume $actionTitle
it: Riprendi $actionTitle

# ChildActionProgressCompact
source: Resume $actionTitle
it: Riprendi $actionTitle

# AnyAction
source: Resume All
it: Riprendi tutto

# AnyAction
source: Resume All Actions
it: Riprendi tutte le azioni

# DemosFeed
source: Retrieving Feed... please wait...
it: Recupero Feed... attendere prego...

# NewsFeed
source: Retrieving Feed... please wait...
it: Recupero Feed... attendere prego...

# TransportPanel
source: Return to Zero @cmd[Transport|Return to Zero]
it: Ritorna a Zero @cmd[Transport|Return to Zero]

# ProjectTransport
source: Return to Zero @cmd[Transport|Return to Zero]
it: Ritorna a Zero @cmd[Transport|Return to Zero]

# ShowTransport
source: Return to Zero @cmd[Transport|Return to Zero]
it: Ritorna a Zero @cmd[Transport|Return to Zero]

# MusicOption
source: Reveal precount notes
it: Rivela Note di Precount

# SongCustomization
source: Revert
it: Inverti

# TransportPanel
source: Rewind
it: Riavvolgi

# ProjectTransport
source: Rewind
it: Riavvolgi

# ShowTransport
source: Rewind
it: Riavvolgi

# LyricsDisplay
source: Rhythmic Grid
it: Griglia Ritmica

# LoudnessInfoTable
source: Right Channel Average RMS (3 seconds integration)
it: RMS medio Canale Destro (integrazione per 3 secondi)

# LoudnessInfoTable
source: Right Channel DC Offset
it: DC Offset Canale Destro

# LoudnessInfoTable
source: Right Channel True Peak
it: True Peak Canale Destro

# MusicEditorLeftPanel
source: Root
it: Tonica

# ChordSelectorMiniParts
source: Root
it: Tonica

# ChordSelectorParts
source: Root
it: Tonica

# ChordEventMiniProperties
source: Root
it: Tonica

# SecondaryTimerulerTrackControls
source: Ruler
it: Righello

# UserLicenseDialog.ActivationOptions
source: Run $APPNAMEFREE - the feature limited FREE version
it: Attiva $APPNAMEFREE - Questa versione Free è limitata

# NewDocumentSampleRateSetting
source: Sample Rate
it: Frequenza di Campionamento

# SongSetup.General
source: Sample Rate
it: Frequenza di campionamento

# SongSetup.SpatialAudio
source: Sample Rate
it: Frequenza di campionamento

# ColorSchemeOption.Levels
source: Saturation
it: Saturazione

# DocumentTemplateSaveDialog
source: Save As Template
it: Salva Come Modello

# CDProtocol
source: Save As...
it: Salva Come...

# MusicDeviceDialog.Icon
source: Save Attachment
it: Salva Allegato

# MusicDeviceSlotAuxSetup
source: Save Default
it: Salva Default

# SaveNewVersionDialog
source: Save New Version
it: Salva Nuova Versione

# AutoSaveOption
source: Save Options
it: Salva Opzioni

# PatchSection
source: Save Patch
it: Salva Patch

# MessageWindow
source: Save as...
it: Salva Come...

# SaveNewVersionDialog
source: Save current state as alternate version and continue working on original document.
it: Salva lo stato attuale come versione alternativa e continua a lavorare sul documento originale.

# SaveNewVersionDialog
source: Save current state as incremental version and update document to this version.
it: Salva lo stato attuale come versione alternativa e aggiorna il documento attuale a questa versione.

# MusicEditorLeftPanel
source: Scale
it: Scala

# DpiAwarenessOption
source: Scaling
it: Ridimensionamento

# SoundSetOption
source: Scan Locations
it: Esegui la scansione delle posizioni

# MixScenesManager
source: Scenes
it: Scene

# EditScenesManager
source: Scenes
it: Scene

# ColorSchemeOption.Score
source: Score
it: Partitura

# Command
source: Score
it: Partitura

# InspectorSectionVariation
source: Score Symbols
it: Simboli della Partitura

# Command
source: Score View
it: Vista partitura

# DocumentBlocks
source: Search
it: Cerca

# SearchNavigationBar
source: Search
it: Cerca

# SearchBar
source: Search
it: Cerca

# BrowserMainTabs
source: Search @cmd.title[]
it: Cerca @cmd.title[]

# LocateMissingFiles
source: Search in Folder...
it: Cerca nella Cartella...

# Command
source: SearchTag
it: Cerca Tag

# SongCustomization
source: Secondary Time Display
it: Display Tempo Secondario

# SongCustomization
source: Secondary Transport Controls
it: Controlli di Trasporto Secondari

# SongSetup.Timeline
source: Seconds
it: Secondi

# TrackControls.Sections
source: Sections
it: Sezioni

# SpectrumMeterSettings
source: Segment Height
it: Altezza Segmento

# Analyser
source: Segments
it: Segmenti

# CloudFolderSelector
source: Select
it: Seleziona

# TrackExport
source: Select
it: Seleziona

# AudioFilePublisher
source: Select
it: Seleziona

# PackageManager.Packages
source: Select All
it: Seleziona Tutto

# ArtistProfile
source: Select Image
it: Seleziona Immagine

# MultitrackPropertyEditor
source: Select Image
it: Seleziona Immagine

# DocumentTemplateSaveDialog
source: Select Image
it: Seleziona Immagine

# SongMetaInfoOption
source: Select Image
it: Seleziona Immagine

# DetailedInfoTable
source: Select Image
it: Seleziona Immagine

# SetListHeader
source: Select Image
it: Seleziona Immagine

# ShowMetaInfoOption
source: Select Image
it: Seleziona Immagine

# LayerAspectRow1
source: Select Layer Color
it: Seleziona Colore Layer

# UserLicenseDialog.OfflinePage
source: Select License File...
it: Seleziona File Licenza...

# TrackInspectorAutomationControls
source: Select Parameter
it: Seleziona Parametro

# TrackInspectorAutomationControls
source: Select Parameter Color
it: Seleziona Parametro Colore

# AutomationColorAndSelect
source: Select Parameter Color
it: Seleziona Parametro Colore

# AutomationAspectFirstRow
source: Select Parameter Color
it: Seleziona Parametro Colore

# MusicEditor.ToolGroup2
source: Select Part Automation with Notes
it: Seleziona l'Automazione della Parte con le Note

# PlugInSelector
source: Select Plug-In
it: Seleziona Plug-in

# ColorBand
source: Select Track Color
it: Seleziona Colore Traccia

# ColorBandEmpty
source: Select Track Color
it: Seleziona Colore Traccia

# ColorBandFolder
source: Select Track Color
it: Seleziona Colore Traccia

# ColorBandAutomation
source: Select Track Color
it: Seleziona Colore Traccia

# ColorBandAspect
source: Select Track Color
it: Seleziona Colore Traccia

# MusicClipPreview
source: Select an instrument track for playback
it: Seleziona una traccia Strumento per il playback

# NewDocumentAssistant.DropZone
source: Select files...
it: Seleziona i file...

# SelectScenePopup
source: Select scene
it: Seleziona scena

# SnapshotRecallOptionsContent
source: Selected Channels only
it: Solo Canali selezionati

# MusicEditorLeftPanel
source: Selected Chord
it: Accordo Selezionato

# InplaceOptions
source: Selection
it: Selezione

# SendToNotionInner
source: Send
it: Invia

# MusicDeviceOptions
source: Send MIDI Clock
it: Invia MIDI Clock

# MusicDeviceOptions
source: Send MIDI Timecode
it: Invia MIDI Timecode

# MusicDeviceOptions
source: Send To
it: Invia a

# SendToNotionInner
source: Send audio mixdown
it: Invia mixdown audio

# SendToNotionInner
source: Send note data of entire song
it: Invia dati di nota dell'intera Song

# SendToNotionInner
source: Send note data of selected tracks
it: Invia dati di nota delle tracce selezionate

# SendToNotionInner
source: Send to
it: Invia a

# SendToNotionDialog
source: Send to Notion
it: Invia a Notion

# MidiMonitor
source: Sent
it: Inviata

# QuantizeSetup.TypePart
source: Septuplet
it: Settimina

# MusicStepRecordPanel
source: Septuplet
it: Settimina

# ServiceOption
source: Services
it: Servizi

# Command
source: Set Every 2nd Step
it: Imposta Ogni Secondo Step

# Command
source: Set Every 4th Step
it: Imposta Ogni Quarto Step

source: Set Frames at Cursor
it: Imposta i fotogrammi al cursore

# VideoOption
source: Set song frame rate to video frame rate when importing video file
it: Imposta la frequenza dei fotogrammi del brano sulla frequenza dei fotogrammi del video quando importi un file video

# NewSongSettings
source: Settings:
it: Impostazioni:

# Command
source: Setup General
it: Setup Generale

# Command
source: Setup Meta Information
it: Setup Meta Informazioni

# MicroEditSetupDialog
source: Setup Micro Edit Parameters
it: Impostazione dei parametri di Micro Edit

# MusicEditorSoundVariationControls
source: Setup Sound Variations
it: Imposta Variazioni Souno

# SoundVariationLaneHeader
source: Setup Sound Variations
it: Imposta Variazioni Souno

# Command
source: Shift Lane
it: Sposta Corsia

# PlugInManager
source: Show All
it: Mostra Tutto

# MidiMonitor
source: Show All
it: Mostra Tutto

# VideoTrackInspector
source: Show Audio Track
it: Mostra la Traccia Audio

# TrackControlsButtonsHeader
source: Show Automation @cmd[Track|Show Envelopes]
it: Mostra Automazione @cmd[Track|Show Envelopes]

# ProjectEditorContent
source: Show Automation @cmd[Track|Show Envelopes]
it: Mostra Automazione @cmd[Track|Show Envelopes]

# PerformanceMonitor.CacheOptions
source: Show Cache Folder
it: Mostra Cartella Cache

# Command
source: Show Channel Banks
it: Mostra Banchi Canale

# ScorePartSetup
source: Show Chords
it: Mostra Accordi

# Command
source: Show Cloud
it: Mostra Cloud

# SongMetaInfoOption
source: Show Copyright Notice
it: Mostra Informazioni di Copyright

# PackageManager.Packages
source: Show Details
it: Mostra Dettagli

# PerformanceMonitor
source: Show Devices
it: Mostra Dispositivi

# Command
source: Show Effects
it: Mostra Effetti

# Command
source: Show External Devices
it: Mostra Dispositivi Esterni

# Command
source: Show Files
it: Mostra File

# VideoTrackInspector
source: Show Frame Numbers
it: Mostra Numero di Frame

# BrowserListView
source: Show Gallery
it: Mostra Galleria

# Command
source: Show Groups (Channel List)
it: Mostra Gruppi (Elenco canali)

# Command
source: Show Groups (Track List)
it: Mostra Gruppi (Elenco Tracce)

# Command
source: Show Inputs
it: Mostra Inputs

# Command
source: Show Instrument Rack
it: Mostra Rack Strumenti

# Command
source: Show Instruments
it: Mostra Strumenti

# BrowserHomeContent
source: Show Instruments and Note FX
it: Mostra Strumenti e Note FX

# ScoreEditorLeftPanel
source: Show Layout Options
it: Mostra Opzioni di Layout

# BrowserListView
source: Show List
it: Mostra Elenco

# Command
source: Show Loops
it: Mostra Loop

# Analyser
source: Show Loudness Meter
it: Mostra Loudness Meter

# ScoreEditorLeftPanel
source: Show Musical Symbols
it: Mostra Simboli Musicali

# Command
source: Show Outputs
it: Mostra Outputs

# Analyser
source: Show Peak and RMS (Norm Sine 0dBFS)
it: Mostra Peak e RMS (Norm Sine 0dBFS)

# Command
source: Show Pool
it: Mostra Pool

# Analyser
source: Show RMS on K-System 12 Scale
it: Mostra RMS su K-System 12 Scale

# Analyser
source: Show RMS on K-System 14 Scale
it: Mostra RMS su K-System 14 Scale

# Analyser
source: Show RMS on K-System 20 Scale
it: Mostra RMS su K-System 20 Scale

# LyricsDisplay
source: Show Ruler
it: Mostra Righello

# Command
source: Show Scenes (Console)
it: Mostra Scene (Console)

# Command
source: Show Scenes (Track List)
it: Mostra Scene (Elenco Traccia)

# UserOptionDialog
source: Show Setup
it: Mostra Setup

# Command
source: Show Shop
it: Mostra Shop

# ScorePartSetup
source: Show Stems in TAB
it: Mostra Stems in TAB

# BrowserViewModeButtons.NoInvert
source: Show Thumbnails
it: Mostra Miniature

# BrowserViewModeButtons
source: Show Thumbnails
it: Mostra Miniature

# VideoTrackInspector
source: Show Thumbnails
it: Mostra Miniature

# ScoreEditorLeftPanel
source: Show Track Settings
it: Mostra Impostazioni Traccia

# EditingOptionsContent
source: Show channel numbers in tracks
it: Mostra numeri canale nelle tracce

# InplaceOptions
source: Show channel numbers in tracks
it: Mostra numeri canale nelle tracce

# EditingOptionsContent
source: Show chords on events
it: Mostra accordi sugli eventi

# InplaceOptions
source: Show chords on events
it: Mostra accordi sugli eventi

# EditingOptionsContent
source: Show envelopes on instrument parts
it: Mostra inviluppi sulle parti dello strumento

# EditingOptionsContent
source: Show event names
it: Mostra nomi evento

# InplaceOptions
source: Show event names
it: Mostra nomi evento

# BrowserHomeContent
source: Show files used in this Song
it: Mostra files usati in questa Song

# BrowserHomeContent
source: Show installed Effects
it: Mostra Effetti Installati

# InplaceOptions
source: Show instrument part envelopes
it: Mostra inviluppi della parte strumento

# InplaceOptions
source: Show track icons
it: Mostra le icone delle tracce

# InplaceOptions
source: Show track notes
it: Mostra le note traccia

# AudioBendPanel.MarkerPart
source: Show/Hide Bend Marker
it: Mostra/Nascondi il Bend Marker

# AudioEventFXHeader
source: Show/Hide Event Effects
it: Mostra/Nascondi Evento Effetti

# ControlsEditor
source: Show/Hide Preview
it: Mostra/Nascondi Anteprima

# ColorBandFolder
source: Show/Hide Tracks
it: Mostra/Nascondi Tracce

# SetListHeader
source: Show/Hide more
it: Mostra/Nascondi maggiormente

# MusicEditor
source: Show/hide Automation Lanes
it: Mostra/Nascondi Corsie Automazione

# MPControlLaneControls
source: Show/hide Automation Lanes
it: Mostra/Nascondi Corsie Automazione

# ProjectTrackInspector
source: Show/hide Loudness Information
it: Mostra/Nascondi Informazioni Loudness

# ProjectTrackList
source: Show/hide more
it: Mostra/nascondi di più

# TrackControls
source: Show/hide more
it: Mostra/Nascondi altro

# UserProfilePopup
source: Sign in
it: Accedi

# Command
source: Sign in
it: Accedi

# UserProfilePopup
source: Sign out
it: Uscire

# Command
source: Sign out
it: Uscire

# SignatureEditor
source: Signature
it: Tonalità

# SignatureTrackEditorView
source: Signature
it: Tonalità

# SignatureTrackControls
source: Signature
it: Tonalità

# NoteRepeatMasterControls
source: Single Mode
it: Modo Singolo

# NoteRepeatMasterControlsBig
source: Single Mode
it: Modo Singolo

# ScoreEditorToolBar
source: Single Track Page Layout
it: Layout Pagina Singola Traccia

# DocumentDiagnostic.SaveSizeTab
source: Size
it: Dimensione

# CollaborationSnapshotInformation
source: Size:
it: Dimensione:

# PlugInScanner
source: Skip
it: Salta

# MusicBounceDialog
source: Skip Track
it: Salta Traccia

# SpectrumMeterSettings
source: Slope
it: Curva

# ProjectTrackList
source: Small
it: Piccolo

# SetList
source: Small
it: Piccolo

# ShowPlayerTracks
source: Small
it: Piccolo

# MixerManager
source: Small / Large
it: Piccolo / Grande

# SongToolbarContent
source: Snap Timebase
it: Aggancia alla Timebase

# EditorToolBar
source: Snap Timebase
it: Aggancia alla Timebase

# MusicEditorLeftPanel
source: Snap Value
it: Aggancia Valore

# TCMutablePlainButton
source: Solo (Solo Safe use Shift)
it: Solo (premi Shift per SoloSafe)

# MutablePlainButton
source: Solo (Solo Safe use Shift)
it: Solo (premi Shift per SoloSafe)

# LayerAspectRow1
source: Solo Layer
it: Layer Solo

# ConsoleOptionContent
source: Solo follows Selection
it: Solo Segue Selezione

# InplaceOptions
source: Solo follows Selection
it: Solo Segue Selezione

# ChannelOrganizerSetup
source: Solo through Listen Bus
it: Solo attraverso Listen Bus

# SongSetup.Timeline
source: Song End
it: Fine Brano

source: Song Information
it: Informazioni Song

# Command
source: Song Information
it: Informazioni Song

# SongPopup
source: Song Information
it: Informazioni Song

# SongPopup.Notes
source: Song Notes
it: Note Song

# UserOptionDialog
source: Song Setup
it: Setup Song

# SongSetup.Timeline
source: Song Start
it: Inizio Brano

# SongMetaInfoOption
source: Songwriter
it: Paroliere

# DetailedInfoTable
source: Songwriter
it: Paroliere

# PackageSort
source: Sort by
it: Ordina per

# PlugInBrowserHeader
source: Sort by:
it: Ordina per:

# TagChainSelector
source: Sort by:
it: Ordina per:

# PlugInBrowserPopup
source: Sort by:
it: Ordina per:

# MediaPoolHeader
source: Sort by:
it: Ordina per:

# SoundVariationPlaybackHeader
source: Sound Variation Playback
it: Riproduzione Variazione Suono

# SoundVariationEditor
source: Sound Variations
it: Variazioni Suono

# MusicEditorSoundVariationControls
source: Sound Variations
it: Variazioni Suono

# VideoCodecSelector
source: Source Format
it: Formato sorgente

# FXEditorHeaderRowExtras
source: Sources
it: Sorgenti

# TrackExport
source: Sources
it: Sorgenti

# InstallOptions
source: Space available:
it: Spazio disponibile:

# VolumeFileInfo
source: Space free:
it: Spazio libero:

# VolumeFileInfo
source: Space used:
it: Spazio utilizzato:

# SongSetup.SpatialAudio
source: Spatial Audio
it: Audio Spaziale

# FXEditorHeaderRowExtras
source: Speaker Format
it: Formato altoparlanti

# AudioExport
source: Speaker Format
it: Formato Diffusore

# TrackExport
source: Speaker Format
it: Formato dell'Altoparlante

# FXEditorHeaderRowExtras
source: Speaker Mapping
it: Mappatura degli altoparlanti

# AudioSpeakerMap
source: Speakers
it: Altoparlanti

# AudioEventPropertiesListTarget
source: Speakers
it: Diffusori

# AudioEventMiniProperties.Table
source: Speakers
it: Altoparlanti

# Analyser
source: Spectrum Mode
it: Modalità Spettro

# BurnerSelectDialog
source: Speed
it: Velocità

# SongCustomization
source: Speedup
it: Aumenta Velocità

# AudioEventPropertiesListTarget
source: Speedup
it: Aumenta Velocità

# AudioEventMiniProperties.Table
source: Speedup
it: Aumenta Velocità

# MusicDeviceOptions
source: Split Channels
it: Dividi Canali

# SplitterMicroView
source: Split Mode
it: Modo Split

# SplitterEditView
source: Split Mode
it: Modo Split

# ScorePageLayout
source: Staff Spacing
it: Spaziatura Rigo

# ScorePartSetup
source: Staff Type
it: Tipo di rigo

# ScorePartSetup
source: Staffline
it: Linea rigo

# Command
source: Start Page
it: Pagina Iniziale

# Start
source: Start Page
it: Pagina Iniziale

# SafetyOptionsContent
source: Start normally
it: Avvia normalmente

# FindChannelPopup
source: Start typing a channel name...
it: Iniziare a digitare un nome di canale...

# CommandPopup
source: Start typing a command name...
it: Inizia a digitare il nome di un comando...

# FindTrackPopup
source: Start typing a track name...
it: Inizia a digitare il nome di una traccia ...

# ApplySoundVariationPopup
source: Start typing a variation name...
it: Digita un nome per la variazione...
