Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# SpectrumMeterSettings
source: Enable slope compensation (+3dB/oct. for Pink Noise)
it: Abilita curva di compensazione (+3dB/oct. for Pink Noise)

# ConsoleOptionContent
source: Enable undo
it: Abilita Annulla

# SpotEventsDialog
source: End
it: Fine

# QuantizeSetup.OptionsPart
source: End
it: Fine

# NoteEventProperties
source: End
it: Fine

# EventPropertiesTarget
source: End
it: Fine

# ChordEventProperties
source: End
it: Fine

# AudioEventPropertiesListTarget
source: End
it: Fine

# AudioPartPropertiesTarget
source: End
it: Fine

# MusicPartPropertiesTarget
source: End
it: Fine

# ProjectEventPropertiesListTarget
source: End
it: Fine

# MusicOption
source: Enlarge record part to reveal notes recorded during precount
it: Ingrandire la parte registrata per rivelare le note registrate durante il preconteggio

# TrackListEmbeddedInspector
source: Envelopes
it: Inviluppi

# BurnerSelectDialog
source: Erase
it: Cancella

# NoteRepeatMasterControls
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
it: Cancella Note nella modalità Record Mix @cmd[Record Mode|Note Erase]

# NoteRepeatMasterControlsBig
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
it: Cancella Note nella modalità Record Mix @cmd[Record Mode|Note Erase]

# Command
source: Event
it: Evento

# SongCustomization
source: Event (common)
it: Evento (comune)

# EditingOptionsContent
source: Event Appearance
it: Aspetto Evento

# AudioEventFXHeader
source: Event Effects are currently offline
it: Gli Effetti Evento sono attualmente offline

# AudioEventFXHeader
source: Event Effects processing in realtime, click to render
it: Gli Effetti Evento sono processati in tempo reale, click per rendering

# AudioEventFXHeader
source: Event Effects rendered, click to restore
it: Gli Effetti Evento sono renderizzati, click per ripristinare

# AudioEventFXHeader
source: Event Effects, click to activate
it: Effetti Evento, click per attivare

# AudioEventFXHeader
source: Event Effects, click to disable
it: Effetti Evento, click per disabilitare

# AudioEventFXHeader
source: Event FX
it: Evento FX

source: Event Properties
it: Propietà Evento

# NoEventProperties
source: Event Properties
it: Propietà Evento

# AudioPartProperties
source: Event Properties
it: Propietà Evento

# ImportSongDataOptions
source: Events
it: Eventi

# StripSilencePanel.EventsPart
source: Events
it: Eventi

# AddPlayerDialog.InstrumentOptions
source: Existing Instrument
it: Strumento Esistente

# ColorBand
source: Expand Envelopes
it: Espandi Inviluppi

# ColorBandFolder
source: Expand Envelopes
it: Espandi Inviluppi

# ColorBandAutomation
source: Expand Envelopes
it: Espandi Inviluppi

# ColorBand
source: Expand Layers
it: Espandi Layers

# EditingOptionsContent
source: Expand layers after recording takes
it: Espandi i layer dopo la registrazione delle takes

# LicenseZone
source: Expiration Date:
it: Data di Scadenza:

# AudioExport
source: Export Mixdown
it: Esporta Mixdown

# SongContestDialog
source: Export Mixdown for Contest
it: Esporta il Mixdown per il Contest

# AudioExport
source: Export Range
it: Intervallo di Esportazione

# TrackExport
source: Export Range
it: Esporta Range

# SpatialAudioExport
source: Export Range
it: Intervallo di esportazione

# VideoExport
source: Export Range
it: Intervallo di esportazione

# SpatialAudioExport
source: Export Spatial Audio
it: Esporta l'Audio Spaziale

# TrackExport
source: Export Stems
it: Esporta Stems

# VideoExport
source: Export Video
it: Esporta Video

# DocumentDiagnostic.OverviewTab
source: Export...
it: Esporta...

# DocumentDiagnosticTab
source: Export...
it: Esporta...

# AudioIOSetup
source: Export...
it: Esporta...

# SynthRack
source: Extended
it: Esteso

# Command
source: External Devices
it: Dispositivi Esterni

# MusicDeviceRack
source: External Devices
it: Dispositivi Esterni

# Command
source: External Sync Options
it: Opzioni Sync Esterne

# FXEditorHeaderRowExtras
source: FX Speaker Type
it: Tipo di FX altoparlante

# AudioBendPanel.ActionPart
source: Fade Length
it: Lunghezza Fade

# ConsoleOptionContent
source: Fader Mode
it: Modalità Fader

# TransportPanel
source: Fast Forward
it: Avanti Veloce

# ProjectTransport
source: Fast Forward
it: Avanti Veloce

# ShowTransport
source: Fast Forward
it: Avanti Veloce

# NewsFeed
source: Feed not available.
it: Feed non disponibile.

# VideoCodecSelector
source: File Type
it: Tipo File

# BrowserFileTypesOption
source: File Types shown in Browser
it: Tipi di File visualizzati nel Browser

# NewDocumentAssistant
source: File type:
it: Tipo di file:

# SongContestDialog
source: Filename
it: Nome del File

# AudioExport
source: Filename
it: Nome File

# SpatialAudioExport
source: Filename
it: Nome del file

# VideoExport
source: Filename
it: Nome File

# TrackExport
source: Filename Prefix
it: Prefisso Nome File

# CollaborationSnapshotInformation
source: Files:
it: File:

# Command
source: Fill Lane
it: Riempi Corsia

# FilterBar
source: Filter
it: Filtro

# PlugInManager
source: Filter
it: Filtro

# MusicDeviceOptions
source: Filter
it: Filtro

# ScoreSetup
source: Final Bar
it: Stanghetta finale

# FindChannelPopup
source: Find Channel
it: Trova Canale

# CommandPopup
source: Find Command
it: Comando di Ricerca

# FindTrackPopup
source: Find Track
it: Trova Traccia

# AudioTransformDialog
source: Fixed Tail
it: Coda Fissa

# MusicTransformDialog
source: Fixed Tail
it: Coda Fissa

# SurfaceMapping
source: Focus Device
it: Focus Dispositivo

# CloudFolderSelector
source: Folder
it: Cartella

# TrackListEmbeddedInspector
source: Folder Tracks
it: Tracce Cartella

# ChordTrackControls
source: Follow
it: Segui

# SongCustomization
source: Follow Chords
it: Segui gli Accordi

# MusicStepRecordPanel
source: Follow Q
it: Segui Q

# MusicEditorLeftPanel
source: Follow Quantize
it: Segui Quantizz.

# MusicStepRecordPanel
source: Follow Quantize
it: Segui Quantizz.

# AudioTrackInspectorContent
source: Follow chords
it: Segui gli Accordi

# MusicTrackInspectorContent
source: Follow chords
it: Segui gli Accordi

# LyricsDisplaySetup
source: Font Size
it: Dimensione del Font

# AudioSpeakerMap
source: Format
it: Formato

# AudioExport
source: Format
it: Formato

# TrackExport
source: Format
it: Formato

# SpatialAudioExport
source: Format
it: Formato

# ConvertFilesDialog
source: Format
it: Formato

# AudioFilePublisher
source: Format
it: Formato

# ImageMaker
source: Format
it: Formato

# SongPropertiesExpanded
source: Format of ruler and main time display
it: Formato del righello e visualizzazione del tempo principale

# SplitterEditView
source: Frequency Split
it: Split Frequenza

# SongSetup.General
source: From Video
it: Dal video

# SetFramesAtCursor
source: From Video
it: Dal video

# InstallHeader
source: Full Installation
it: Installazione Completa

# ScoreEditorToolBar
source: Full Score Page Layout
it: Layout di Pagina della Partitura

# DetachedFrameHeader
source: Fullscreen (@key[Option]: Maximize)
it: Schermo Intero (@key[Option]: Maximize)

# AudioEventPropertiesListTarget
source: Gain
it: Guadagno

# ProjectEventPropertiesListTarget
source: Gain
it: Guadagno

# AudioEventPropertiesListTarget
source: Gain Envelope
it: Guadagno dell'Inviluppo

# AudioEventMiniProperties.Table
source: Gain Envelope
it: Gain inviluppo

# ProjectEventPropertiesListTarget
source: Gain Envelope
it: Guadagno dell'Inviluppo

# ProjectEventMiniProperties.Table
source: Gain Envelope
it: Gain inviluppo

# SongSetup.General
source: General
it: Generale

# SongSetup
source: Generator
it: Generatore

# ProjectSetup
source: Generator
it: Generatore

# ShowSetup
source: Generator
it: Generatore

# ArtistProfile
source: Genre
it: Genere

# MultitrackPropertyEditor
source: Genre
it: Genere

# SongMetaInfoOption
source: Genre
it: Genere

# DetailedInfoTable
source: Genre
it: Genere

# BrowserHomeContent
source: Get add-ons from $APPCOMPANY Shop
it: Ottieni componenti aggiuntivi dallo shop $APPCOMPANY

# TrackList
source: Global Mute @cmd[Console|Global Mute]
it: Mute Globale @cmd[Console|Global Mute]

# TrackList
source: Global Solo @cmd[Console|Global Solo]
it: Solo Globale @cmd[Console|Global Solo]

# TrackControlsButtonsHeader
source: Global Track Visibility
it: Visibilità Globale della Traccia

# MusicEditor
source: Global Track Visibility
it: Visibilità Globale della Traccia

# AudioEditor
source: Global Track Visibility
it: Visibilità Globale della Traccia

# Command
source: Goto Loop End
it: Vai a Loop End

# Command
source: Goto Loop Start
it: Vai a Loop Start

# Command
source: Goto Next Event
it: Vai all'Evento Successivo

# Command
source: Goto Next Marker
it: Vai al Marker Successivo

# Command
source: Goto Previous Event
it: Vai all'Evento Precedente

# Command
source: Goto Previous Marker
it: Vai al Marker Precedente

# QuantizeSetup.Inplace
source: Grid
it: Griglia

# QuantizeSetup.Detached
source: Grid
it: Griglia

# LyricsDisplay
source: Grid
it: Griglia

# AudioBendPanel.TrackPart
source: Group
it: Gruppo

# SongCustomization
source: Group
it: Gruppo

# AudioTrackInspectorContent
source: Group
it: Gruppo

# MusicTrackInspectorContent
source: Group
it: Gruppo

# SurfacePlacementEditor
source: Group 1
it: Gruppo 1

# SurfacePlacementEditor
source: Group 2
it: Gruppo 2

# SurfacePlacementEditor
source: Group 3
it: Gruppo 3

# SurfacePlacementEditor
source: Group 4
it: Gruppo 4

# FolderTrackControlsContent
source: Group Tracks
it: Tracce Gruppo

# ChannelOrganizerSetup
source: Group assignment
it: Assegnazione Gruppo

# ChannelOrganizerSetup
source: Grouping
it: Raggruppamento

# AudioBendPanel.TrackPart
source: Guides
it: Guide

# AudioSetup.Engine
source: Hardware Monitoring Available
it: Monitoring Hardware Disponibile

# SpectrumMeterSettings
source: Height
it: Altezza

# Command
source: Help
it: Aiuto

# AppTrackingDialog
source: Help us improve $APPNAME!
it: Aiutaci a migliorare $APPNAME!

# PlugInManager
source: Hide All
it: Nascondi Tutto

# HistoryPanel
source: History
it: Storia

# Command
source: History
it: Storia

# ColorSchemeOption.Levels
source: Hue Shift
it: Variazione Tonalità

# Licenser.EULADialog
source: I Accept
it: Accetto

# Licenser.EULADialog
source: I Decline
it: Rifiuto

# ServiceOption
source: I&apos;ll be careful, I promise!
it: I&apos;starò attento, promesso!

# ChannelOrganizerSetup
source: I/O connections
it: Connessioni I/O

# DocumentTemplateSaveDialog
source: Icon
it: Icona

# MultitrackPropertyEditor
source: Identifier
it: Identificatore

# UserLicenseDialog.OfflinePage
source: If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
it: Se il computer non è connesso a Internet, si prega di eseguire le seguenti operazioni per attivare $APPNAME:

# InplaceOptions
source: Ignore Plug-In Latency
it: Ignora Latenza Plug-In

# AudioEngineOption
source: Ignore audio device timestamps (use system clock instead)
it: Ignora la periferica audio timestamps (usa invece un sistema di clock)

# ProjectToolbarContent
source: Image
it: Immagine

# ImportSongDataOptions
source: Import Song Data
it: Importa Dati Song

# ShowTemplateSettings
source: Import mode
it: Modalità di importazione

# AudioExport
source: Import to track
it: Importa nella Traccia

# TrackExport
source: Import to track
it: Importa nella Traccia

# NewProject
source: Import tracks from DDP Image
it: Importa tracce dall'immagine DDP

# AudioIOSetup
source: Import...
it: Importa...

# SongSetup.General
source: Include effects when updating mastering file
it: Includi gli effetti quando aggiorni il file di mastering

# FXEditorHeaderRowExtras
source: Include sources of bus channels without Mix FX
it: Include sorgenti di canali bus senza Mix FX

# SaveNewVersionDialog
source: Incremental version
it: Versione incrementale

# SongPopup.Info
source: Info
it: Informazioni

source: Info View
it: Visualizzazione Informazioni

# Command
source: Info View
it: Visualizzazione Informazioni

# SongCustomization
source: Info View
it: Visualizzazione Informazioni

# DiagnosticsDialog
source: Information about crashes and unexpected behavior
it: Informazioni su crash e comportamenti inaspettati

# SongPropertiesExpanded
source: Initial length of song
it: Lunghezza iniziale della Song

# SongPropertiesExpanded
source: Initial tempo of song
it: Tempo iniziale della Song

# SongPropertiesExpanded
source: Initial time signature of song
it: Indicazione del tempo iniziale della Song

# FxRackPlayerControls
source: Input
it: Ingresso

# VirtualInstrumentPlayerControls
source: Input
it: Ingresso

# AddPlayerDialog.AudioOptions
source: Input
it: Ingresso

# AddPlayerDialog.InstrumentOptions
source: Input
it: Ingresso

# MusicEditorLeftPanel
source: Input Chord
it: Immetti Accordo

# ChordDisplay
source: Input Chord
it: Immetti Accordo

# SnapshotRecallOptionsContent
source: Input Controls
it: Controlli Input

# AudioSetup.Device
source: Input Latency
it: Latenza Ingresso

# MusicFXRackSlotView
source: Input Mode
it: Modo Input

# SoundVariationEditorHeader
source: Input Mode
it: Modo Input

# RecordPanel.Horizontal
source: Input Quantize
it: Quantizz. in Ingresso

# SongCustomization
source: Input Quantize
it: Quantizz. in Ingresso

# ChannelOrganizerSetup
source: Input controls
it: Controlli Input

# AudioIOSetup
source: Inputs
it: Ingressi

# MarkerTrackInspector
source: Insert Marker @cmd[]
it: Inserisci Marker @cmd[]

# MarkerTrackControls
source: Insert Marker @cmd[]
it: Inserisci Marker @cmd[]

# Command
source: Insert Rest
it: Inserisci Pausa

# SignatureTrackControls
source: Insert Signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
it: Inserisci Indicazione @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]

# TempoTrackControls
source: Insert Tempo Change
it: Inserisci Cambiamento di Tempo

# ExtensionAskInstallBox
source: Install
it: Installa

# DemosFeedNotInstalled
source: Install Demos and Tutorials...
it: Installa Demo e Tutorial...

# MelodynePlaceholder
source: Install Now
it: Installa Ora

# PackageManager.Packages
source: Install Options
it: Opzioni di installazione

# Command
source: Install from File
it: Installa da File

# PackageManager.Packages
source: Install from File...
it: Installa da File...

# InstallOptions
source: Install from:
it: Installa da:

# InstallOptions
source: Install to:
it: Installa a:

# LocateMissingFiles
source: Install...
it: Installa...

# Command
source: Installation
it: Installazione

# SoundSetOption
source: Installation
it: Installazione

# PackageManager.Tabs
source: Installed Content
it: Contenuto installato

# InstalledHeader
source: Installed Content
it: Contenuto installato

# AudioSetup.Engine
source: Instrument
it: Strumento

# MusicEditorChannelControls
source: Instrument
it: Strumento

# PatternInspector
source: Instrument
it: Strumento

# ChordTrackInspector
source: Instrument
it: Strumento

# VirtualInstrumentPlayerControls
source: Instrument
it: Strumento

# MusicTrackInspector
source: Instrument Channel
it: Canale Strumento

# ChordTrackInspector
source: Instrument Channel
it: Canale Strumento

# TrackInstrumentSelector
source: Instrument Channel
it: Canale Strumento

# TrackInputSelector
source: Instrument Channel
it: Canale Strumento

# SoundVariationEditorHeader
source: Instrument Editor
it: Editor Strumento

# MusicEditorChannelControls
source: Instrument Editor
it: Editor Strumento

# PatternInspector
source: Instrument Editor
it: Editor Strumento

# MusicTrackInspector
source: Instrument Editor
it: Editor Strumento

# ChordTrackInspector
source: Instrument Editor
it: Editor Strumento

# TrackAutomationFirstRow
source: Instrument Editor
it: Editor Strumento

# TrackAutomationContent
source: Instrument Editor
it: Editor Strumento

# MusicTrackControlsFirstRow
source: Instrument Editor
it: Editor Strumento

# MusicTrackControlsContent
source: Instrument Editor
it: Editor Strumento

# IconMuteSoloName
source: Instrument Editor
it: Editor Strumento

# ChordSelectorParts
source: Instrument Input
it: Ingresso Strumento

# MusicTrackInspector
source: Instrument Input
it: Ingresso Strumento

# TrackInputSelector
source: Instrument Input
it: Ingresso Strumento

# ConsoleOptionContent
source: Instrument Input follows Selection
it: Ingresso Strumento segue Selezione

# InplaceOptions
source: Instrument Input follows Selection
it: Ingresso Strumento segue Selezione

# RecordPanel.Horizontal
source: Instrument Loop Record
it: Loop Record Strumento

# MusicTrackInspector
source: Instrument Output
it: Uscita Strumento

# ChordTrackInspector
source: Instrument Output
it: Uscita Strumento

# TrackInstrumentSelector
source: Instrument Output
it: Uscita Strumento

# SongCustomization
source: Instrument Part
it: Parte strumento

# SongCustomization
source: Instrument Track
it: Traccia Strumento

# TrackListEmbeddedInspector
source: Instrument Tracks
it: Tracce Strumento

# ConsoleOptionContent
source: Instrument track monitoring follows record
it: Il monitoring della traccia strumento segue la registrazione

# ImportSongDataOptions
source: Instruments
it: Strumenti

# BrowserHomeContent
source: Instruments
it: Strumenti

# SynthCombinatorEditNodeView
source: Instruments
it: Strumenti

# SynthRack
source: Instruments
it: Strumenti

# ChannelSelector
source: Instruments
it: Strumenti

# SongCustomization
source: Instruments
it: Strumenti

# FixedEBUR128Display
source: Integrated (EBU R128)
it: (EBU R128) Integrato

# LoudnessInfoTable
source: Integrated (EBU R128)
it: Integrato (EBU R128)

# NewSong
source: Interfaces
it: Interfacce

# ChordSelectorMiniParts
source: Intervals
it: Intervalli

# ChordSelectorParts
source: Intervals
it: Intervalli

# ChordEventMiniProperties
source: Intervals
it: Intervalli

# LyricsDisplaySetup
source: Inverse colors
it: Colori invertiti

# CloudUserInformation
source: Invite
it: Invito

# ShowTransport
source: Item Time
it: Elemento Tempo

# Command
source: Join
it: Partecipa

# UserLicenseExpired
source: Join $CLOUDNAME
it: Unisci $CLOUDNAME

# HomePageHeader
source: Join...
it: Partecipa...

# DetachedFrameHeader
source: Keep Editor Open
it: Tieni Aperto l'Editor

# CombinatorContentTitleBar
source: Keep Editor Open
it: Tieni Aperto l'Editor

# ChannelOrganizerSetup
source: Keep FX channels to the right
it: Mantieni Canali FX a Destra

# ChannelOrganizerSetup
source: Keep VCA channels to the right
it: Mantieni Canali VCA a Destra

# ChannelOrganizerSetup
source: Keep bus channels to the right
it: Mantieni Canali Bus a Destra

# TransportPanel
source: Key
it: Chiave

# ShowTransport
source: Key
it: Chiave

# NoteRepeater
source: Key Range for Key Remote
it: Key Range per Key Remote

# SongCustomization
source: Key Signature
it: Indicazione Tonalità

# SongPropertiesExpanded
source: Key Signature
it: Indicazione Tonalità

# ChordTrackInspector
source: Key Signature
it: Indicazione Tonalità

# SetListItemProperties
source: Key Signature
it: Indicazione Tonalità

# ShowPlayerTracks
source: Large
it: Grande

# SendToNotionNoTargets
source: Launch Notion
it: Avvia Notion

# SendToNotionInner
source: Launch Notion on this computer
it: Avvia Notion su questo computer

# AudioTrackInspectorContent
source: Layers follow events
it: Layers seguono eventi

# MusicTrackInspectorContent
source: Layers follow events
it: Layers seguono eventi

# ScoreSetup
source: Layout Style
it: Stile Layout

# DemosFeedNotInstalled
source: Learn how to use $APPNAME
it: Scopri come usare $APPNAME

# ActivationMode.Subscription
source: Learn more about $CLOUDNAME
it: Impara di più riguardo $CLOUDNAME

# AppTrackingDialog
source: Learn more about the anonymous usage data we collect
it: Per saperne di più sull'uso dei dati anonimi che raccogliamo

# SongContestDialog
source: Learn more about this contest
it: Leggi i dettagli del contest

# LyricsDisplaySetup
source: Left
it: Sinistra

# LoudnessInfoTable
source: Left Channel Average RMS (3 seconds integration)
it: RMS medio del Canale Sinistro (3 secondi di integrazione)

# LoudnessInfoTable
source: Left Channel DC Offset
it: DC Offset Canale Sinistro

# LoudnessInfoTable
source: Left Channel True Peak
it: Picco Reale Canale Sinistro

# SpotEventsDialog
source: Length
it: Lunghezza

# SongPropertiesExpanded
source: Length
it: Lunghezza

# MusicEditorLeftPanel
source: Length
it: Lunghezza

# NoteEventProperties
source: Length
it: Lunghezza

# SetListItemProperties
source: Length
it: Lunghezza

# SpectrumMeterSettings
source: Level Max
it: Livello Massimo

# SpectrumMeterSettings
source: Level Min
it: Livello Minimo

# SplitterEditView
source: Levels
it: Livelli

# LicenseZone
source: License Type:
it: Tipo Licenza:

# PackageLicenseData
source: License:
it: Licenza:

# ChildPackageLicenseData
source: License:
it: Licenza:

# LicenseZone
source: Licensed to:
it: Licenziato a :

# ColorSchemeOption.Plugins
source: Light
it: Luminoso

# ColorSchemeOption.Score
source: Light
it: Luminoso

# ColorSchemeOption.Levels
source: Light
it: Luminoso

# ToolBar
source: Link Arrow and Range Tools
it: Collega Strumenti Freccia e Strumenti Range

# VideoTrackInspector
source: Link Audio Track Editing
it: Collega Editing tracce audio

# VideoTrackControls
source: Link Audio Track Editing
it: Collega Editing tracce audio

# MusicPatternPartEditorContent
source: Link Horizontal and Vertical Zoom
it: Collega lo Zoom Orizzontale e Verticale

# ChannelOrganizerSetup
source: Link expansion and visibility of folder tracks
it: Collega espansione e eiisibilità delle Folder Tracks

# FXEditorHeaderRowExtras
source: Link to DSP
it: Collegamento al DSP

# ChannelOrganizerSetup
source: Link visibility of Track List and Console
it: Collega viisibilità della Track List e della Console

# StripSilencePanel.DetectionPart
source: Linked
it: Connesso

# StripSilencePanel.EventsPart
source: Linked
it: Connesso

# DiagnosticsDialog
source: List of installed plug-ins and extensions
it: Lista di Plug-Ins e estensioni installate

# ProjectInspector
source: Listen Bus
it: Ascolta il bus

# PatternInspector
source: Load
it: Carica

# ScorePartSetup
source: Load / Store
it: Carica / Store

# PatternInspector
source: Load Pattern Preset
it: Carica il Preset del Pattern

# ColorSchemePresetOption
source: Load Preset
it: Carica Preset

# Metronome
source: Load Preset
it: Carica Preset

# CollaborationSnapshotInformation
source: Local Folder:
it: Cartella locale:

# LocateMissingFiles
source: Locate File...
it: Individua File...

source: Locate Missing Files
it: Individua File Mancanti

# EditingOptionsContent
source: Locate when clicked in empty space
it: Localizza quando si clicca in uno spazio vuoto

# InplaceOptions
source: Locate when clicked in empty space
it: Localizza quando si clicca in uno spazio vuoto

# AudioExport
source: Location
it: Posizione

# TrackExport
source: Location
it: Posizione

# SpatialAudioExport
source: Location
it: Posizione

# VideoExport
source: Location
it: Posizione

# AudioFilePublisher
source: Location
it: Posizione

# ImageMaker
source: Location
it: Posizione

# MusicTrackListInspectorPanel
source: Lock Track List
it: Blocca la TrackList

# TransportPanel
source: Loop Active @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]

# ProjectTransport
source: Loop Active @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]

# ShowTransport
source: Loop Active @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]

# TransportPanel.LoopPart
source: Loop Length: @property[controller.loopLength]
it: Lunghezza Loop: @property[controller.loopLength]

# ZipExportDialog
source: Lossless audio file compression (FLAC)
it: Compressione Audio File Lossless (FLAC)

# ProjectTrackInspector
source: Loudness Information
it: Informazioni Loudness
