Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioonetemplates.po
Languages: fr, ko

# CreateContent.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
fr: Réglez les canaux d'entrée et de sortie (I/O) d'une piste audio dans les commandes de piste pour affecter les entrées et sorties de votre interface audio.
ko: 트랙 컨트롤에서 오디오 트랙의 인풋과 아웃풋 (I/O) 채널을 설정하여 오디오 인터페이스의 인풋과 아웃풋에 할당합니다.

# RecordNow.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
fr: Réglez les canaux d'entrée et de sortie (I/O) d'une piste audio dans les commandes de piste pour affecter les entrées et sorties de votre interface audio.
ko: 트랙 컨트롤에서 오디오 트랙의 인풋과 아웃풋 (I/O) 채널을 설정하여 오디오 인터페이스의 인풋과 아웃풋에 할당합니다.

# CreateContent.Step3
source: Set your input level
fr: Réglez votre niveau d'entrée
ko: 인풋 레벨을 설정합니다.

# RecordNow.Step3
source: Set your input level
fr: Réglez votre niveau d'entrée
ko: 인풋 레벨을 설정합니다.

# DocumentTemplate
source: Single Track
fr: Simple piste
ko: 싱글 트랙

# DolbyAtmos.Step3
source: Song setup
fr: Configuration du morceau
ko: Song 설정

# DocumentTemplate
source: Start a new spatial audio mixing session.
fr: Démarrer une nouvelle session de mixage audio spatial.
ko: 새 공간감 오디오(Spatial Audio) 믹싱 세션 시작

# DocumentTemplate
source: Start building a beat from scratch with Patterns using virtual instruments for drums, bass and chords.
fr: Commencer à construire un beat à partir de zéro avec des patterns en utilisant des instruments virtuels pour la batterie, la basse et les accords.
ko: 가상악기 드럼, 베이스, 코드 패턴을 이용하여 새로운 비트제작 시작

# RecordNow.Step5
source: Start recording
fr: Lancez l'enregistrement
ko: 레코딩 시작

# DocumentTemplate
source: Stereo recording setup for AudioBox USB
fr: Configuration d'enregistrement stéréo pour AudioBox USB
ko: AudioBox USB를 위한 스테레오 레코딩 설정

# DocumentTemplate
source: Studio 1810 multitrack recording session
fr: Studio 1810 - Session d'enregistrement multipiste
ko: Studio 1810 멀티트랙 레코딩 세션

# DocumentTemplate
source: Studio 1824 multitrack recording session
fr: Studio 1824 - Session d'enregistrement multipiste
ko: Studio 1824 멀티트랙 레코딩 세션

# DocumentTemplate
source: Studio 192 Mobile multitrack recording session
fr: Studio 192 Mobile - Session d'enregistrement multipiste
ko: Studio 192 모바일 멀티트랙 레코딩 세션

# DocumentTemplate
source: Studio 192 multitrack recording session
fr: Studio 192 - Session d'enregistrement multipiste
ko: Studio 192 멀티트랙 레코딩 세션

# DocumentTemplate
source: Studio 24 All Inputs
fr: Studio 24 - Toutes les entrées
ko: Studio 24 모든 인풋

# DocumentTemplate
source: Studio 26 All Inputs
fr: Studio 26 - Toutes les entrées
ko: Studio 26 모든 인풋

# DocumentTemplate
source: Studio 68 All Inputs
fr: Studio 68 - Toutes les entrées
ko: Studio 68 모든 인풋

# MetaInfo
source: Studio One Templates
fr: Modèles de Studio One
ko: 스튜디오원 템플릿

# DocumentTemplate
source: Surround
ko: 서라운드

# DocumentTemplate
source: Synth
fr: Synthé
ko: 신스

# MetaInfo
source: Templates to get started with Studio One
fr: Modèles pour démarrer avec Studio One
ko: 스튜디오원 시작 템플릿

# DolbyAtmos.Step8
source: The renderer default settings are perfect to start mixing right away. Click the Options button to reveal additional parameters. Here you can enable the loudness meter and create a dedicated parallel headphone output for binaural monitoring. Use the Volume knob to adjust overall level across all channels, both bed and objects.
fr: Les réglages par défaut du Renderer sont parfaits pour commencer immédiatement à mixer. Cliquez sur le bouton d'options afin d'afficher des paramètres supplémentaires. Ici, vous pouvez activer l'indicateur de sonie (loudness) et créer une sortie casque parallèle dédiée au monitoring binaural. Le bouton Volume permet de régler le niveau général de tous les canaux, à la fois pour le lit et les objets.
ko: 렌더러 기본 설정은 즉시 믹싱을 시작할 수 있도록 맞추어져 있습니다. Options 버튼을 클릭하면 더 많은 파라미터를 볼 수 있습니다. 여기에서 라우드니스 미터를 켜고 바이노럴 모니터링을 위한 전용 패럴렐 헤드폰 아웃풋을 생성할 수 있습니다. 볼륨노브를 사용하여 베드와 오브젝트 모든 채널 전반의 레벨을 조절합니다.

# GettingStarted.Step5
source: These buttons allow you to quickly switch between the Start Page and any number of open documents.
fr: Ces boutons vous permettent d'alterner rapidement entre la page d'accueil et n'importe quel nombre de documents ouverts.
ko: 이 곳의 버튼으로 시작페이지와 열려있는 다른 도큐먼트 사이를 재빠르게 전환할 수 있습니다.

# PlayNow.VirtualInstrument.Step2
source: This button opens the Instrument Editor. It&apos;s available on every Instrument Track.
fr: Ce bouton ouvre l'éditeur d'instrument. Il est disponible sur chaque piste d'Instrument.
ko: 모든 악기 트랙에서 볼 수 있는 이 버튼을 누르면 해당 악기 에디터가 열립니다.

# DocumentTemplate
source: This demo features singer/songwriter/producer Alina Smith and producer Max Konyi. It covers different genres and showcases many of the new features in Studio One 6.
fr: Cette démo met en scène la chanteuse/compositrice/productrice Alina Smith et le producteur Max Konyi. Elle couvre différents genres et présente plusieurs des nouvelles fonctionnalités de Studio One 6.
ko: 이 데모는 싱어송라이터이자 프로듀서인 Alina Smith와 프로듀서 Max Konyi에 의해 만들어진 것으로 다양한 장르를 다루면서 스튜디오원 6의 여러가지 신기능을 소개하고 있습니다.

# GettingStarted.Step2
source: This is your Artist Profile. You can add a profile picture via drag &amp; drop, and also enter a name, genre and web link. This meta information will be used to tag your documents.
fr: Il s'agit de votre profil d'artiste. Vous pouvez lui ajouter une photo par glisser-déposer, et également saisir un nom, un genre et un lien Web. Ces méta-informations seront utilisées pour taguer vos documents.
ko: 이곳은 사용자의 아티스트 프로파일입니다. 드래그&드롭 방식으로 프로파일 사진을 추가하거나 이름, 장르, 웹 링크 등을 붙일 수 있습니다. 이 메타 정보는 사용자의 도큐먼트 태그에 사용됩니다.

# DocumentTemplate
source: This tutorial shows everything that&#8217;s needed to know when mixing in Dolby Atmos configuration. This includes everything, from the setup of your audio device to exporting an ADM file.
fr: Ce tutoriel montre tout ce qu'il faut savoir pour mixer en configuration Dolby Atmos. Cela comprend tout, de la configuration de votre périphérique audio à l'exportation d'un fichier ADM.
ko: 이 튜토리얼은 오디오 장치의 셋업에서 ADM 파일 익스포트까지 돌비 애트머스 믹싱에 대해 알아야 할 모든 것을 담고 있습니다.

# DolbyAtmos.Step1
source: This tutorial takes you through the different stages of setting up Studio One for spatial audio and creating your first mix in Dolby Atmos format.
fr: Ce tutoriel vous guide dans les différentes étapes de la configuration de Studio One pour l'audio spatial et de la création de votre premier mixage au format Dolby Atmos.
ko: 이 튜토리얼은 여러분을 공간감 오디오를 위한 스튜디오원의 다양한 설정방법과 첫 돌비 애트머스 포맷 믹스 생성까지 안내해줄 것입니다.

# DolbyAtmos.Step3
source: To change the mixer configuration to spatial audio and Dolby Atmos, open &apos;Spatial Audio&apos; from the Song menu, select &apos;Dolby Atmos&apos; mode and choose your preferred bed and output formats. 7.1.2 bed and 7.1.4 output are a good starting point.
fr: Pour faire passer la configuration de la console de mixage à l'audio spatial et au Dolby Atmos, ouvrez &apos&Audio spatial&apos; dans le menu Morceau, sélectionnez le mode &apos;Dolby Atmos&apos; et choisissez vos formats de lit et de sortie préférés. Un lit 7.1.2 et une sortie 7.1.4 constituent un bon point de départ.
ko: 믹서 설정을 공간감 오디오와 돌비 애트머스 형식으로 변경하려면 Song 메뉴에서 &apos;공간감 오디오&apos;를 열고 &apos;돌비 애트머스&apos; 모드를 선택하고 원하는 베드와 아웃풋 포맷을 선택합니다. 처음 시작할 때는 7.1.2 베드와 7.1.4 아웃풋을 권장할 수 있습니다.

# PlayNow.VirtualInstrument.Step5
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
fr: Pour importer des pistes d'accompagnement, il suffit de faire glisser les fichiers dans l'Arrangement depuis le navigateur ou le bureau.
ko: 백킹트랙을 임포트하려면 파일을 브라우저 혹은 데스크탑에서 드래그하여 어레인지먼트에 드롭하여 붙입니다.

# PlayNow.Guitar.Step6
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
fr: Pour importer des pistes d'accompagnement, il suffit de faire glisser les fichiers dans l'Arrangement depuis le navigateur ou le bureau.
ko: 백킹트랙을 임포트하려면 파일을 브라우저 혹은 데스크탑에서 드래그하여 어레인지먼트에 드롭하여 붙입니다.

# DocumentTemplate
source: Tutorial
fr: Tutoriel
ko: 튜토리얼

# GettingStarted.Step6
source: Use these buttons to create or open documents, or collaborate with other Studio One users. You can start from scratch or use the predefined Smart Templates.
fr: Utilisez ces boutons pour créer ou ouvrir des documents, ou collaborer avec d'autres utilisateurs de Studio One. Vous pouvez partir de zéro ou utiliser les modèles intelligents prédéfinis.
ko: 이곳의 버튼을 조작하여 도큐먼트를 생성하거나 열 수 있으며 다른 스튜디오원 사용자들과 협업할 수 있습니다. 처음부터 새로 시작하거나 미리 준비된 스마트 템플릿을 사용할 수 있습니다.

# PlayNow.VirtualInstrument.Step1
source: Use this template to play a single instrument and capture your ideas. Let&apos;s get started...
fr: Utilisez ce modèle pour jouer d'un seul instrument et capturer vos idées. Commençons...
ko: 이 템플릿을 사용하여 단일 악기를 연주하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?

# PlayNow.Guitar.Step1
source: Use this template to play an electric guitar and capture your ideas. Let&apos;s get started...
fr: Utilisez ce modèle pour jouer de la guitare électrique et capturer vos idées. Commençons...
ko: 이 템플릿을 사용하여 일렉트릭 기타를 연주하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?

# RecordNow.Step1
source: Use this template to record audio on a single track or multiple tracks and capture your ideas. Let&apos;s take a look...
fr: Utilisez ce modèle pour enregistrer du son sur une ou plusieurs pistes et capturer vos idées. Voyons cela...
ko: 이 템플릿을 사용하여 오디오를 싱글 혹은 멀티 트랙에 녹음하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?

# ProduceBeats.Step1
source: Want to create an awesome beat with just a few clicks? Then look no further than this Beat Making Template!
fr: Vous voulez créer un beat impressionnant en quelques clics ? Ne cherchez pas plus loin que ce modèle de création de beat !
ko: 클릭 몇 번으로 멋진 비트를 만들어내고 싶으신가요? 그렇다면 다른 것은 둘러볼 필요도 없이 이 비트메이킹 템플릿을 사용하면 됩니다!

# GettingStarted.Step1
source: Welcome
fr: Bienvenue
ko: 환영합니다

# GettingStarted.Step1
source: Welcome and thank you for choosing Studio One! This is the Start Page, your central location for managing documents and setting up your devices and Artist Profile. Let&apos;s take a look around...
fr: Bienvenue et merci d'avoir choisi Studio One ! Voici la page d'accueil, l'emplacement central depuis lequel vous gérerez vos documents et configurerez vos appareils et votre profil d'artiste. Jetons-y un coup d'œil...
ko: 어서오십시오. 스튜디오원을 선택해주셔서 감사합니다! 이곳은 도큐먼트와 각종기기 및 사용자의 아티스트 프로파일을 관리할 수 있는 시작페이지입니다. 함께 둘러보실까요?

# DolbyAtmos.Step9
source: When mixing for Dolby Atmos in Studio One, you don&apos;t need to worry about plug-in compatibility. Just use all your favorite plug-ins as before. Stereo plug-ins in a surround channel can be mapped to any pair of outputs using drag and drop.
fr: Pour mixer en Dolby Atmos dans Studio One, la compatibilité des plug-ins n'est pas un souci. Vous pouvez utiliser comme d'habitude vos plug-ins préférés. Les plug-ins stéréo d'un canal surround peuvent être affectés à n'importe quelle paire de sorties par glisser-déposer.
ko: 스튜디오원에서 돌비 애트머스를 믹싱할 때는 플러그인 호환성에 대해 염려할 필요는 없습니다. 기존 사용하던 모든 플러그인을 그대로 사용하면 됩니다. 서라운드 채널에서 스테레오 플러그인을 사용하는 경우 임의의 아웃풋 페어로 드래그&드롭 방식으로 매핑할 수 있습니다.

# DolbyAtmos.Step2
source: When you upgrade your studio to spatial audio, make sure to adjust the Main output configuration to match your studio monitor setup. With a compatible audio interface, add a secondary stereo output for your headphones. This output is used for binaural monitoring.
fr: Quand vous faites passer votre studio à l'audio spatial, veillez à ajuster la configuration de sortie principale (Main) pour qu'elle corresponde à la configuration des moniteurs de votre studio. Avec une interface audio compatible, ajoutez une sortie stéréo secondaire pour votre casque. Cette sortie sert au monitoring binaural.
ko: 스튜디오를 공간감 오디오 포맷으로 업그레이드할 때는 메인 아웃풋 구성이 스튜디오 모니터 셋업과 일치하도록 해야 합니다. 호환되는 오디오 인터페이스를 사용하여 헤드폰을 위한 세컨더리 스테레오 아웃풋을 추가합니다. 이 아웃풋이 바이노럴 모니터링에 사용됩니다.

# DolbyAtmos.Step7
source: When you&apos;re ready to export your Dolby Atmos mix, select &apos;Export Spatial Audio&apos; from the Song menu. In addition to the ADM Master file, you can export re-renders in additional formats at the same time.
fr: Lorsque vous êtes prêt à exporter votre mixage Dolby Atmos, sélectionnez &apos;Exporter l'audio spatial&apos; dans le menu Morceau. Outre le fichier Master ADM, vous pouvez simultanément exporter les rendus en d'autres formats.
ko: 돌비 애트머스 믹스를 익스포트할 때는 Song 메뉴에서 &apos;공간감 오디오 익스포트&apos;를 선택합니다. ADM Master 파일을 익스포트 하면서 다른 추가 포맷으로 렌더링하여 함께 익스포트 할 수 있습니다.

# ProduceBeats.Step4
source: You can adjust parameters such as Velocity, Probability, Repeats, and Delay (for subtle timing shifts) per Sample and/or Step. These modifications are accessible from the Automation Lanes view. It can be accessed from the highlighted button.
fr: Vous pouvez régler des paramètres tels que la vélocité, la probabilité, les répétitions et le délai (pour de subtils décalages de timing) par échantillon et/ou par pas. Ces modifications sont accessibles depuis la vue des lignes d'automation. Celle-ci s'obtient au moyen du bouton surligné.
ko: 샘플이나 스텝 단위로 벨로시티, 프로버블리티, 리피트, 딜레이 (미세한 타이밍시프팅) 파라미터를 조절할 수 있습니다. 이러한 변경사항은 오토메이션 레인 뷰에서 볼 수 있으며 하이라이트로 강조된 버튼으로 조작할 수 있습니다.

# ProduceBeats.Step2
source: You can enter notes or rhythms for any Instrument currently selected in the Track List, either manually by clicking any of the steps inside the grid, or by using the convenient shortcut buttons (example: &apos;Set every 4th Step&apos;).
fr: Vous pouvez programmer des notes ou des rythmes pour n'importe quel instrument actuellement sélectionné dans la liste des pistes, soit manuellement en cliquant sur un pas dans la grille, soit en utilisant les pratiques boutons de raccourci (exemple : &apos;Activer 1 pas sur 4&apos;).
ko: 그리드 내의 스텝을 클릭하거나 편리한 단축키 버튼을 사용하여 (예를 들면 Set every 4th Step) 트랙리스트에서 현재 선택된 악기의 노트나 리듬을 입력할 수 있습니다.

# CreateContent.free.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser.
fr: Vous pouvez importer divers médias en faisant simplement glisser les fichiers du navigateur vers l'arrangement.
ko: 다양한 미디어 파일을 브라우저에서 어레인저 창으로 드래그하여 임포트할 수 있습니다.

# CreateContent.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser. Drag audio files to the &apos;Music &amp; FX&apos; audio track and video files to the Video Track.
fr: Vous pouvez importer divers médias en faisant simplement glisser leurs fichiers dans l'Arrangement depuis le navigateur. Faites glisser les fichiers audio sur la piste audio &apos;Music &amp ; FX&apos ; et les fichiers vidéo sur la piste vidéo.
ko: 브라우저에서 파일을 끌어와서 어레인지먼트에 붙이는 것만으로 다양한 미디어를 간단히 임포트할 수 있습니다. 오디오파일을 드래그하여 Music 및 FX 오디오트랙에 붙여넣고 비디오파일은 비디오 트랙에 붙여 넣습니다.

# DocumentTemplate
source: ioStation 24c recording session
fr: Session d'enregistrement sur ioStation 24c
ko: ioStation 24c 레코딩 세션

# DemosTemplateSettings
source: Song:
fr: Morceau :
