Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# BrowserHomeContent
source: $APPCOMPANY Exchange and other services
it: $APPCOMPANY Exchange e altri servizi

# AppStoreWelcome.Intro
source: $APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
it: $APPCOMPANY offre contenuti addizionali e plug-in di terze parti per $APPNAME. Per autorizzare questi contenuti, si prega di eseguire le seguenti operazioni, ora o in qualsiasi momento successivo:

# UserLicenseExpired
source: $APPNAME Activation
it: $APPNAME Attivazione

# AuthorizationHandlerError
source: $APPNAME Activation
it: $APPNAME Attivazione

# UserLicenseDialog
source: $APPNAME Activation
it: $APPNAME Attivazione

# DocumentDiagnosticSaveDialog
source: $APPNAME Diagnostics
it: $APPNAME Diagnostica

# DocumentDiagnosticLoadDialog
source: $APPNAME Diagnostics
it: $APPNAME Diagnostica

# ExtensionAskInstallBox
source: $APPNAME Extensions
it: $APPNAME Estensioni

# PackageManager
source: $APPNAME Installation
it: $APPNAME Installazione

# SafetyOptionsDialog
source: $APPNAME Safety
it: $APPNAME Sicurezza

# AppSafetyOptionsDialog
source: $APPNAME Safety
it: $APPNAME Sicurezza

# InstallHeader
source: $APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
it: $APPNAME è dotato di contenuti aggiuntivi, tra cui loop, samples, e plug-in di terze parti. Si prega di selezionare i pacchetti che si desidera installare.

# ContentLocationSelector
source: $APPNAME will help to keep your media files organized. All your data like Songs, Projects and Presets will be stored in a single location.
it: $APPNAME contribuirà a mantenere i file multimediali organizzati. Tutti i vostri dati come Song, Progetti e Preset saranno memorizzati in un unico luogo.

# SearchResultView
source: (Not searchable)
it: (Non Ricercabile)

# UserLicenseDialog.OfflinePage
source: 1. Follow this guide for complete Offline Activation instructions.
it: 1. Seguite questa guida per le istruzioni complete di attivazione Offline.

# AppStoreWelcome
source: 1. Select $APPNAME Activation from the $APPNAME menu.
it: 1. Selezionate $APPNAME Attivazione dal menu $APPNAME.

# ControlsEditor
source: 16 Buttons
it: 16 Pulsanti

# ControlsEditor
source: 16 Knobs
it: 16 Potenziometri

# AppStoreWelcome
source: 2. Click &apos;Activate&apos; to activate $APPNAME.
it: 2. Click &apos;Activate&apos; per attivare $APPNAME.

# UserLicenseDialog.OfflinePage
source: 2. You will need the following Activation Code:
it: 2. Avrete bisogno del seguente codice di attivazione:

# AppStoreWelcome
source: 3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
it: 3. Se non si dispone già di un account $APPCOMPANY, si prega di seguire le istruzioni per creare un nuovo account.

# UserLicenseDialog.OfflinePage
source: 3. Select the license file you downloaded or drag it onto this window.
it: 3. Selezionate il file di licenza scaricato o trascinatelo in questa finestra.

# Analyser
source: 3rd Oct
it: 3rd Ott

# ControlsEditor
source: 8 Buttons + 8 Knobs + 8 Faders
it: 8 Pulsanti + 8 Potenziometri + 8 Faders

# MixerManager
source: @cmd.title[Audio Device|Restore Audio Device Settings]
it: @cmd.title[Audio Device|Ripristina Audio Device Settings]

# AudioBendPanel.Inplace
source: @cmd.title[Audio|Apply Audio Bend]
it: @cmd.title[Audio|Applica Audio Bend]

# AudioBendPanel.Detached
source: @cmd.title[Audio|Apply Audio Bend]
it: @cmd.title[Audio|Applica Audio Bend]

# AudioBendPanel.ActionPart
source: @cmd.title[Audio|Create Autofades]
it: @cmd.title[Audio|Crea Autofades]

# AudioBendPanel.ActionPart
source: @cmd.title[Audio|Merge to Audio Part]
it: @cmd.title[Audio|Fondi alla Audio Part]

# StripSilencePanel.Inplace
source: @cmd.title[Audio|Strip Silence]
it: @cmd.title[Audio|Taglia Silenzio]

# StripSilencePanel.Detached
source: @cmd.title[Audio|Strip Silence]
it: @cmd.title[Audio|Taglia Silenzio]

# TrackList
source: @cmd.title[Devices|Activate All Inserts]
it: @cmd.title[Devices|Attiva Tutti gli Inserts]

# EditorToolBar
source: @cmd.title[Edit|Toggle Snap]
it: @cmd.title[Edit|Aziona Snap]

# AudioBendPanel.ActionPart
source: @cmd.title[Event|Fill Gaps]
it: @cmd.title[Event|Riempi Spazi]

# AudioBendPanel.ActionPart
source: @cmd.title[Event|Quantize on Track]
it: @cmd.title[Event|Quantiz sulla Track]

# QuantizeSetup.ApplyPart
source: @cmd.title[Event|Quantize on Track]
it: @cmd.title[Event|Quantiz sulla Track]

# QuantizeSetup.ApplyPart
source: @cmd.title[Event|Quantize]
it: @cmd.title[Event|Quantizza]

# TransportPanel
source: @cmd.title[View|Record Panel]
it: @cmd.title[View|Pannello Record]

# TrackControlsButtonsHeader
source: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]

# TrackListInspectorPanel
source: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]

# InspectorPanel
source: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]

# InplaceOptions
source: @cmd[Audio Engine|Latency Off]
it: @cmd[Audio Engine|Latenza Off]

# RecordPanel.Horizontal
source: @cmd[Record Functions|Undo All]
it: @cmd[Record Functions|Annulla Tutto]

# RecordPanel.Horizontal
source: @cmd[Record Functions|Undo Last Loop]
it: @cmd[Record Functions|Annulla Ultimo Loop]

# InplaceOptions
source: @cmd[Track|Solo follows Selection]
it: @cmd[Track|Solo Segue la Selezione]

# DiagnosticsDialog
source: A diagnostics report can help technical support at $APPCOMPANY to identify issues on your system.
it: Un rapporto di diagnostica può aiutare il supporto tecnico di $APPCOMPANY a identificare i problemi sul vostro sistema.

# ScorePartSetup
source: A notated C sounds
it: Scritto in altezza reale

# SynthSplitterDragView
source: A note event splitter can be inserted for 3 or more instruments
it: Uno splitter dell'evento nota può essere inserito per 3 o più strumenti

# ScorePartSetup
source: Abbreviation
it: Abbreviazione

# Command
source: About
it: Informazioni

# HomePage
source: About $APPNAME
it: Informazioni $APPNAME

# AboutApplication
source: About $APPNAME
it: Informazioni $APPNAME

# Metronome
source: Accent
it: Accento

# MusicPatternToolsHeader
source: Accent
it: Accento

# LocateMissingFiles
source: Accept
it: Accetta

# SoundVariationEditorMain
source: Action
it: Azione

# MusicalSymbolSection
source: Action
it: Azione

# AudioBendPanel.ActionPart
source: Action
it: Azione

# ToolBar.TasksMenu
source: Action
it: Azione

# VideoTrackInspector
source: Action
it: Azione

# HistoryPanel
source: Actions
it: Azioni

# UserLicenseDialog.SpliceActivation
source: Activate
it: Attiva

# ActivationMode.Subscription
source: Activate
it: Attiva

# ActivationMode.Retail
source: Activate
it: Attiva

# MusicFXRackSlotView
source: Activate
it: Attiva

# AudioSynthRackSlotViewCompact
source: Activate
it: Attiva

# FXEditorHeaderRow1
source: Activate
it: Attiva

# SlotNodeEditHeader
source: Activate
it: Attiva

# TrackAutomationContent
source: Activate
it: Attiva

# FolderTrackAutomationContent
source: Activate
it: Attiva

# AutomationTrackControlsContent
source: Activate
it: Attiva

# AutomationAspectFirstRow
source: Activate
it: Attiva

# Analyser
source: Activate
it: Attiva

# ProjectAutomationControls
source: Activate
it: Attiva

# ActivationMode.Free
source: Activate $APPNAMEFREE
it: Attiva $APPNAMEFREE

# PerformanceMonitor
source: Activate All
it: Attiva Tutto

# AudioEventFXInserts
source: Activate All
it: Attiva Tutto

# MusicTrackInspector.FX
source: Activate All
it: Attiva Tutto

# ActivationMode.Demo
source: Activate Demo Version
it: Attiva la Versione Demo

# LayerAspectRow1
source: Activate Layer
it: Attiva i Layer

# UserLicenseDialog.ActivationPage
source: Activate Offline
it: Attivazione Offline

# Command
source: Activate Purchased Items
it: Attiva gli Elementi Acquistati

# UserLicenseDialog.ActivationOptions
source: Activate my purchased version of $APPNAME
it: Attiva la versione acquistata di $APPNAME

# UserLicenseDialog.ActivationOptions
source: Activate with $CLOUDNAME
it: Attiva con $CLOUDNAME

# PackageManager.Packages
source: Activate...
it: Attiva...

# InspectorSectionVariation
source: Activation Sequence
it: Sequenza di Attivazione

# NoteRepeatMasterControls
source: Active
it: Attivo

# NoteRepeatMasterControlsBig
source: Active
it: Attivo

# TrackExport
source: Active
it: Attivo

# SongCustomization
source: Active Customization
it: Attiva Personalizzazione

# AppSafetyOptionsIndicator
source: Active Safety Options:&#13;&#10;$safetyOptions
it: Attiva Opzioni di Sicurezza:&#13;&#10;$safetyOptions

# MusicTrackInspectorContent
source: Active Sound Variation
it: Attiva Variazione Suono

# MusicTrackControls
source: Activity Meter
it: Meter dell'Attività

# AudioIOSetup
source: Add (Mono)
it: Aggiungi (Mono)

# AudioIOSetup
source: Add (Stereo)
it: Aggiungi (Stereo)

# ControlLane
source: Add / Remove...
it: Aggiungi / Rimuovi...

# MusicPatternControlLane
source: Add / Remove...
it: Aggiungi / Rimuovi...

# Command
source: Add Automation Lane
it: Aggiungi Traccia Automazione

# AutomationTrackDialog
source: Add Automation Track
it: Aggiungi Traccia Automazione

# MusicDeviceSlotAuxSetup
source: Add Aux Channel
it: Aggiungi Canale Aux

# Command
source: Add Device
it: Aggiungi Periferica

# MusicDeviceRack
source: Add External Device
it: Aggiungi Periferica Esterna

# AudioEventFXInserts
source: Add Insert
it: Aggiungi Insert

# SynthRack
source: Add Instrument
it: Aggiungi Strumento

# MusicTrackInspector.FX
source: Add Note FX
it: Aggiungi Note FX

# Command
source: Add Player
it: Aggiungi Player

# AddPlayerDialog
source: Add Player
it: Aggiungi Player

# ArrangerTrackInspector
source: Add Scratch Pad
it: Aggiungi Scratch Pad

# Command
source: Add Scratch Pad
it: Aggiungi Scratch Pad

# Command
source: Add Setlist Item
it: Aggiungi Elemento Setlist

# Command
source: Add Tracks
it: Aggiungi Tracce

# TrackControlsButtonsHeader
source: Add Tracks @cmd[]
it: Aggiungi Tracce @cmd[]

# RecordPanel.Horizontal
source: Add a layer for every new take
it: Aggiungi un layer per ogni nuova take

# AudioFilePublisher
source: Add artist to file name
it: Aggiungi artista al nome del file

# AudioFilePublisher
source: Add track numbers to file name
it: Aggiungi numeri traccia al nome del file

# SoundSetOption
source: Add...
it: Aggiungi...

# BrowserFileTypesOption
source: Add...
it: Aggiungi...

# MusicDeviceSetup
source: Add...
it: Aggiungi...

# AudioIOSetup
source: Add...
it: Aggiungi...

# AudioExportLoudness
source: Adjust Loudness
it: Regola la Loudness

# SongCustomization
source: Advanced Tools
it: Tools Avanzati

# LyricsDisplaySetup
source: Ahead (in quarters)
it: Avanti (in quarti)

# AudioExportLoudness
source: Album Mode
it: Modalità Album

# ProjectTrackList
source: Album Title
it: Titolo Album

# Song
source: Align Center
it: Allinea al Centro

# Project
source: Align Center
it: Allinea al Centro

# Show
source: Align Center
it: Allinea al Centro

# Song
source: Align Left
it: Allinea a Sinistra

# Project
source: Align Left
it: Allinea a Sinistra

# Show
source: Align Left
it: Allinea a Sinistra

# Song
source: Align Right
it: Allinea a Destra

# Project
source: Align Right
it: Allinea a Destra

# Show
source: Align Right
it: Allinea a Destra

# LyricsDisplaySetup
source: Alignment
it: Allineamento

# MusicDeviceOptions
source: All
it: Tutto

# TrackExport
source: All
it: Tutto

# AudioFilePublisher
source: All
it: Tutto

# SoundSetOption
source: All Applications
it: Tutte le applicazioni

# MidiMonitor
source: All Notes Off
it: Tutte le Note Off

# AudioBendPanel.MarkerPart
source: Analyze
it: Analizza

# Command
source: Application
it: Applicazione

# DiagnosticsDialog
source: Application log files
it: File di Log dell'applicazione

# DiagnosticsDialog
source: Application settings
it: Impostazioni dell'applicazione

# EditPanel.ApplyPart
source: Apply
it: Applica

# QuantizeSetup.ApplyPart
source: Apply
it: Applica

# RemoteFXEditorHeaderView
source: Apply DSP to Input Signal
it: Applica DSP al Segnale di Ingresso

# ApplySoundVariationPopup
source: Apply Sound Variation
it: Applica Variazione Suono

# ScorePartSetup
source: Apply Staff Preset
it: Applica Preset Rigo

# NewDocumentAssistant
source: Apply customization:
it: Applica Personalizzazione:

# EditingOptionsContent
source: Apply folder track color to content
it: Applica il colore della traccia cartella al contenuto

# ColorSchemeOption.Arrangement
source: Arrangement
it: Arrangiamento

# SymbolLaneHeader
source: Articulations
it: Articolazioni

# MultitrackPropertyEditor
source: Artist
it: Artista

# SongMetaInfoOption
source: Artist
it: Artista

# TitleAlbumNotes
source: Artist
it: Artista

# ProjectTrackList
source: Artist
it: Artista

# DetailedInfoTable
source: Artist
it: Artista

# SetListHeader
source: Artist
it: Artista

# ShowMetaInfoOption
source: Artist
it: Artista

# ArtistProfile
source: Artist Presets
it: I Preset Artista

# SongMetaInfoOption
source: Artist Presets
it: I Preset Artista

# ProjectTrackList
source: Artist(s) or Performer(s)
it: Artista(i) o Performer

# ProjectTrackControlsContentMedium
source: Artist(s) or Performer(s)
it: Artista(i) o Esecutore(i)

# DetailedInfoTable
source: Artist(s) or Performer(s)
it: Artista(i) o Esecutore(i)

# AddPlayerDialog.AudioOptions
source: Ascending
it: Ascendente

# AddPlayerDialog.InstrumentOptions
source: Ascending
it: Ascendente

# AutoSaveOption
source: Ask to copy external files when saving document
it: Chiedi di copiare file esterni durante il salvataggio del documento

# ParamMapper.RightPart
source: Assign @cmd[Devices|Assign Current Parameter]
it: Assegna @cmd[Devices|Assign Current Parameter]

# DetachedFrameHeader
source: Attach
it: Allega

# AudioChordsLane
source: Audio Chords
it: Accordi Audio

# Command
source: Audio Chords
it: Accordi Audio

# VideoCodecSelector
source: Audio Codec
it: Codec Audio

# Command
source: Audio Device
it: Periferica Audio

# AudioSetup.Device
source: Audio Device
it: Periferica Audio

# SongCustomization
source: Audio Event
it: Evento audio

source: Audio Event Properties
it: Proprietà dell'Evento Audio

# ProjectEventProperties
source: Audio Event Properties
it: Proprietà dell'evento audio

# AudioSpeakerMap
source: Audio File Channels
it: Canali Audio File

# SongContestDialog
source: Audio Format
it: Formato Audio

# MixerManager
source: Audio I/O Setup
it: Setup Ingressi/Uscite Audio

# ConsoleOptionContent
source: Audio Input follows Selection
it: Ingresso Audio segue la Selezione

# InplaceOptions
source: Audio Input follows Selection
it: Ingresso Audio segue la Selezione

# VideoExport
source: Audio Mixdown Options
it: Opzioni di Audio Mixdown

# SongCustomization
source: Audio Part
it: Parte audio

# SongCustomization
source: Audio Track
it: Traccia audio

# TrackListEmbeddedInspector
source: Audio Tracks
it: Tracce Audio

# ChannelOrganizerSetup
source: Audio device controls
it: Controlli periferica audio

# SongPropertiesExpanded
source: Audio resolution used for recording
it: Risoluzione audio utilizzata per la registrazione

# ConsoleOptionContent
source: Audio track monitoring follows record
it: Monitoraggio traccia audio segue la registrazione

# ConsoleOptionContent
source: Audio track monitoring mutes playback (Tape style)
it: Monitor traccia audio mette in mute la riproduzione (Tape style)

# AudioIOSetup
source: Audition
it: Ascolto

# ChordSelectorParts
source: Audition Chords
it: Ascolto Accordi

# ChordTrackInspector
source: Audition Chords
it: Ascolto Accordi

# MusicEditorLeftPanel
source: Audition Notes
it: Ascolto Note

# PatternInspector
source: Audition Notes
it: Ascolto Note

# ScoreEditorLeftPanel
source: Audition Notes
it: Ascolto Note

# MusicEditorLeftPanel
source: Audition Notes On/Off
it: Ascolto Note On/Off

# PatternInspector
source: Audition Notes On/Off
it: Ascolto Note On/Off

# ScoreEditorLeftPanel
source: Audition Notes On/Off
it: Ascolto Note On/Off

# ChordSelectorParts
source: Augmented
it: Aumentato

# AudioTransformDialog
source: Auto Tail
it: Coda Automatica

# MusicTransformDialog
source: Auto Tail
it: Coda Automatica

# AddPlayerDialog
source: Auto-Color
it: Colore Automatico

# EditingOptionsContent
source: Auto-colorize tracks and layers
it: Colora Automaticamente tracce e layers

# ConsoleOptionContent
source: Auto-expand selected channel
it: Espandi automaticamente il canale selezionato

# ChannelOrganizerSetup
source: Auto-expand selected channel
it: Espandi automaticamente il canale selezionato

# MusicEditor.ToolGroup2
source: Automatically Quantize Selected Notes
it: Quantizza automaticamente le Note Selezionate

# AutomationOption
source: Automatically add envelopes for all touched parameters
it: Aggiungi automaticamente inviluppi a tutti i parametri toccati

# VideoOption
source: Automatically create audio track for sound from video
it: Crea automaticamente la traccia audio per l'audio del video

# AutomationOption
source: Automatically create automation tracks for channels
it: Crea automaticamente un'automazione tracce per i canali

# ImportSongDataOptions
source: Automation
it: Automazione

# MusicEnvelopeDialog
source: Automation
it: Automazione

# AutomationTrackDialog
source: Automation
it: Automazione

# Command
source: Automation
it: Automazione

# TrackInspectorAutomationControls
source: Automation
it: Automazione

# FXEditorHeaderRow2
source: Automation Mode
it: Modalità Automazione

# SpatialAudioEditorHeaderView
source: Automation Mode
it: Modalità automazione

# TrackInspectorAutomationControls
source: Automation Mode
it: Modalità Automazione

# AutomationModeBoxNarrow
source: Automation Mode
it: Modalità Automazione

# AutomationModeBox
source: Automation Mode
it: Modalità Automazione

# AutomationAspectFirstRow
source: Automation Mode
it: Modalità Automazione

# ProjectFader
source: Automation Mode
it: Modalità Automazione

# ProjectAutomationControls
source: Automation Mode
it: Modalità Automazione

# TrackListEmbeddedInspector
source: Automation Tracks
it: Automazione Tracce

# AutomationOption
source: Automation follows events
it: Automazione segue eventi

# InplaceOptions
source: Automation follows events
it: Automazione segue eventi

# SongCustomization
source: Autoscroll
it: Autoscorrimento

# PackageManager.Tabs
source: Available Downloads
it: Download Disponibili

# UpdateHeader
source: Available Updates
it: Aggiornamenti Disponibili

# PackageManager.Tabs
source: Available Updates ($numUpdates)
it: Aggiornamenti Disponibili ($numUpdates)

# SpectrumMeterSettings
source: Averaging Speed
it: Velocità media

# MusicStepRecordPanel
source: Back
it: Indietro

# UserLicenseDialog.OfflinePage
source: Back to Activation
it: Torna all'Attivazione

# ScorePageLayout
source: Bar Numbers
it: Numeri Battuta

# SongSetup.Timeline
source: Bar Offset
it: Offset Battuta

# Metronome
source: Bars
it: Battute

# SongSetup.Timeline
source: Bars
it: Battute

# NoteRepeater
source: Base Pitch for Key Remote
it: Base Pitch per Key Remote

# NoteRepeater
source: Base Pitch for Single Mode
it: Base Pitch per Single Mode

# ChordSelectorMiniParts
source: Bass
it: Basso

# ChordSelectorParts
source: Bass
it: Basso

# ChordEventMiniProperties
source: Bass
it: Basso

# NewSongSettings
source: Bed Format
it: Formato Bed

# NewSongSettings
source: Bed Speaker Format
it: Formato Diffusori Bed

# SongSetup.SpatialAudio
source: Bed Speaker Format
it: Bed, Formato dell'altoparlante

# AudioBendPanel.MarkerPart
source: Bend Marker
it: Marker Bend

# SongCustomization
source: Bend Marker
it: Marker Bend

# AudioEventPropertiesListTarget
source: Bend Marker
it: Marker Bend

# AudioEventMiniProperties.Table
source: Bend Marker
it: Marker Bend

# AudioExport
source: Between Each Marker
it: Fra Ogni Marker

# TrackExport
source: Between Each Marker
it: Fra Ogni Marker

# AudioExport
source: Between Loop
it: Tra i Loop

# TrackExport
source: Between Loop
it: Fra i Loop

# SpatialAudioExport
source: Between Loop
it: Tra i loop

# VideoExport
source: Between Loop
it: Tra i loop

# AudioExport
source: Between Selected Markers
it: Tra i Marker Selezionati

# TrackExport
source: Between Selected Markers
it: Fra i Marker Selezionati

# SpatialAudioExport
source: Between Selected Markers
it: Tra i marker selezionati

# VideoExport
source: Between Selected Markers
it: Tra i marker selezionati

# AudioExport
source: Between Song Start/End Marker
it: Tra i Marker IInizio/Fine Brano

# TrackExport
source: Between Song Start/End Marker
it: Fra i Marker di Start/End della Song

# SpatialAudioExport
source: Between Song Start/End Marker
it: Tra i Marker di inizio/fine brano

# VideoExport
source: Between Song Start/End Marker
it: Tra i Marker di inizio/fine brano

# MusicBounceDialog
source: Bounce All
it: Bounce Tutti

# MusicBounceDialog
source: Bounce Instrument Parts
it: Bounce Parti degli Strumenti

# MusicBounceDialog
source: Bounce Track
it: Bounce Traccia

# TransportPanel
source: Browse
it: Sfoglia

# ProjectTransport
source: Browse
it: Sfoglia

# ShowTransport
source: Browse
it: Sfoglia

# BrowserHomeContent
source: Browse $APPNAME loop libraries
it: Sfoglia le librerie di loop di $APPNAME

# SoundVariationEditorMain
source: Browse Presets
it: Sfoglia Presets

# SlotNodeEditHeader
source: Browse Presets
it: Sfoglia Presets

# PitchNameEditor
source: Browse Presets
it: Sfoglia Presets

# QuantizeSetup.PresetPart
source: Browse Presets
it: Sfoglia Presets

# BrowserHomeContent
source: Browse files and folders
it: Sfoglia file e cartelle

# Command
source: Browser
it: Sfoglia

source: Browser
it: Sfoglia

# ProjectBrowser
source: Browser
it: Sfoglia

# ShowBrowser
source: Browser
it: Sfoglia

# SongCustomization
source: Browser
it: Sfoglia

# BurnerSelectDialog
source: Burn
it: Masterizza

# ProjectToolbarContent
source: Burn
it: Masterizza

# BurnerSelectDialog
source: Burn Audio CD
it: Masterizza CD Audio

# FolderTrackControlsContent
source: Bus Channel
it: Canale Bus

# SendToNotionNoTargets
source: Buy Notion
it: Acquista Notion

# AppTrackingDialog
source: By sharing completely anonymous usage data with $APPCOMPANY, you are helping us make better decisions on new features and workflow improvements.
it: Condividendo l'uso dei dati anonimi con $APPCOMPANY, ci aiuti a prendere decisioni migliori sulle nuove funzionalità e miglioramenti del flusso di lavoro.

# FXEditorHeaderRow1
source: Bypass (automatable)
it: Bypass (automatizzabile)

# SlotNodeEditHeader
source: Bypass (automatable)
it: Bypass (automatizzabile)

# AudioExport
source: Bypass fader and post effects
it: Bypass del fader e degli effetti in post

# VideoExport
source: Bypass fader and post effects
it: Bypass del fader e degli effetti in post

# AudioExport
source: Bypass master effects
it: Bypass Effetti Master

# VideoExport
source: Bypass master effects
it: Bypass Effetti Master

# MusicDeviceOptions
source: CC Automation Interval
it: CC Intervallo di Automazione

# ProjectCDProtocol
source: CD Protocol
it: Protocollo CD

source: CD Protocol
it: Protocollo CD

# TransportPanel.CacheActivity
source: Cache Activity
it: Attività Cache

# SongCustomization
source: Cache Activity
it: Attività Cache

# CollaborationSnapshotDialog
source: Cancel
it: Annulla

# SendToNotionInner
source: Cancel
it: Annulla

# ActionProgress
source: Cancel
it: Annulla

# ChildActionProgress
source: Cancel
it: Annulla

# ActionProgress
source: Cancel $actionTitle
it: Elimina $actionTitle

# ChildActionProgress
source: Cancel $actionTitle
it: Elimina $actionTitle

# ActionProgressCompact
source: Cancel $actionTitle
it: Elimina $actionTitle

# ChildActionProgressCompact
source: Cancel $actionTitle
it: Elimina $actionTitle
