Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-audioedit.po
Languages: de, fr, ko

# AudioEdit
source: Add Insert to Selected Channels
de: Insert für ausgewählte Kanäle hinzufügen
fr: Ajouter un insert aux canaux sélectionnés
ko: 선택 채널에 인서트 추가

# AudioEdit
source: Add Instrument to Selected Tracks
de: Instrument den ausgewählten Spuren hinzufügen
fr: Ajouter un instrument aux pistes sélectionnées
ko: 선택 트랙에 악기 추가

# AudioEdit
source: Add Note FX to Selected Tracks
de: Note FX den ausgewählten Spuren hinzufügen
fr: Ajouter un effet de note aux pistes sélectionnées
ko: 선택 트랙에 노트 FX 추가

# AudioEdit
source: Decrease Volume
de: Lautstärke reduzieren
fr: Baisser le volume
ko: 볼륨 낮추기

# AudioEdit
source: Decrease Volume Fine
de: Lautstärke reduzieren (fein)
fr: Baisser légèrement le volume
ko: 볼륨 미세하게 낮추기

# AudioEdit
source: Edit Volume
de: Lautstärke bearbeiten
fr: Éditer le volume
ko: 볼륨 편집

# AudioEdit
source: Increase Volume
de: Lautstärke erhöhen
fr: Monter le volume
ko: 볼륨 높이기

# AudioEdit
source: Increase Volume Fine
de: Lautstärke erhöhen (fein)
fr: Monter légèrement le volume
ko: 볼륨 미세하게 높이기

# AudioEdit
source: Insert Event FX
de: Event-FX einfügen
fr: Insérer l'effet d'événement
ko: 이벤트 FX 삽입

# AudioEdit
source: Level
de: Pegel
fr: Niveau
ko: 레벨

# AudioEdit
source: Relative
de: Relativ
fr: Relatif
ko: 상대
