Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# AudioSetup.Engine
source: Low Latency
it: Bassa Latenza

# AudioSetup.Engine
source: Low Latency Instrument Monitoring Active
it: Attiva Monitor a Bassa Latenza sullo Strumento

# ColorSchemeOption.Levels
source: Luminance
it: Luminosità

# LyricsTrackInspector
source: Lyrics
it: Testo

# LyricsTrackControls
source: Lyrics
it: Testo

# TrackControls.Lyrics
source: Lyrics
it: Testo

source: Lyrics Display
it: Display dei Testi

# ScorePageLayout
source: Lyrics Font
it: Font Testo

# MusicDeviceOptions
source: MIDI Channels
it: Canali MIDI

# MidiMonitor
source: MIDI Filter
it: Filtro MIDI

# SynthCombinatorPageSelector
source: Macro Controls
it: Controlli Macro

# SynthCombinatorPageSelector
source: Macro Controls Mapping
it: Controllo Mappatura Macro

# ChordSelectorParts
source: Major
it: Maggiore

# AudioIOSetup
source: Make Default
it: Rendi Predefinito

# ImageMaker
source: Make Image
it: Crea Immagine

# Command
source: Manage Parameters
it: Gestisci Parametri

# PlugInBrowserHeader
source: Manage Plug-Ins
it: Gestisci Plug-Ins

# CloudFolderSelector
source: Manage Workspace
it: Gestisci l'Area di Lavoro

# MusicDeviceAddDialog
source: Manufacturer
it: Costruttore

# MusicDeviceEditDialog
source: Manufacturer
it: Costruttore

# AudioSpeakerMap
source: Map Audio File Channels
it: Mappa dei Canali Audio

# ScorePageLayout
source: Margins
it: Margini

# ProjectMarkerTrack
source: Marker Track
it: Traccia Marker

# TransportPanel.MasterPart
source: Master Volume
it: Volume Master

# ProjectTrackIcon
source: Mastering File Status / Edit Song
it: Staro File Mastering / Modifica Song

# StripSilencePanel.DetectionPart
source: Material
it: Materiale

# AudioTransformDialog
source: Max Length
it: Lunghezza Massima

# MusicTransformDialog
source: Max Length
it: Lunghezza Massima

# DetachedFrameHeader
source: Maximize
it: Massimizza

# VideoPlayer
source: Maximize
it: Massimizza

# TempoTrackControls
source: Maximum BPM
it: BPM Massimo

# ImportSongDataOptions
source: Media Options
it: Opzioni Media

# ShowPlayerTracks
source: Medium
it: Medio

# MusicPatternPartEditorContent
source: Melodic Mode
it: Modalità Melodia

# AudioBendPanel.ActionPart
source: Merge
it: Unisci

# SendToNotionInner
source: Merge into open document
it: Unisci in un documento aperto

# MessageWindow
source: Messages
it: Messaggi

# Command
source: Messages
it: Messaggi

# TransportPanel
source: Metronome
it: Metronomo

# ShowTransport
source: Metronome
it: Metronomo

# SongCustomization
source: Metronome
it: Metronomo

# TransportPanel
source: Metronome @cmd[Transport|Click]
it: Metronomo @cmd[Transport|Click]

# ShowTransport
source: Metronome @cmd[Transport|Click]
it: Metronomo @cmd[Transport|Click]

# Metronome
source: Metronome @cmd[Transport|Click]
it: Metronomo @cmd[Transport|Click]

# Metronome
source: Metronome Active
it: Attiva Metronomo

source: Metronome Setup
it: Setup Metronomo

# Command
source: Metronome Setup
it: Setup Metronomo

# TransportPanel
source: Metronome Setup
it: Setup Metronomo

# ShowTransport
source: Metronome Setup
it: Setup Metronomo

# Metronome
source: Metronome Setup
it: Setup Metronomo

# InstallHeader
source: Minimal Installation
it: Installazione Minima

# TempoTrackControls
source: Minimum BPM
it: BPM Minimo

# StripSilencePanel.EventsPart
source: Minimum Length
it: Lunghezza Minima

# ChordSelectorParts
source: Minor
it: Minore

# MissingDeviceDialog
source: Missing Devices
it: Dispositivi Mancanti

# ColorSchemeOption.Levels
source: Mode
it: Modalità

# AudioBendPanel.MarkerPart
source: Mode
it: Modalità

# SongSetup.SpatialAudio
source: Mode
it: Modalità

# PresetFileInfo
source: Modified:
it: Modificato:

# PresetFileInfo.Details
source: Modified:
it: Modificato:

# InspectorSectionVariation
source: Momentary
it: Momentaneo

# EBUDetailValues
source: Momentary
it: Momentaneo

# NewSongSettings
source: Monitoring Format
it: Formato Monitoring

# AudioSetup.Engine
source: Monitoring Latencies
it: Monitoring delle Latenze

# InplaceOptions
source: Monitoring follows record
it: Monitor Segue Registrazione

# InplaceOptions
source: Monitoring mutes playback (Tape style)
it: Monitor mette in mute la riproduzione (Tape style)

# MelodynePlaceholder.Link
source: More Information
it: Maggiori Informazioni

# SendToNotionNoTargets
source: More Information
it: Maggiori Informazioni

# MusicStepRecordPanel
source: Move backward and undo
it: Sposta indietro e annulla

# ScoreEditorToolBar
source: Move backwards and undo
it: Sposta indietro e annulla

# MusicStepRecordPanel
source: Move forward
it: Sposta avanti

# ScorePageLayout
source: Multi-Measure Rests
it: Battute d'aspetto

# MultitrackPropertyEditor
source: Multitrack File Properties
it: Proprietà File Multitraccia

source: Music Part Properties
it: Proprietà Parte Musicale

# SoundVariationEditorHeader
source: Musical Symbols
it: Simboli musicali

# PlugInManager
source: Name
it: Nome

# NewDocumentNameAndPath
source: Name
it: Nome

# QuantizeSetup.PatternPart
source: Name
it: Nome

# ScorePartSetup
source: Name
it: Nome

# AddPlayerDialog
source: Name
it: Nome

# MixerManager
source: Narrow / Normal
it: Stretto/Normale

# AudioSetup.Engine
source: Native Low Latency Monitoring Available
it: Monitor Nativo a Bassa Latenza Disponibile

# Command
source: Navigation
it: Navigazione

source: Navigator
it: Navigatore

# Command
source: New
it: Nuovo

# NewDocumentAssistant
source: New
it: Nuovo

# ArtistProfile
source: New Artist
it: Nuovo Artista

# Command
source: New Folder
it: Nuova Cartella

# SoundVariationEditorMain
source: New Folder
it: Nuova Cartella

# AddPlayerDialog.InstrumentOptions
source: New Instrument
it: Nuovo Strumento

# LyricsEventMiniProperties.Table
source: New Line
it: Nuova linea

# LyricsEventMiniProperties.Table
source: New Paragraph
it: Nuovo Paragrafo

source: New Project
it: Nuovo Progetto

source: New Show
it: Nuovo Show

source: New Song
it: Nuova Song

# SoundVariationEditorMain
source: New Variation
it: Nuova Variazione

# Command
source: New Variation
it: Nuova Variazione

# HomePageHeader
source: New...
it: Nuovo...

# HomePage.RSS
source: News Feed
it: Feed di Notizie

# Command
source: Next
it: Prossimo

# ChordDisplay
source: Next Chord
it: Accordo Successivo

# SearchBar
source: Next Page
it: Pagina Successiva

# FXEditorHeaderRow1
source: Next Preset @cmd[]
it: Preset Successivo @cmd[]

# FXEditorHeaderRowExtras
source: Next Program
it: Prossimo programma

# MusicTrackInspector.ProgramSelector
source: Next Program
it: Programma Successivo

# VirtualInstrumentPlayer.ProgramSelector
source: Next Program
it: Programma Successivo

# SearchNavigationBar
source: Next Result
it: Risultato successivo

# AutomationTrackDialog
source: Next Track
it: Traccia Successiva

# TransportPanel.PerformancePart
source: No Audio Device
it: Nessun Dispositivo Audio

# ScorePartSetup
source: No Instrument Loaded
it: Nessun Instrument Caricato

# UserLicenseDialog.ActivationPage
source: No Internet connection?
it: Nessuna Connessione a Internet?

# NoSetListItemProperties
source: No Setlist item selected
it: Nessun Elemento Setlist selezionato

# AudioChordEventInspector
source: No chord selected
it: Nessun accordo selezionato

# ChordInspectorContent
source: No chord selected
it: Nessun accordo selezionato

# NoteEventInspector
source: No event selected
it: Nessun evento selezionato

# NoEventProperties
source: No event selected
it: Nessun evento selezionato

# Placeholder
source: No items match the current filters.
it: Nessun elemento corrisponde ai filtri attuali.

# EditingOptionsContent
source: No overlap when editing events
it: Nessuna sovrapposizione durante la modifica degli eventi

# InplaceOptions
source: No overlap when editing events
it: Nessuna sovrapposizione durante la modifica degli eventi

# NoPatternView
source: No pattern selected
it: Nessun pattern selezionato

# SideChainSourceEmpty
source: No sources available
it: Nessuna sorgente disponibile

# MusicClipPreview
source: No track selected
it: Nessuna traccia selezionata

# NoTrackEditor
source: No track selected
it: Nessuna traccia selezionata

# NoTrackInspector
source: No track selected
it: Nessuna traccia selezionata

# AppTrackingDialog
source: No, do not share
it: No, non condividere

# TrackExport
source: None
it: Nessuno

# AudioFilePublisher
source: None
it: Nessuno

# SplitterEditView
source: Normal
it: Normale

# ProjectTrackList
source: Normal
it: Normale

# SetList
source: Normal
it: Normale

# SongCustomization
source: Normalize
it: Normalizza

# AudioEventPropertiesListTarget
source: Normalize
it: Normalizza

# ProjectEventPropertiesListTarget
source: Normalize
it: Normalizza

# ProjectEventMiniProperties.Table
source: Normalize
it: Normalizza

# ScorePageLayout
source: Notation Size
it: Dimensione Notazione

# MusicEditor.ToolGroup2
source: Note Color
it: Colore Nota

# MusicEditor.ToolGroup2
source: Note Coloring Scheme
it: Tabella Colori Nota

# NoteRepeatMasterControls
source: Note Erase
it: Cancella Nota

# NoteRepeatMasterControlsBig
source: Note Erase
it: Cancella Nota

# PlugInSelectorNoteFXRouting
source: Note FX
it: Nota FX

# SongCustomization
source: Note FX
it: Nota FX

# MusicTrackInspector.FX
source: Note FX
it: Nota FX

# TrackAutomationFirstRow
source: Note FX Editor
it: Editor Nota FX

# TrackAutomationContent
source: Note FX Editor
it: Editor Nota FX

# MusicTrackControlsFirstRow
source: Note FX Editor
it: Editor Nota FX

# MusicTrackControlsContent
source: Note FX Editor
it: Editor Nota FX

# MidiMonitor
source: Note On/Off
it: Nota On/Off

# NoteRepeater
source: Note Repeat
it: Ripetizione Nota

# Command
source: Note Repeat
it: Ripetizione Nota

# RecordPanel.Horizontal
source: Note Repeat
it: Ripetizione Nota

# NoteRepeatMasterControls
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
it: Note Repeat Attivo @cmd[Record Mode|Note Repeat]

# NoteRepeatMasterControlsBig
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
it: Note Repeat Attivo @cmd[Record Mode|Note Repeat]

# ScorePartSetup
source: Notehead
it: Testa della Nota

# ScoreEditorToolPaletteNotes
source: Notehead Symbol
it: Simbolo testa della nota

# TitleAlbumNotes
source: Notes
it: Note

# ShowNotifications
source: Notifications
it: Notifiche

# MusicDeviceSetup
source: Notify me if devices are unavailable when $APPNAME starts
it: Avvisa se i dispositivi non sono disponibili quando $APPNAME inizia

# SendToNotionNoTargets
source: Notion Mobile or Notion 6 and later, must be installed on this computer or in the network. Studio One could not detect that Notion is currently running.
it: Notion Mobile o Notion 6 e successivi devono essere installati su questo computer in rete. Studio One non è riuscito a rilevare Notion in esecuzione.

# SetListItemSectionMiniProperties
source: Number of Repeats:
it: Numero di Ripetizioni:

# ChordTrackInspector
source: Octave
it: Ottava

# Analyser
source: Octave
it: Ottava

# UserLicenseDialog.OfflinePage
source: Offline Activation Guide
it: Guida Attivazione Offline

# Command
source: Open
it: Apri

# SoundSetFileSelector
source: Open
it: Apri

# TrackControlsButtonsHeader
source: Open Arranger Track
it: Apri Traccia Arranger

# ShowPlayerHeader
source: Open Arranger Track
it: Apri Traccia Arranger

# Command
source: Open CD Protocol
it: Apri Protocollo CD

# TrackControlsButtonsHeader
source: Open Chord Track
it: Apri Traccia Accordi

# ShowPlayerHeader
source: Open Chord Track
it: Apri Traccia Accordi

# TrackControlsButtonsHeader
source: Open Lyrics Track
it: Apri la Traccia del Testo

# ShowPlayerHeader
source: Open Lyrics Track
it: Apri la Traccia del Testo

# TransportPanel.MidiActivityPart
source: Open MIDI Monitor
it: Apri MIDI Monitor

# Command
source: Open Marker Track
it: Apri Traccia Marker

# TrackControlsButtonsHeader
source: Open Marker Track
it: Apri Traccia Marker

# TrackControlsButtonsHeader
source: Open Secondary Ruler
it: Apri Righello Secondario

# Command
source: Open Setup
it: Apri Setup

# Command
source: Open Signature Track
it: Apri Indicazione di Traccia

# TrackControlsButtonsHeader
source: Open Signature Track
it: Apri Indicazione di Traccia

# Command
source: Open Tempo Track
it: Apri Traccia Tempo

# TrackControlsButtonsHeader
source: Open Tempo Track
it: Apri Traccia Tempo

# StripSilencePanel.DetectionPart
source: Open Threshold
it: Apri Soglia

# TrackControlsButtonsHeader
source: Open Video Track
it: Apri Traccia Video

# HomePageHeader
source: Open...
it: Apri...

# DiagnosticsDialog
source: Operating system and hardware information
it: Informazioni di sistema hardware

# ZipExportDialog
source: Options
it: Opzioni

# UserOptionDialog
source: Options
it: Opzioni

# Metronome
source: Options
it: Opzioni

# PerformanceMonitor.Cache
source: Options
it: Opzioni

# MixerManager
source: Options
it: Opzioni

# AudioExport
source: Options
it: Opzioni

# TrackExport
source: Options
it: Opzioni

# SpatialAudioExport
source: Options
it: Opzioni

# TrackControlsButtonsHeader
source: Options
it: Opzioni

# LyricsDisplay
source: Options
it: Opzioni

# AudioFilePublisher
source: Options
it: Opzioni

# ImageMaker
source: Options
it: Opzioni

# BurnerSelectDialog
source: Options
it: Opzioni

# ScorePageLayout
source: Orientation
it: Orientamento

# SpotEventsDialog
source: Original Position
it: Posizione Originale

# UserLicenseExpired
source: Otherwise, we look forward to your feedback on how we can make $APPNAME better for you. Please visit our forums with any feature requests.
it: In caso contrario, attendiamo un vostro feedback su come migliorare $APPNAME. Visitate il nostro forum per richiedere nuove funzionalità.

# NewSongSettings
source: Output Format
it: Formato Output

# SongSetup.SpatialAudio
source: Output Format
it: Formato di output

# AudioSetup.Device
source: Output Latency
it: Latenza Uscita

# NewSongSettings
source: Output Speaker Format
it: Formato Diffusori di Uscita

# AudioExport
source: Overlap
it: Sovrapposizione

# TrackExport
source: Overlap
it: Sovrapposizione

# Command
source: Overview
it: Panoramica

# ShowToolbarContent
source: Overview
it: Panoramica

# ScorePageLayout
source: Page Layout
it: Layout Pagina

# ScorePageLayout
source: Page Size
it: Dimensione Pagina

# ParamMapper.LeftPart
source: Parameter
it: Parametro

# TrackInspectorAutomationControls
source: Parameter
it: Parametro

# ParamMapper
source: Parameter Mapping Control
it: Controllo Mappatura Parametri

# ParamMapperSizable
source: Parameter Mapping Control
it: Controllo mappatura parametri

# ParamMapperTransparent
source: Parameter Mapping Control
it: Controllo Mappatura Parametro

# FXEditorHeaderRow2
source: Paste
it: Incolla

# IconMuteSoloName
source: Patch Automation
it: Automazione Patch

# MusicPatternPartEditor
source: Pattern Editor
it: Editor Pattern

# MusicPatternToolsHeader
source: Pattern Inspector
it: Inspector Pattern

# ActionProgress
source: Pause
it: Pausa

# ChildActionProgress
source: Pause
it: Pausa

# SetListItemProperties
source: Pause
it: Pausa

# ActionProgress
source: Pause $actionTitle
it: Metti in pausa $actionTitle

# ChildActionProgress
source: Pause $actionTitle
it: Metti in pausa $actionTitle

# ActionProgressCompact
source: Pause $actionTitle
it: Metti in pausa $actionTitle

# ChildActionProgressCompact
source: Pause $actionTitle
it: Metti in pausa $actionTitle

# ProjectTrackControlsContentMedium
source: Pause (Pre Track)
it: Pausa (Pre Traccia)

# AnyAction
source: Pause All
it: Metti tutto in pausa

# AnyAction
source: Pause All Actions
it: Metti in pausa tutte le azioni

# SpectrumMeterSettings
source: Peak Hold Speed
it: Velocità Tenuta Picco

# HoldValues
source: Peak Left [dB]
it: Picco Sinistro [dB]

# HoldValues
source: Peak Right [dB]
it: Picco Destro [dB]

# ShowToolbarContent
source: Perform
it: Esegui

# TransportPanel.PerformancePart
source: Performance
it: Prestazioni

# SongCustomization
source: Performance
it: Prestazioni

source: Performance Monitor
it: Monitor Prestazioni

# Command
source: Performance Monitor
it: Monitor Prestazioni

source: PerspectiveSelector
it: Selettore Prospettiva

# Command
source: Piano View
it: Vista Piano

# PitchNameSetup
source: Pitch Names
it: Nomi Note

# MusicDeviceSetup
source: Placement...
it: Posizionamento...

# Metronome
source: Play 6/8 click like 2 x 3/8 etc.
it: Play 6/8 click come 2 x 3/8 etc.

# SongCustomization
source: Play Mode
it: Modalità Play

# AudioPartPropertiesTarget
source: Play Mode
it: Modalità Play

# ChordTrackInspector
source: Play Track
it: Suona Traccia

# AudioPreviewPlayer
source: Play at song tempo
it: Riproduci al tempo della Song

# MusicPreviewPlayer
source: Play at song tempo
it: Riproduci al tempo della Song

# SongCustomization
source: Play overlaps
it: Riproduci sovrapposizioni

# AudioTrackInspectorContent
source: Play overlaps
it: Riproduci sovrapposizioni

# AudioSetup.Device
source: Playback Device
it: Disp. di Playback

# SetListItemControlsSmall
source: Playback Mode
it: Modalità di Playback

# SetListItemProperties
source: Playback Mode
it: Modalità di Playback

# SetListItemMiniProperties
source: Playback Mode
it: Modalità di Playback

# SetListItemSectionMiniProperties
source: Playback Mode
it: Modalità di Playback

# ChordTrackInspector
source: Playback Octave
it: Playback Ottava

# MusicPreviewPlayer
source: Playing on
it: Sto suonando

# AppSafetyOptionsDialog
source: Please help us improve $APPNAME by reporting this problem.
it: Aiutaci a migliorare $APPNAME segnalando questo problema.

# PlugInManager
source: Please remove your plug-in settings and restart $APPNAME to update version information.
it: Per favore rimuovi le impostazioni del Plug-In e riavvia $APPNAME per aggiornare le informazioni sulla versione.

# DiagnosticsDialog
source: Please select which information you would like to include in the report:
it: Per favore seleziona quali informazioni vorresti includere nel rapporto:

# AudioPreviewPlayer
source: Please wait...
it: Attendere prego ...

# PlugInInfo
source: Plug-Ins
it: Plug-in

# ColorSchemeOption.Plugins
source: Plug-Ins
it: Plug-in

source: Plug-in Scanner
it: Scansione Plug-in

# MidiMonitor
source: Poly Pressure
it: Aftertouch Polifonico

# SongMetaInfoOption
source: Pop-up when Song opens
it: Pop-up all'apertura della Song

# AudioEngineOption
source: Pre-record audio input
it: Ingresso audio Pre-record

# Metronome
source: Precount / Preroll Bars
it: Misure Precount / Preroll

# UserOptionDialog
source: Preferences
it: Preferenze

# InspectorSectionFolder
source: Prepend Name to Variations
it: Anteponi il Nome alle Variazioni

# MusicTransformDialog
source: Preserve Instrument Track State
it: Preserva stato Traccia Strumento

# AudioTransformDialog
source: Preserve Realtime State
it: Preserva Stato di Realtime

# ChannelOrganizerSetup
source: Preserve order of channels with folder track
it: Conserva l'ordine dei canali con la traccia cartella

# Command
source: Previous
it: Precedente

# SearchBar
source: Previous Page
it: Pagina Precedente

# FXEditorHeaderRow1
source: Previous Preset @cmd[]
it: Preset Precedente @cmd[]

# FXEditorHeaderRowExtras
source: Previous Program
it: Programma precedente

# MusicTrackInspector.ProgramSelector
source: Previous Program
it: Programma Precedente

# VirtualInstrumentPlayer.ProgramSelector
source: Previous Program
it: Programma Precedente

# SearchNavigationBar
source: Previous Result
it: Risultato Precedente

# AutomationTrackDialog
source: Previous Track
it: Traccia Precedente

# Command
source: Print
it: Stampa

# AudioSetup.Engine
source: Process Block Size
it: Dim. Blocco di Processo

# MusicalSymbolSection
source: Process Dynamics
it: Processa Dinamiche

# AudioSetup.Engine
source: Process Precision
it: Precisione del Processo

# AudioEventFXInserts
source: Process Volume after Event Effects
it: Processa Volume dopo gli Eventi Effetto

# AudioSetup.Engine
source: Processing
it: Elaborazione

# MusicTrackInspector.ProgramSelector
source: Program
it: Programma

# VirtualInstrumentPlayer.ProgramSelector
source: Program
it: Programma

source: Project
it: Progetto

# Command
source: Project
it: Progetto

source: Project Analyser
it: Analizzatore Progetto

source: Project Editor
it: Editor Progetto

source: Project Event Editor
it: Editor Eventi del Progetto

source: Project Event Inspector
it: Inspector Eventi del Progetto

# UserOptionDialog
source: Project Setup
it: Setup Progetto

# Command
source: Project Setup
it: Setup Progetto

source: Project Toolbar
it: Toolbar Progetto

# DocumentBlocks
source: Projects
it: Progetti

# AudioExport
source: Publishing
it: Pubblicazione

# TrackExport
source: Publishing
it: Pubblicazione

# AudioFilePublisher
source: Publishing
it: Pubblicazione

# ImageMaker
source: Publishing
it: Pubblicazione

# UserLicenseExpired
source: Purchase a License
it: Acquisto di una licenza

# NoteRepeater
source: Quantize
it: Quantizza

# AudioBendPanel.ActionPart
source: Quantize
it: Quantizza

# QuantizePanel
source: Quantize
it: Quantizza

# Command
source: Quantize
it: Quantizza

# SongToolbarContent
source: Quantize
it: Quantizza

# EditorToolBar
source: Quantize
it: Quantizza

# AudioBendPanel.ActionPart
source: Quantize Strength
it: Livello Quantizz.

# SongToolbarContent
source: Quantize Value
it: Valore Quantizz.

# EditorToolBar
source: Quantize Value
it: Valore Quantizz.

# RecordPanel.Horizontal
source: Quantize played notes during record
it: Quantizza le note suonate durante la registrazione

# QuantizeSetup.TypePart
source: Quintuplet
it: Quintina

# MusicStepRecordPanel
source: Quintuplet
it: Quintina

# AppSafetyOptionsDialog
source: Quit
it: Esci

# BrowserHomeContent
source: Re-Index Presets
it: Reindicizza Preset

# Command
source: Re-Index Presets
it: Reindicizza Preset

# IconMuteSoloName
source: Read
it: Leggi

# AddPlayerDialog
source: Real Instrument
it: Strumento Reale

# SnapshotRecallOptionsContent
source: Recall Input Channels
it: Richiama i Canali Ingresso

# RecallMarkerPopup
source: Recall Marker
it: Richiama Marker

# SnapshotRecallOptionsContent
source: Recall Options
it: Richiama le Opzioni

# SnapshotRecallOptionsContent
source: Recall Output Channels
it: Richiama i Canali Uscita

# MusicDeviceOptions
source: Receive From
it: Ricevi da

# MidiMonitor
source: Received
it: Ricevuto

# DocumentBlocks
source: Recent Files
it: Files Recenti

# ParamMapper.LeftPart
source: Recent Parameters
it: Parametri Recenti

# InstallHeader
source: Recommended Installation
it: Installazione Consigliata

# Command
source: Reconnect
it: Riconnetti

# MidiMonitor
source: Reconnect...
it: Riconnetti

# MusicDeviceSetup
source: Reconnect...
it: Riconnetti

# SongSetup.General
source: Record Format
it: Formato di Registrazione

# MusicBounceDialog
source: Record Input
it: Input Record

# AudioTrackControlsContent
source: Record Input
it: Input Record

# AudioTrackControlsContent
source: Record Input Format: @value[]
it: Formato di ingresso della registrazione: @value[]

# MultitrackPropertyEditor
source: Record Label
it: Etichetta Discografica

# MusicBounceDialog
source: Record Level
it: Livello Registrazione

# TransportPanel
source: Record Max
it: Registrazione Max

# RecordPanel.Horizontal
source: Record Mix
it: Registrazione Mix

# RecordPanel.Horizontal
source: Record Mode
it: Modalità Registrazione

# AudioEngineOption
source: Record Offset
it: Offset di Registrazione

# MusicOption
source: Record Offset
it: Offset di Registrazione

source: Record Panel
it: Pannello Registrazione

# Command
source: Record Panel
it: Pannello Registrazione

# RecordPanel.Horizontal
source: Record Takes
it: Registra Takes

# SongCustomization
source: Record Time
it: Tempo di Registrazione
