Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/translations/modules/strings/*/studioapp-skin.po
Languages: it

# AnyAction
source: Cancel All
it: Annulla Tutto

# AnyAction
source: Cancel All Actions
it: AnnullaTutte le Azioni

# LocateMissingFiles
source: Cancel Search
it: Annulla Ricerca

# MusicOption
source: Capture note and control data while not recording for later recall
it: Cattura note e dati di controllo anche non in registrazione, per poterli richiamare successivamente

# PlugInFileInfo
source: Category:
it: Categoria:

# LyricsDisplaySetup
source: Centered
it: Centrato

# PlugInManager
source: Change settings for VST Plug-Ins
it: Cambia impostazioni per i Plug-Ins VST

# ServiceOption
source: Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
it: La modifica di queste impostazioni avanzate potrebbe portare a un malfunzionamento di $APPNAME. Si deve continuare solo se si è sicuri di quello che state facendo.

# SongCustomization
source: Channel
it: Canale

# MusicTrackInspector
source: Channel
it: Canale

# FolderTrackInspector
source: Channel
it: Canale

# ChordTrackInspector
source: Channel
it: Canale

# ChannelOrganizerSetup
source: Channel Components
it: Componenti Canali

# ConsoleOptionContent
source: Channel Editor follows Selection
it: Editor Canale segue la Selezione

# AudioTrackControlsContent
source: Channel Format
it: Formato del Canale

# AudioTrackControlsContent
source: Channel Format: @value[]
it: Formato del Canale: @value[]

# MonoStereoSurroundMenu
source: Channel Format: @value[]
it: Formato del Canale: @value[]

# MixerManager
source: Channel List
it: Lista Canali

# MutablePlainButton
source: Channel Mode
it: Modalità Canale

# AudioTrackInspector
source: Channel Number
it: Numero Canale

# MusicTrackInspector
source: Channel Number
it: Numero Canale

# InspectorChannelNumberDelegate
source: Channel Number
it: Numero Canale

# FolderTrackInspector
source: Channel Number
it: Numero Canale

# AutomationMainContent
source: Channel Number
it: Numero Canale

# TrackControlsMainContent
source: Channel Number
it: Numero Canale

# SplitterEditView
source: Channel Split
it: Split Canale

# ChannelSelector
source: Channel Visibility
it: Visibilità del Canale

# ChannelOrganizerSetup
source: Channel icons
it: Icone del Canale

# ChannelOrganizerSetup
source: Channel notes
it: Note Canale

# MusicPreviewPlayer
source: Channel:
it: Canale:

# TrackExport
source: Channels
it: Canali

# MusicOption
source: Chase long notes
it: Insegui note lunghe

# PackageManager.Filters
source: Check for Available Downloads
it: Controllare Download Disponibili

# Command
source: Check for Available Downloads
it: Controllare Download Disponibili

# HomePage
source: Check for Updates
it: Verificare Aggiornamenti

# Command
source: Check for Updates
it: Controllare Aggiornamenti

# StartupOption
source: Check for Updates
it: Controllare Aggiornamenti

# PackageManager.Filters
source: Check for Updates
it: Verificare Aggiornamenti

# AddPlayerDialog
source: Choose this type for backing track playback from audio files.
it: Scegli questo tipo per il playback della backing track dai file audio

# AddPlayerDialog
source: Choose this type to play a virtual instrument from a keyboard or pad controller.
it: Scegli questo tipo per suonare uno strumento virtuale da una tastiera o da un pad controller.

# AddPlayerDialog
source: Choose this type to use a microphone, guitar, or other instrument and apply effects.
it: Scegli questo tipo per usare un microfono, una chitarra, o un altro strumento e per applicare effetti.

# AudioChordEventProperties
source: Chord
it: Accordo

# ChordEventInspector
source: Chord
it: Accordo

# ChordTrackInspector
source: Chord Audition Enabled
it: Abilita ascolto accordi

source: Chord Display
it: Display Accordi

# EditorChordsContent
source: Chord Display
it: Display Accordi

# ChordSelectorMiniParts
source: Chord Selector
it: Selettore Accordo

# ChordInspectorPopup
source: Chord Selector
it: Selettore Accordo

# ChordEventInspector
source: Chord Track
it: Traccia Accordo

# ChordDisplay
source: Chord Track
it: Traccia Accordo

# AudioEditor.ToolGroup2
source: Chords
it: Accordi

# ChordTrackInspector
source: Chords
it: Accordi

# ChordTrackEditorView
source: Chords
it: Accordi

# ChordTrackControls
source: Chords
it: Accordi

# TrackControls.Chords
source: Chords
it: Accordi

# ScorePartSetup
source: Circles in TAB
it: Cerchi nella TAB

# PerformanceMonitor.CacheOptions
source: Cleanup Cache
it: Svuota la Cache

# DocumentBlocks
source: Clear
it: Cancella

# MessageWindow
source: Clear
it: Pulisci

# FilterBar
source: Clear
it: Cancella

# SearchNavigationBar
source: Clear
it: Cancella

# SearchBar
source: Clear
it: Cancella

# PackageSearch
source: Clear
it: Cancella

# MidiMonitor
source: Clear
it: Cancella

# QuantizeSetup.PatternPart
source: Clear
it: Cancella

# ShowNotifications
source: Clear All
it: Cancella tutto

# Command
source: Clear Lane
it: Elimina Corsia

# QuantizeSetup.PatternPart
source: Clear Pattern
it: Cancella Pattern

# Command
source: Clear Pattern
it: Cancella Pattern

# TagPalette
source: Clear Tags
it: Rmuovi Tags

# PopupSliderMetronomeVolume
source: Click Volume: @value[]
it: Volume Click: @value[]

# Metronome
source: Click in Precount Only
it: Click Solo in Precount

# ParamMapper.LeftPart
source: Click+Drag Parameter
it: Click+Trascina il Parametro

# AudioEventProperties
source: Clip Version
it: Versione della Clip

# EventNodeMiniProperties.MenuControl
source: Clip Version
it: Versione Clip

# ProjectEventProperties
source: Clip Version
it: Versione della clip

# SendToNotionNoTargets
source: Close
it: Chiudi

# DetachedFrameHeader
source: Close
it: Chiudi

# AttachedPanelFrameControls
source: Close
it: Chiudi

# AttachedFrameControls
source: Close
it: Chiudi

# AttachedFrameControlsNoInvert
source: Close
it: Chiudi

# CombinatorContentTitleBar
source: Close
it: Chiudi

# SpatialAudioEditorHeaderView
source: Close
it: Chiudi

# MixerManager
source: Close
it: Chiudi

# AudioSpeakerMap
source: Close
it: Chiudi

# RecordPanel
source: Close
it: Chiudi

# VideoPlayer
source: Close
it: Chiudi

# MusicStepRecordPanel
source: Close
it: Chiudi

# StripSilencePanel.DetectionPart
source: Close Threshold
it: Chiudi Soglia

# AudioExport
source: Close after export
it: Chiudi dopo l'esportazione

# TrackExport
source: Close after export
it: Chiudi dopo l'esportazione

# Command
source: Collaboration
it: Collaborazione

# CollaborationSnapshotDialog
source: Collaboration Changes
it: Modifiche Collaborazione

# CollaborationStatusDialog
source: Collaboration Status
it: Stato della Collaborazione

# CloudFolderSelector
source: Collaborators
it: Collaboratori

# AddPlayerDialog
source: Color
it: Colore

# InspectorSectionVariation
source: Color Selector
it: Selettore Colore

# InspectorSectionFolder
source: Color Selector
it: Selezione Colore

# EditGroupMiniProperties
source: Color Selector
it: Selettore colore

# RoutingEditorColoredHeaderView
source: Color Selector
it: Selettore Colore

# EditorLeftPanelHeader
source: Color Selector
it: Selezione Colore

# EditorLeftPanelHeader_TrackColor
source: Color Selector
it: Selezione Colore

# EventHeadline
source: Color Selector
it: Selezione Colore

# EventNodeMiniProperties.MenuControl
source: Color Selector
it: Selezione Colore

# ChordEventMiniProperties
source: Color Selector
it: Selezione Colore

# AudioTrackInspector
source: Color Selector
it: Selezione Colore

# MusicTrackInspector
source: Color Selector
it: Selezione Colore

# AutomationTrackInspector
source: Color Selector
it: Selezione Colore

# FolderTrackInspector
source: Color Selector
it: Selezione Colore

# ArrangerTrackInspector
source: Color Selector
it: Selezione Colore

# ChordTrackInspector
source: Color Selector
it: Selezione Colore

# LyricsTrackInspector
source: Color Selector
it: Selezione Colore

# VideoTrackInspector
source: Color Selector
it: Selezione Colore

# ProjectAutomationTrackControls
source: Color Selector
it: Selezione Colore

# TrackControls
source: Color Selector
it: Selezione Colore

# ProjectTrackInspector
source: Color Selector
it: Selezione Colore

# ProjectTrackMiniProperties
source: Color Selector
it: Selezione Colore

# ProjectEventProperties
source: Color Selector
it: Selettore colore

# SetListItem
source: Color Selector
it: Selezione Colore

# SetListItemProperties
source: Color Selector
it: Selezione Colore

# SetListItemMiniProperties
source: Color Selector
it: Selezione Colore

# PlayerControls
source: Color Selector
it: Selezione Colore

# ColorSchemeOption.Plugins
source: Colored
it: Colorato

# ConsoleOptionContent
source: Colorize channel strips
it: Colora channel strips

# ChannelOrganizerSetup
source: Colorize channel strips
it: Colora channel strips

# ConsoleOptionContent
source: Colorize plug-in header
it: Colora l'intestazione del plug-in

# ChannelOrganizerSetup
source: Colorize plug-in header
it: Colora l'intestazione del plug-in

# EditingOptionsContent
source: Colorize track controls
it: Colora i controlli traccia

# InplaceOptions
source: Colorize track controls
it: Colora i controlli traccia

# SongMetaInfoOption
source: Comment
it: Commento

# DetailedInfoTable
source: Comment
it: Commento

# SynthRack
source: Compact
it: Compatta

# CDProtocol
source: Compact View
it: Visualizzazione Compatta

# FXEditorHeaderRow2
source: Compare
it: Confronta

# SongMetaInfoOption
source: Composer
it: Compositore

# DetailedInfoTable
source: Composer
it: Compositore

# Setup
source: Configure Audio Device...
it: Configurazione Periferica Audio...

# Setup
source: Configure External Devices...
it: Configurazione Periferica Esterna...

# AudioSpeakerMap
source: Confirm
it: Conferma

# AudioSpeakerMap
source: Confirm Speaker Format
it: Conferma il Formato dei Diffusori

# ImportSongDataOptions
source: Console Options
it: Opzioni Console

# ScoreEditorToolBar
source: Continuous Layout
it: Layout Continuo

# ColorSchemeOption.Levels
source: Contrast
it: Contrasto

# ParamMapper.MappingPart
source: Control
it: Controllo

# SongCustomization
source: Control Link
it: Link di controllo

# AudioSetup.Device
source: Control Panel
it: Panello di Controllo

# SurfacePlacementEditor
source: Control Surface Placement
it: Posizionamento della Superficie di Controllo

# Command
source: Controls
it: Controlli

# ShowToolbarContent
source: Controls
it: Controlli

# ConvertFilesDialog
source: Convert Files
it: Converti Files

# ZipExportDialog
source: Convert To ZIP
it: Converti in ZIP

# UserLicenseDialog.OfflinePage
source: Copy
it: Copia

# FXEditorHeaderRow2
source: Copy
it: Copia

# Command
source: Copy Ranges to Track
it: Copia intervalli sulla Traccia

# ImportSongDataOptions
source: Copy files to song folder
it: Copia i file nella cartella Song

# UserLicenseDialog.OfflinePage
source: Copy to Clipboard
it: Copia negli Appunti

# ArrangerTrackInspector
source: Copy to new Scratch Pad
it: Copia in un nuovo Scratch Pad

# Command
source: Copy to new Scratch Pad
it: Copia in un nuovo Scratch Pad

# AddPlayerDialog
source: Count
it: Conteggio

# CloudFolderSelector
source: Create
it: Crea

# AppSafetyOptionsDialog
source: Create Diagnostics Report
it: Crea un Rapporto di Diagnostica

# DiagnosticsDialog
source: Create Diagnostics Report
it: Crea un Rapporto di Diagnostica

# SoundVariationEditorMain
source: Create New Folder
it: Crea Nuova Cartella

# SoundVariationEditorMain
source: Create New Variation
it: Crea una Nuova Variazione

# VideoTrackControls
source: Create audio track for sound from video
it: Crea una Traccia Audio per la riproduzione del suono del video

# MusicTransformDialog
source: Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
it: Crea tracce audio per tutte le uscite dello strumento. Se disabilitato, solo l'uscita assegnata nell'inspector della traccia verra renderizzata.

# SendToNotionInner
source: Create lead sheet
it: Crea un foglio lead

# ExtensionPropertiesInplace
source: Created by
it: Creato da

# PackageVendor
source: Created by
it: Creato da

# PresetFileInfo
source: Created by:
it: Creato da:

# SongSetup
source: Creator
it: Creatore

# ProjectSetup
source: Creator
it: Creatore

# ShowSetup
source: Creator
it: Creatore

# ConsoleOptionContent
source: Cue mix mute follows channel
it: Il mute del cue mix segue il canale

# MusicEditorLeftPanel
source: Current Chord
it: Accordo Attuale

# InplaceOptions
source: Cursor follows Edit Position
it: Il cursore segue la Posizione di Edit

# SongCustomization
source: Cursor follows Edit position
it: Il cursore segue la Posizione di Edit

# Analyser
source: Curve
it: Curva

# EnvelopeBendMiniProperties
source: Curve Bend
it: Curva Bend

# SongCustomization
source: Customization
it: Personalizzazione

# MusicOption
source: Cut long notes at part end
it: Taglia le note lunghe alla fine della parte

# ColorSchemeOption.Plugins
source: Dark
it: Scuro

# ColorSchemeOption.Score
source: Dark
it: Scuro

# ColorSchemeOption.Levels
source: Dark
it: Scuro

# TimeScrollBar+Zoom
source: Data Zoom
it: Zoom Dati

# MusicPatternPartEditorContent
source: Data Zoom
it: Zoom Dati

# MediaPoolHeader
source: Data Zoom
it: Zoom Dati

# MusicDeviceOptions
source: Default Instrument Input
it: Ingresso Strumento Default

# InspectorSectionVariation
source: Default Score Variation
it: Variazione Partitura Default

# MusicalSymbolSection
source: Default Score Variation
it: Variazione Partitura Default

# MusicEditorLeftPanel
source: Default Velocity
it: Velocity Default

# ScoreEditorLeftPanel
source: Default Velocity
it: Velocity Default

# AutomationOption
source: Default envelopes for new Audio Tracks
it: Inviluppo di Default per le nuove Tracce Audio

# SongPropertiesExpanded
source: Default tempo setting for audio tracks
it: Impostazione tempo di Default per le Tracce Audio

# Command
source: Delete
it: Elimina

# RemoveUnusedDialog.Options
source: Delete Files permanently
it: Elimina i Files in modo permanente

# ArrangerTrackInspector
source: Delete Range
it: Elimina il Range

# Command
source: Delete Range
it: Elimina il Range

# ArrangerTrackInspector
source: Delete Scratch Pad
it: Elimina Scratch Pad

# Command
source: Delete Scratch Pad
it: Elimina Scratch Pad

# MarkerTrackInspector
source: Delete Selected Markers @cmd[Edit|Delete]
it: Elimina Marker Selezionati @cmd[Edit|Delete]

# MarkerTrackControls
source: Delete Selected Markers @cmd[Edit|Delete]
it: Elimina Marker Selezionati @cmd[Edit|Delete]

# SignatureTrackControls
source: Delete Selected Signature @cmd[Edit|Delete]
it: Elimina l'indicazione selezionata @cmd[Edit|Delete]

# TempoTrackControls
source: Delete Tempo Change
it: Elimina Cambio di Tempo

# Command
source: Delete Variation
it: Elimina Variazione

# DocumentTemplateSaveDialog
source: Description
it: Descrizione

# SaveNewVersionDialog
source: Description
it: Descrizione

# PlugInManager
source: Deselect All
it: Deseleziona Tutto

# AttachedPanelFrameControls
source: Detach
it: Scollega

# AttachedFrameControls
source: Detach
it: Scollega

# AttachedFrameControlsNoInvert
source: Detach
it: Scollega

# MixerManager
source: Detach
it: Scollega

# CollaborationSnapshotDialog
source: Details
it: Dettagli

# AudioBendPanel.MarkerPart
source: Detection
it: Rilevazione

# StripSilencePanel.DetectionPart
source: Detection
it: Rilevazione

# AutomationTrackInspectorContent
source: Device
it: Periferica

# BurnerSelectDialog
source: Device
it: Periferica

# AudioSetup.Device
source: Device Block Size
it: Dim Blocco Periferica

# MusicDeviceAddDialog
source: Device Model
it: Modello Dispositivo

# MusicDeviceEditDialog
source: Device Model
it: Modello Dispositivo

# MusicDeviceAddDialog
source: Device Name
it: Nome Dispositivo

# MusicDeviceEditDialog
source: Device Name
it: Nome Dispositivo

# MusicBounceDialog
source: Device Name
it: Nome Dispositivo

# AudioFilePublisher
source: Digital Release
it: Pubblicazione Digitale

# ProjectToolbarContent
source: Digital Release
it: Pubblicazione Digitale

# ChordSelectorParts
source: Diminished
it: Diminuita

# DirectInputPopupItem
source: Direct Input Channel
it: Canale Direct Input

# DirectInputItem
source: Direct Input Channel
it: Canale Direct Input

# SymbolLaneHeader
source: Directions
it: Direzioni

# PlugInScanner
source: Disable
it: Disattivo

# AudioEventFXHeader
source: Disable
it: Disabilita

# AutomationOption
source: Disable events under automation envelopes
it: Disabilita gli eventi sotto gli inviluppi di automazione

# PerformanceMonitor.Meters
source: Disc
it: Disco

# TransportPanel.PerformancePart
source: Disc Overload
it: Disco Overload

# TransportPanel.PerformancePart
source: Disc Performance
it: Performance Disco

# Messages
source: Discard Message
it: Scarta messaggio

# SongSetup.Timeline
source: Display Mode
it: Modalità Display

# ExtensionAskInstallBox
source: Do you want to install this Extension?
it: Vuoi installare questa Estensione?

# Command
source: Document Setup
it: Setup Documento

# DocumentSafetyOptionsIndicator
source: Document loaded with Safety Options:&#13;&#10;$safetyOptions
it: Documento caricato con Opzioni di Sicurezza:&#13;&#10;$safetyOptions

# PerspectiveSelector
source: Documents
it: Documenti

# ScoreEditorToolPaletteNotes
source: Dotted
it: Puntato

# MusicEditorLeftPanel
source: Dotted
it: Puntato

# MusicStepRecordPanel
source: Dotted
it: Puntato

# ScoreEditorToolPaletteNotes
source: Double Dotted
it: Doppio Punto

# AudioEventFXInserts
source: Drag FX Chain from here
it: Trascina Catena FX da qui

# PlugInSplitterDragView
source: Drag New Splitter From Here
it: Trascina il nuovo Splitter da qui

# FXEditorHeaderRow1
source: Drag Preset from here
it: Trascina il Preset da qui

# SurfacePlacementEditor
source: Drag devices between groups to change their placement.
it: Trascina i dispositivi tra i gruppi per cambiare il loro posizionamento.

# Metronome
source: Drag file here to select additional sound
it: Trascinare il file qui per selezionare suono aggiuntivo

# EditingOptionsContent
source: Draw event badges
it: Disegna event badges

# EditingOptionsContent
source: Draw events translucent (grid shines through)
it: Disegna eventi traslucidi (griglia in trasparenza)

# EditingOptionsContent
source: Draw smooth waveforms
it: Disegna forme d'onda regolari

# NewDocumentAssistant.DropZone
source: Drop files here
it: Lasciate i file qui

# AudioSetup.Engine
source: Dropout Protection
it: Protezione Dropout

# PerformanceMonitor
source: Dropout Protection
it: Protezione Dropout

# MusicPatternPartEditorContent
source: Drum Mode
it: Modalità Drum

# ArrangerTrackInspector
source: Duplicate
it: Duplica

# Command
source: Duplicate
it: Duplica

# LayerAspectRow1
source: Duplicate Layer
it: Duplica Layer

# Command
source: Duplicate Variation
it: Duplica Variazione

# DocumentDiagnostic.SaveDurationTab
source: Duration
it: Durata

# DocumentDiagnostic.LoadDurationTab
source: Duration
it: Durata

# AudioExport
source: Duration
it: Durata

# TrackExport
source: Duration
it: Durata

# SpatialAudioExport
source: Duration
it: Durata

# VideoExport
source: Duration
it: Durata

# Command
source: Edit
it: Modifica

# ProjectTransport
source: Edit
it: Modifica

# MusicEditor
source: Edit
it: Modifica

# MusicPatternPartEditorContent
source: Edit
it: Modifica

# ParamMapper.LeftPart
source: Edit Automation @cmd[Automation|Show Current Parameter]
it: Modifica Automazione @cmd[Automation|Show Current Parameter]

# ParamMapper.MappingPart
source: Edit Device
it: Modifica Dispositivo

# EditGroupSelector
source: Edit Group
it: Modifica Gruppo

# SongCustomization
source: Edit Lock
it: Modifica Lock

# EventPropertiesTarget
source: Edit Lock
it: Modifica Lock

# AudioEventPropertiesListTarget
source: Edit Lock
it: Modifica Lock

# AudioPartPropertiesTarget
source: Edit Lock
it: Modifica Lock

# MusicPartPropertiesTarget
source: Edit Lock
it: Modifica Lock

# EventNodeMiniProperties.Table
source: Edit Lock
it: Modifica Lock

# VideoEventMiniProperties.Details
source: Edit Lock
it: Modifica Lock

# AudioEventMiniProperties.Table
source: Edit Lock
it: Modifica Lock

# MusicPartMiniProperties.Table
source: Edit Lock
it: Modifica Lock

# SurfaceMapping
source: Edit Mapping
it: Modifica Mappatura

# LyricsDisplay
source: Edit Mode
it: Modifica Modo

# ChordSelector
source: Edit Next Chord
it: Modifica l'Accordo Successivo

# Command
source: Edit Next Pattern
it: Modifica Pattern Successivo

# InspectorNotesForm
source: Edit Note...
it: Modifica Nota...

# PitchNameEditor
source: Edit Pitch Names
it: Modifica Altezza Note

# ChordSelector
source: Edit Previous Chord
it: Modifica Accordo Precedente

# Command
source: Edit Previous Pattern
it: Modifica Pattern Precedente

# UserProfilePopup
source: Edit Profile
it: Modifica Profilo

# ChannelSelector
source: Edit Remote Bank
it: Modifica Banco Remoto

# AudioEventPropertiesListTarget
source: Edit Speaker Mapping
it: Modifica la Mappatura dei Diffusori

# AudioEventMiniProperties.Table
source: Edit Speaker Mapping
it: Modifica la mappatura dei diffusori

# MusicDeviceSetup
source: Edit...
it: Modifica...

# EditGroupMiniProperties
source: Editing
it: Modifica

# InplaceOptions
source: Editing
it: Modifica

# PatternInspector
source: Editor follows Cursor
it: Editor Segue il Cursore

# PatternInspector
source: Editor shows Pattern at Cursor position
it: L'Editor mostra il Pattern nella posizione del Cursore

# BrowserHomeContent
source: Effects
it: Effetti

# SongCustomization
source: Effects
it: Effetti

# BurnerSelectDialog
source: Eject
it: Espelli

# MusicStepRecordPanel
source: Enable
it: Abilita

# AudioEventFXHeader
source: Enable
it: Abilita

# AudioEngineOption
source: Enable &apos;Layers follow events&apos; for new tracks
it: Abiita &apos;Livelli seguono eventi&apos; per nuove tracce

# AudioEngineOption
source: Enable &apos;Play overlaps&apos; for new audio tracks
it: Abilita &apos;Riproduci le sovrapposizioni&apos; per nuove tracce audio

# AutoSaveOption
source: Enable Autosave
it: Abilita Autosave

# MultitrackPropertyEditor
source: Enable Content Protection
it: Attiva Protezione Contenuto

# DpiAwarenessOption
source: Enable High DPI Mode
it: Abilita Modalità High DPI

# ChannelOrganizerSetup
source: Enable Listen Bus
it: Abilita Listen Bus

# SynthRack
source: Enable Low Latency Monitoring
it: Abilita Monitoring a Bassa Latenza

# FXEditorHeaderRowExtras
source: Enable Low Latency Monitoring
it: Abilita il monitoraggio a bassa latenza

# MusicDeviceOptionsMPE
source: Enable MPE
it: Abilita MPE

# AudioSetup.Engine
source: Enable Plug-in Nap
it: Attivare Plug-In Nap

# PerformanceMonitor
source: Enable Plug-in Nap
it: Attivare Plug-In Nap

# MusicTrackInspector.ProgramSelector
source: Enable Program
it: Abilita Programma

# VirtualInstrumentPlayer.ProgramSelector
source: Enable Program
it: Abilita Programma

# MusicPatternToolsHeader
source: Enable Record / Step Record @cmd[Step Record|Enable]
it: Abilita Registrazione / Registrazione a Step @cmd[Registrazione a Step|Abilita]

# SpectrumMeterSettings
source: Enable Smoothing
it: Abilita Smoothing

# ScoreSetup
source: Enable Transposition
it: Abilita Trasposizione

# EditingOptionsContent
source: Enable crosshair cursor for tools
it: Abilita il cursore a croce per i Tools

# InplaceOptions
source: Enable crosshair cursor for tools
it: Abilita il cursore a croce per i Tools

# GraphicsEngineOption
source: Enable graphics hardware acceleration
it: Abilita l'accelerazione grafica hardware

# AudioSetup.Engine
source: Enable low latency monitoring for instruments
it: Abilita monitoring a bassa latenza per gli strumenti

# MusicOption
source: Enable retrospective recording
it: Abilita Eecording Retrospettivo
