Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/skins/strings/*/channelicons-palette.po
Languages: de, fr, it, ja, ko, pl, pt

source: [ChannelIcons]Snare Top
de: Snare (Oben)
fr: C. claire par dessus
it: Snare Sopra
ja: スネア トップ
ko: 스네어 탑
pl: Góra werbla
pt: Caixa Superior

source: [ChannelIcons]Telephone
de: Telefon
fr: Téléphone
it: Telefono
ja: 電話
ko: 전화기
pl: Telefon
pt: Telefone

source: [ChannelIcons]Wireless Mic
de: Mikrofon (Drahtlos)
fr: Micro sans fil
it: Mic Wireless
ja: ワイヤレスマイク
ko: 와이어리스 마이크
pl: Mik. bezprzewodowy
pt: Microfone Sem Fio

source: [ChannelIcons]Timpani
de: Pauke
fr: Timbales concert
it: Timpani
ja: ティンパニ
ko: 팀파니
pl: Kotły
pt: Tímpano

source: [ChannelIcons]Strings
de: Streicher
fr: Cordes
it: Corde
ja: 弦楽器
ko: 스트링
pl: Smyczki
pt: Cordas

source: [ChannelIcons]Mix
de: Mix
fr: Mixer
it: Mix
ja: ミックス
ko: 믹스
pl: Mikser
pt: Mix

source: [ChannelIcons]Percussion
de: Schlaginstrumente
fr: Percussions
it: Percussione
ja: パーカッション
ko: 퍼커션
pl: Perkusja
pt: Percussão

source: [ChannelIcons]Bongos
de: Bongos
fr: Bongos
it: Bonghi
ja: ボンゴ
ko: 봉고
pl: Bongosy
pt: Bongô

source: [ChannelIcons]Chimes
de: Glockenspiel
fr: Carillons
it: Campane
ja: チャイム
ko: 차임
pl: Kuranty
pt: Sinos

source: [ChannelIcons]Synth
de: Synthesizer
fr: Synthé
it: Synth
ja: シンセ
ko: 신스
pl: Syntezator
pt: Sintetizador

source: [ChannelIcons]OH Left
de: OH (Links)
fr: OH gauche
it: OH Sinistro
ja: OH 左
ko: 오버헤드 왼쪽
pl: Lewy OH
pt: Overhead Esquerdo

source: [ChannelIcons]Other
de: Andere
fr: Autres
it: altro
ja: その他
ko: 그 외
pl: Inne
pt: outro

source: [ChannelIcons]Hand Clap
de: Klatschen
fr: Claquem. de mains
it: Battito di Mani
ja: ハンドクラップ
ko: 박수
pl: Klaśnięcie
pt: Palmas

source: [ChannelIcons]Sub
de: Sub
fr: Sub
it: Sub
ja: サブ
ko: 서브
pl: Sub
pt: Sub

source: [ChannelIcons]Tablet
de: Tablet
fr: Tablette
it: Tablet
ja: タブレット
ko: 태블릿
pl: Tablet
pt: Tablet

source: [ChannelIcons]Video
de: Video
fr: Vidéo
it: Video
ja: ビデオ
ko: 비디오
pl: Wideo
pt: Vídeo

source: [ChannelIcons]Xylophone
de: Xylophon
fr: Xylophone
it: Xilofono
ja: シロフォン
ko: 실로폰
pl: Ksylofon
pt: Xilofone

source: [ChannelIcons]Vocals
de: Gesang
fr: Chœurs
it: Vocal
ja: ボーカル
ko: 보컬
pl: Wokale
pt: Vocais

source: [ChannelIcons]Accordion
de: Akkordeon
fr: Accordéon
it: Fisarmonica
ja: アコーディオン
ko: 아코디언
pl: Akordeon
pt: Acordeon

source: [ChannelIcons]Computer
de: Computer
fr: Ordinateur
it: Computer
ja: コンピューター
ko: 컴퓨터
pl: Komputer
pt: Computador

source: [ChannelIcons]Kick
de: Kick
fr: Grosse caisse
it: Cassa
ja: キック
ko: 킥
pl: Centrala
pt: Bumbo

source: [ChannelIcons]Amp (Small Combo)
de: Verstärker (Klein)
fr: Ampli (petit)
it: Amp (Small Combo)
ja: アンプ（スモールコンボ）
ko: 앰프 (스몰콤보)
pl: Piec (małe kombo)
pt: Amplificador (Combo Pequeno)

source: [ChannelIcons]Turntable
de: Turntable
fr: Tourne-disque
it: Turntable
ja: ターンテーブル
ko: 턴테이블
pl: Gramofon
pt: Toca Discos

source: [ChannelIcons]Cow Bell
de: Kuhglocke
fr: Cowbell
it: Cow Bell
ja: カウベル
ko: 카우벨
pl: Krowi dzwonek
pt: Cow Bell

source: [ChannelIcons]Viola
de: Bratsche
fr: Alto
it: Viola
ja: ビオラ
ko: 비올라
pl: Altówka
pt: Viola

source: [ChannelIcons]Choir Single
de: Chor (Einzeln)
fr: Choriste
it: Coro Singolo
ja: 独唱
ko: 콰이어 싱글
pl: Głos z chóru
pt: Coro Único

source: [ChannelIcons]Floor Tom
de: Standtom
fr: Tom basse
it: Tom floor
ja: フロアタム
ko: 플로어 탐
pl: Kocioł
pt: Surdo

source: [ChannelIcons]Hi Hat
de: Hi-Hat
fr: Charleston
it: Hi Hat
ja: ハイハット
ko: 하이햇
pl: Hi Hat
pt: Hi Hat

source: [ChannelIcons]Amp (Combo)
de: Verstärker (Combo)
fr: Ampli (combo)
it: Amp (Combo)
ja: アンプ（コンボ）
ko: 앰프 (콤보)
pl: Piec (kombo)
pt: Amplificador (Combo)

source: [ChannelIcons]Misc Perc
de: Sonstige Percussion
fr: Percus diverses
it: Misc Perc
ja: 多種パーカッション
ko: 나머지 타악기
pl: Perkusjonalia
pt: Percussão

source: [ChannelIcons]Organ
de: Orgel
fr: Orgue
it: Organo
ja: オルガン
ko: 오르간
pl: Organy
pt: Órgão

source: [ChannelIcons]Tambourine
de: Tamburin
fr: Tambourin
it: Tambourine
ja: タンブリン
ko: 탬버린
pl: Tamburyn
pt: Tamborim

source: [ChannelIcons]String Section
de: Streicherensemble
fr: Section de cordes
it: Sezione Archi
ja: 弦楽器セクション
ko: 스트링 셀렉션
pl: Sekcja smyczkowa
pt: Seção de Cordas

source: [ChannelIcons]Snare Bottom
de: Snare (Unten)
fr: C. claire par dessous
it: Snare Sotto
ja: スネア ボトム
ko: 스네어 보톰
pl: Dół werbla
pt: Caixa Inferior

source: [ChannelIcons]Piano
de: Piano
fr: Piano
it: Piano
ja: ピアノ
ko: 피아노
pl: Fortepian
pt: Piano

source: [ChannelIcons]Sitar
de: Sitar
fr: Sitar
it: Sitar
ja: シタール
ko: 시타
pl: Sitar
pt: Cítara

source: [ChannelIcons]Broadcast
de: Übertragung
fr: Broadcast
it: Broadcast
ja: 放送
ko: 브로드캐스트
pl: Audycja
pt: Transmissão

source: [ChannelIcons]Acoustic
de: Akustikgitarre
fr: Acoustique
it: Acustica
ja: アコースティック
ko: 어쿠스틱
pl: Akustyczna
pt: Violão

source: [ChannelIcons]Trombone
de: Posaune
fr: Trombone
it: Trombone
ja: トロンボーン
ko: 트럼본
pl: Puzon
pt: Trombone

source: [ChannelIcons]Keyboards Bottom Tier
de: Keyboards (Unten)
fr: Claviers du bas
it: Tastiere Inferiori
ja: キーボード最下段
ko: 키보드 보톰티어
pl: Słabsze klawisze
pt: Teclado Inferior

source: [ChannelIcons]Rock
de: Rock
fr: Rock
it: Rock
ja: ロック
ko: 락
pl: Rock
pt: Rock

source: [ChannelIcons]Triangle
de: Triangel
fr: Triangle
it: Triangolare
ja: トライアングル
ko: 트라이앵글
pl: Trójkąt
pt: Triângulo

source: [ChannelIcons]Brass Section
de: Blechbläserensemble
fr: Section cuivres
it: Sezione Ottoni
ja: 金管楽器セクション
ko: 브라스 섹션
pl: Sekcja dęta
pt: Seção de Metais

source: [ChannelIcons]Microphone
de: Mikrofon
fr: Microphone
it: Microfono
ja: マイク
ko: 마이크로폰
pl: Mikrofon
pt: Microfone

source: [ChannelIcons]Oboe
de: Oboe
fr: Hautbois
it: Oboe
ja: オーボエ
ko: 오보에
pl: Obój
pt: Oboé

source: [ChannelIcons]Trumpet
de: Trompete
fr: Trompette
it: Tromba
ja: トランペット
ko: 트럼펫
pl: Trąbka
pt: Trompete

source: [ChannelIcons]Flute
de: Flöte
fr: Flûte traversière
it: Flauto
ja: フルート
ko: 플루트
pl: Flet prosty
pt: Flauta

source: [ChannelIcons]Keys
de: Tasten
fr: Clavier
it: Tastiere
ja: キー
ko: 키
pl: Klawisze
pt: Teclas

source: [ChannelIcons]Shakers
de: Shaker
fr: Shakers
it: Shakers
ja: シェイカー
ko: 쉐이커
pl: Shakery
pt: Shaker

source: [ChannelIcons]Electric
de: E-Gitarre
fr: Électrique
it: Elettrica
ja: エレキ
ko: 일렉트릭
pl: Elektryczna
pt: Guitarra Elétrica

source: [ChannelIcons]Cymbals
de: Becken
fr: Cymbales
it: Piatti
ja: シンバル
ko: 심벌
pl: Talerze
pt: Pratos

source: [ChannelIcons]Cello
de: Cello
fr: Violoncelle
it: Violoncello
ja: チェロ
ko: 첼로
pl: Wiolonczela
pt: Violoncelo

source: [ChannelIcons]Saxophone
de: Saxophon
fr: Saxophone
it: Sassofono
ja: サクソフォン
ko: 색소폰
pl: Saksofon
pt: Saxofone

source: [ChannelIcons]Banjo
de: Banjo
fr: Banjo
it: Banjo
ja: バンジョー
ko: 밴조
pl: Bandżo
pt: Banjo

source: [ChannelIcons]Lead Vocals
de: Hauptstimme
fr: Chant principal
it: Voce Lead
ja: リードボーカル
ko: 리드보컬
pl: Główny wokal
pt: Vocal Principal

source: [ChannelIcons]Drums
de: Schlagzeug
fr: Batterie
it: Drums
ja: ドラム
ko: 드럼
pl: Perkusja
pt: Tambores

source: [ChannelIcons]Rack Tom
de: Hängetom
fr: Tom
it: Tom Rack
ja: ラックタム
ko: 랙 탐
pl: Rack Tom
pt: Tom Rack

source: [ChannelIcons]DI Box
de: DI-Box
fr: Boîte de direct
it: DI Box
ja: DIボックス
ko: DI 박스
pl: DI Box
pt: DI Box

source: [ChannelIcons]Kick Out
de: Kick (Außen)
fr: G. caisse dehors
it: Cassa Out
ja: キックアウト
ko: 킥아웃
pl: Poza centralą
pt: Bumbo Externo

source: [ChannelIcons]Choir
de: Chor
fr: Chorale
it: Coro
ja: 合唱
ko: 콰이어
pl: Chór
pt: Coral

source: [ChannelIcons]Orchestral Bass Drum
de: Große Trommel
fr: G. caisse concert
it: Grancassa Orchestrale
ja: オーケストラバスドラム
ko: 오케스트라 베이스드럼
pl: Kocioł orkiestrowy
pt: Bumbo de Orquestra

source: [ChannelIcons]Upright Bass
de: Kontrabass
fr: Contrebasse
it: Upright Bass
ja: アップライトベース
ko: 업라이트베이스
pl: Kontrabas
pt: Contra Baixo

source: [ChannelIcons]Clavinet
de: Clavinet
fr: Clavinet
it: Clavinet
ja: クラビネット
ko: 클라비넷
pl: Klawinet
pt: Clavinete

source: [ChannelIcons]Clarinet
de: Klarinette
fr: Clarinette
it: Clarinetto
ja: クラリネット
ko: 클라리넷
pl: Klarnet
pt: Clarinete

source: [ChannelIcons]Sax
de: Sax
fr: Sax
it: Sax
ja: サックス
ko: 색소폰
pl: Saksofon
pt: Sax

source: [ChannelIcons]Timbales
de: Timbales
fr: Timbales
it: Timbales
ja: ティンバレス
ko: 팀발레스
pl: Timbalesy
pt: Timbales

source: [ChannelIcons]Amp (Full Stack)
de: Verstärker (Full Stack)
fr: Ampli (3 corps)
it: Amp (Full Stack)
ja: アンプ（フルスタック）
ko: 앰프 (풀스택)
pl: Piec (z 2 kolumnami)
pt: Amplificador (Conjunto Completo)

source: [ChannelIcons]Amp (Half Stack)
de: Verstärker (Half Stack)
fr: Ampli (2 corps)
it: Amp (Half Stack)
ja: アンプ（ハーフスタック）
ko: 앰프 (하프스택)
pl: Piec (z kolumną)
pt: Amplificador (Meio Conjunto)

source: [ChannelIcons]Harpsichord
de: Cembalo
fr: Clavecin
it: Clavicembalo
ja: ハープシコード
ko: 하프시코드
pl: Klawesyn
pt: Cravo

source: [ChannelIcons]Tuba
de: Tuba
fr: Tuba
it: Tuba
ja: チューバ
ko: 튜바
pl: Tuba
pt: Tuba

source: [ChannelIcons]Handpan
de: Handpan
fr: Handpan
it: Handpan
ja: ハンドパン
ko: 핸드팬
pl: Handpan
pt: Handpan

source: [ChannelIcons]Woodblock
de: Holzblock
fr: Woodblock
it: Woodblock
ja: ウッドブロック
ko: 우드블록
pl: Drewniany klocek
pt: Bloco de Madeira

source: [ChannelIcons]Bass Clarinet
de: Bassklarinette
fr: Clarinette basse
it: Clarinetto Basso
ja: バスクラリネット
ko: 베이스 클라리넷
pl: Klarnet basowy
pt: Clarinete Baixo

source: [ChannelIcons]Soprano Saxophone
de: Sopransaxophon
fr: Saxophone soprano
it: Sax Soprano
ja: ソプラノサクソフォン
ko: 소프라노 색소폰
pl: Saksofon sopranowy
pt: Sax Soprano

source: [ChannelIcons]Pedal Steel
de: Pedal-Steel-Gitarre
fr: Pedal Steel
it: Steel Pedal
ja: ペダルスティール
ko: 페달 스틸 기타
pl: El. git. hawajska
pt: Pedal Steel

source: [ChannelIcons]Vibraphone
de: Vibraphon
fr: Vibraphone
it: Vibrafono
ja: ビブラフォン
ko: 비브라폰
pl: Wibrafon
pt: Vibrafone

source: [ChannelIcons]Drum Pad
de: Drum Pad
fr: Pads de batterie
it: Drum Pad
ja: ドラムパッド
ko: 드럼 패드
pl: Pad perkusyjny
pt: Pad de Bateria

source: [ChannelIcons]Pipe Organ
de: Pfeifenorgel
fr: Orgue à tuyaux
it: Pipe Organ
ja: パイプオルガン
ko: 파이프오르간
pl: Organy kościelne
pt: Órgão de Tubo

source: [ChannelIcons]Fiddle
de: Fiedel
fr: Fiddle
it: Fiddle
ja: フィドル
ko: 피들
pl: Skrzypki
pt: Violino

source: [ChannelIcons]Bass
de: Bass
fr: Basse
it: Basso
ja: ベース
ko: 베이스
pl: Bas
pt: Baixo

source: [ChannelIcons]Band
de: Band
fr: Groupe
it: Band
ja: バンド
ko: 밴드
pl: Zespół
pt: Banda

source: [ChannelIcons]Smiley
de: Smiley
fr: Smiley
it: Smiley
ja: スマイリー
ko: 스마일리
pl: Buźka
pt: Sorriso

source: [ChannelIcons]Washboard
de: Waschbrett
fr: Planche à laver
it: Washboard
ja: ウオッシュボード
ko: 워시보드
pl: Tarka
pt: Tábua de Lavar

source: [ChannelIcons]OH Right
de: OH (Rechts)
fr: OH droit
it: OH Destro
ja: OH 右
ko: 오버헤드 오른쪽
pl: Prawy OH
pt: Overhead Direito

source: [ChannelIcons]Snare
de: Snare
fr: Caisse claire
it: Snare
ja: スネア
ko: 스네어
pl: Werbel
pt: Caixa

source: [ChannelIcons]Acoustic 2
de: Akustikgitarre 2
fr: Acoustique 2
it: Acustica 2
ja: アコースティック2
ko: 어쿠스틱 2
pl: Akustyczna 2
pt: Violão 2

source: [ChannelIcons]Violin
de: Violine
fr: Violon
it: Violino
ja: バイオリン
ko: 바이올린
pl: Skrzypce
pt: Violino

source: [ChannelIcons]Drum Set
de: Schlagzeug
fr: Batterie
it: Drum Set
ja: ドラムセット
ko: 드럼 세트
pl: Zestaw perkusyjny
pt: Bateria

source: [ChannelIcons]Dobro
de: Dobro
fr: Dobro
it: Dobro
ja: ドブロ
ko: 도브로
pl: Gitara Dobro
pt: Dobro

source: [ChannelIcons]Shamisen
de: Shamisen
fr: Shamisen
it: Shamisen
ja: 三味線
ko: 샤미센
pl: Shamisen
pt: Shamisen

source: [ChannelIcons]Cornet
de: Kornett
fr: Cornet
it: Cornetta
ja: コルネット
ko: 코넷
pl: Kornet
pt: Corneta

source: [ChannelIcons]Crowd Ambient
de: Menschenmenge
fr: Ambiance de foule
it: Ambiente Affollato
ja: 雑踏音
ko: 군중 배경음
pl: Publiczność
pt: Ambiência de Platéia

source: [ChannelIcons]Guitars
de: Gitarren
fr: Guitares
it: Chitarre
ja: ギター
ko: 기타
pl: Gitary
pt: Violões

source: [ChannelIcons]Keyboards
de: Keyboards
fr: Claviers
it: Tastiere
ja: キーボード
ko: 키보드
pl: Klawiatury
pt: Teclados

source: [ChannelIcons]Ukulele
de: Ukulele
fr: Ukulélé
it: Ukulele
ja: ウクレレ
ko: 우클레레
pl: Ukulele
pt: Ukulele

source: [ChannelIcons]Phone
de: Smartphone
fr: Smartphone
it: Telefono
ja: フォーン
ko: 전화기
pl: Telefon
pt: Fone

source: [ChannelIcons]Kalimba
de: Kalimba
fr: Kalimba
it: Kalimba
ja: カリンバ
ko: 칼림바
pl: Kalimba
pt: Kalimba

source: [ChannelIcons]Harp
de: Harfe
fr: Harpe
it: Arpa
ja: ハープ
ko: 하프
pl: Harfa
pt: Harpa

source: [ChannelIcons]Cymbal
de: Becken
fr: Cymbale
it: Piatti
ja: シンバル
ko: 심벌
pl: Talerz
pt: Prato

source: [ChannelIcons]OH
de: OH
fr: OH
it: OH
ja: OH
ko: 오버헤드
pl: OH
pt: Overheads

source: [ChannelIcons]Keyboards Top Tier
de: Keyboards (Oben)
fr: Claviers du haut
it: Tastiere Superiori
ja: キーボード最上段
ko: 키보드 탑티어
pl: Wypasione klawisze
pt: Teclado Superior

source: [ChannelIcons]French Horn
de: Horn
fr: Cor d’harmonie
it: Corno Francese
ja: フレンチホルン
ko: 프렌치 호른
pl: Francuski róg
pt: Trompa Frances

source: [ChannelIcons]Alto Saxophone
de: Altsaxophon
fr: Saxophone alto
it: Sax Contralto
ja: アルトサクソフォン
ko: 알토 색소폰
pl: Saksofon altowy
pt: Sax Alto

source: [ChannelIcons]Tenor Saxophone
de: Tenorsaxophon
fr: Saxophone ténor
it: Sax Tenore
ja: テナーサクソフォン
ko: 테너 색소폰
pl: Saksofon tenorowy
pt: Sax Tenor

source: [ChannelIcons]Room Mic
de: Raummikrofon
fr: Micro d'ambiance
it: Stanza Mic
ja: ルームマイク
ko: 룸 마이크
pl: Pomieszczenie
pt: Microfone de Sala

source: [ChannelIcons]Mandolin
de: Mandoline
fr: Mandoline
it: Mandolino
ja: マンドリン
ko: 만돌린
pl: Mandolina
pt: Mandolin

source: [ChannelIcons]Steel Drum
de: Stahltrommel
fr: Steel Drum
it: Steel Drum
ja: スティールドラム
ko: 스틸 드럼
pl: Steel Drum
pt: Tambor de Aço

source: [ChannelIcons]Congas
de: Congas
fr: Congas
it: Conga
ja: コンガ
ko: 콩가
pl: Konga
pt: Congas

source: [ChannelIcons]Baritone Saxophone
de: Baritonsaxophon
fr: Saxophone baryton
it: Sax Baritono
ja: バリトンサクソフォン
ko: 바리톤 색소폰
pl: Saksofon barytonowy
pt: Sax Barítono

source: [ChannelIcons]Bell
de: Glocke
fr: Cloche
it: Campana
ja: ベル
ko: 벨
pl: Dzwonek
pt: Sino

source: [ChannelIcons]Brass
de: Blechbläser
fr: Cuivres
it: Ottoni
ja: 金管楽器
ko: 브라스
pl: Dęte blaszane
pt: Metais

source: [ChannelIcons]Metronome
de: Metronom
fr: Métronome
it: Metronomo
ja: メトロノーム
ko: 메트로놈
pl: Metronom
pt: Metrônomo

source: [ChannelIcons]Flugelhorn
de: Flügelhorn
fr: Bugle
it: Flicorno
ja: フリューゲルホルン
ko: 플뤼겔 호른
pl: Skrzydłówka
pt: Fluguel

source: [ChannelIcons]FX
de: FX
fr: Effets
it: FX
ja: FX
ko: FX
pl: FX
pt: FX

source: [ChannelIcons]Kick In
de: Kick (Innen)
fr: G. caisse dedans
it: Cassa In
ja: キックイン
ko: 킥인
pl: W centrali
pt: Bumbo Interno

source: [ChannelIcons]Vocal Cue
de: Gesang (Cue)
fr: Chant (Cue)
it: Vocal Cue
ja: ボーカルキュー
ko: 보컬 큐
pl: Intonacja
pt: Vocal (Cue)

source: [ChannelIcons]Woodwinds
de: Holzbläser
fr: Bois
it: Legni
ja: 木管楽器
ko: 목관악기
pl: Dęte drewniane
pt: Madeiras

source: [ChannelIcons]Bassoon
de: Fagott
fr: Basson
it: Fagotto
ja: ファゴット
ko: 바순
pl: Fagot
pt: Fagote

source: [ChannelIcons]Headphones
de: Kopfhörer
fr: Casque
it: Cuffie
ja: ヘッドフォン
ko: 헤드폰
pl: Słuchawki
pt: Fones de Ouvido

source: [ChannelIcons]Thumb Up
de: Daumen Hoch
fr: Pouce levé
it: Thumb Up
ja: いいね
ko: 엄지척
pl: Kciuk w górę
pt: Polegar pra Cima

source: [ChannelIcons]Electric 2
de: E-Gitarre 2
fr: Électrique 2
it: Elettrica 2
ja: エレキ2
ko: 일렉트릭 2
pl: Elektryczna 2
pt: Guitarra Elétrica 2
