Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/skins/strings/*/notation-skin.po
Languages: es, it, ja, ko, zh

source: [ChordTensionButtons]$t
es: $t
it: $t
ja: $t
ko: $t

source: [MultilineCheckBox]$title
es: $title
it: $title
ja: $title
ko: $title

source: [ChordRootNoteVerticalButtons]A
es: A
it: A
ja: A
ko: A

source: [ChordRootNoteHorizontalButtons]A
es: A
it: A
ja: A
ko: A

source: [ChordBassNoteButtonsInnerContent]A
es: A
it: A
ja: A
ko: A

source: [TransposeForm]Add Above
es: Añadir por encima
it: Aggiungi Sopra
ja: 上に追加
ko: 위로 추가

source: [TransposeForm]Add Below
es: Añadir por debajo
it: Aggiungi Sotto
ja: 下に追加
ko: 아래에 추가

source: [AdjustDynamicsDialog]Adjust Dynamics
es: Ajustar dinámica
it: Regola Dinamiche
ja: 強弱を調整
ko: 셈여림표 조정

source: [AdjustDynamicsDialog]Adjust Notated Dynamic
es: Ajustar dinámica anotada
it: Regola le Dinamiche Scritte
ja: 強弱記号を調整
ko: 셈여림표 표기 조정

source: [ShowMeasureNumberSelector]Always Show Measure Number
es: Mostrar siempre número de compás
it: Mostra Sempre il Numero della Battuta
ja: 小節番号を常に表示
ko: 마디번호 항상 표시

source: [ArticulationSideSelector]Articulations Above
es: Articulaciones arriba
it: Articolazioni Sopra
ja: アーティキュレーション 上
ko: 조음기호 위

source: [ArticulationSideSelector]Articulations Below
es: Articulaciones abajo
it: Articolazioni Sotto
ja: アーティキュレーション 下
ko: 조음기호 아래

source: [AttachmentSideSelector]Attachments Above
es: Adjuntos arriba
it: Allegati Sopra
ja: アタッチメント 上
ko: 어태치먼트 위

source: [AttachmentSideSelector]Attachments Below
es: Adjuntos abajo
it: Allegati Sotto
ja: アタッチメント 下
ko: 어태치먼트 아래

source: [ChordTypeButtons]Aug.
es: Aug.
it: Aum.
ja: ｵｰｷﾞｭﾒﾝﾄ
ko: Aug.

source: [MakeTupletDialog]Auto
es: Auto
it: Automatico
ja: 自動
ko: 자동

source: [ChordRootNoteVerticalButtons]B
es: B
it: B
ja: B
ko: B

source: [ChordRootNoteHorizontalButtons]B
es: B
it: B
ja: B
ko: B

source: [ChordBassNoteButtonsInnerContent]B
es: B
it: B
ja: B
ko: B

source: [BarlineGroupSelector]Barline Group
es: Grupo de barras de compás
it: Stanghetta Gruppo
ja: 小節線グループ
ko: 마딧줄 그룹

source: [BraceGroupSelector]Brace Group
es: Grupo con acolada
it: Parentesi Graffa Gruppo
ja: 大括弧グループ
ko: 대괄호 그룹

source: [BracketGroupSelector]Bracket Group
es: Grupo con llave
it: Parentesi Quadra Gruppo
ja: 括弧グループ
ko: 괄호 그룹

source: [MakeTupletDialog]Brackets
es: Sistema
it: Parentesi
ja: 括弧
ko: 괄호

source: [ChordRootNoteVerticalButtons]C
es: C
it: C
ja: C
ko: C

source: [ChordRootNoteHorizontalButtons]C
es: C
it: C
ja: C
ko: C

source: [ChordBassNoteButtonsInnerContent]C
es: C
it: C
ja: C
ko: C

source: [ChordRootNoteVerticalButtons]D
es: D
it: D
ja: D
ko: D

source: [ChordRootNoteHorizontalButtons]D
es: D
it: D
ja: D
ko: D

source: [ChordBassNoteButtonsInnerContent]D
es: D
it: D
ja: D
ko: D

source: [ArticulationSideSelector]Default Articulation Side
es: Lado de articulación por defecto
it: Articolazione nella Posizione Default
ja: デフォルトのアーティキュレーション位置
ko: 조음기호 기본위치

source: [AttachmentSideSelector]Default Attachment Side
es: Lado de adjuntos por defecto
it: Espressione nella Posizione Default
ja: デフォルトのアタッチメント位置
ko: 어태치먼트 기본위치

source: [StemDirectionSelector]Default Stem Direction
es: Dirección de la plica por defecto
it: Direzione di Default Stem
ja: デフォルトの符尾の向き
ko: 음표기둥 기본방향

source: [ChordTypeButtons]Dim.
es: Dim.
it: Dim.
ja: ﾃﾞｨﾐﾇｴﾝﾄﾞ
ko: Dim.

source: [ChordHeaderVertical]Display Mode
es: Modo de pantalla
it: Display Mode
ja: 表示モード
ko: 디스플레이 모드

source: [ChordHeaderHorizontal]Display Mode
es: Modo de pantalla
it: Display Mode
ja: 表示モード
ko: 디스플레이 모드

source: [DoubleAtIntervalDialog]Double At Interval
es: Doblar en el intervalo
it: Raddoppia all'Intervallo
ja: 二重奏
ko: 이중주

source: [AdjustDynamicsDialog]Dynamic Adjustment:
es: Ajuste de dinámica:
it: Aggiustamento Dinamico:
ja: 強弱記号変更:
ko: 셈여림표 조정:

source: [ChordRootNoteVerticalButtons]E
es: E
it: E
ja: E
ko: E

source: [ChordRootNoteHorizontalButtons]E
es: E
it: E
ja: E
ko: E

source: [ChordBassNoteButtonsInnerContent]E
es: E
it: E
ja: E
ko: E

source: [FullKeySignatureSelector]Enter Signature for all Parts
es: Introducir Armadura para todas las Partes
it: Inserisci Indicazione per tutte le Parti
ja: 記号をすべてのパートに入力
ko: 모든 파트 박자표 입력

source: [TimeSignatureSelector]Enter Signature for all Parts
es: Introducir Armadura para todas las Partes
it: Inserisci Indicazione per tutte le Parti
ja: 記号をすべてのパートに入力
ko: 모든 파트 박자표 입력

source: [SwingSelector]Enter Swing for all Parts
es: Introducir Swing para todas las Partes
it: Applica lo Swing a tutte le Parti
ja: 全パートのスイングを入力
ko: 모든 파트 스윙 입력

source: [ChordRootNoteVerticalButtons]F
es: Fa
it: F
ja: F
ko: F

source: [ChordRootNoteHorizontalButtons]F
es: Fa
it: F
ja: F
ko: F

source: [ChordBassNoteButtonsInnerContent]F
es: Fa
it: F
ja: F
ko: F

source: [MakeTupletDialog]Fit
es: Encajar
it: Adatta
ja: 音符数
ko: 음표수

source: [ForcedBreakSelector]Force New Page
es: Forzar página nueva
it: Costringi Nuova Pagina
ja: 新規ページを強制
ko: 새로운 페이지로 넘김

source: [ForcedBreakSelector]Force New System
es: Forzar nuevo sistema
it: Costringi Nuova Accollatura
ja: 新規組段を強制
ko: 새로운 연주라인으로 넘김

source: [ForcedBreakSelectorNoPage]Force New System
es: Forzar nuevo sistema
it: Costringi Nuova Accollatura
ja: 新規組段を強制
ko: 새로운 연주라인으로 넘김

source: [ChordRootNoteVerticalButtons]G
es: Sol
it: G
ja: G
ko: G

source: [ChordRootNoteHorizontalButtons]G
es: Sol
it: G
ja: G
ko: G

source: [ChordBassNoteButtonsInnerContent]G
es: Sol
it: G
ja: G
ko: G

source: [MakeTupletDialog]Hide
es: Ocultar
it: Nascondi
ja: 隠す
ko: 숨김

source: [HideRestingStavesSelector]Hide Resting Staves
es: Ocultar pentagramas de silencios
it: Nascondi Righi Vuoti
ja: 休止中の譜表を隠す
ko: 쉼표로 채워진 보표 숨기기

source: [ChordHeaderHorizontal]Insert
es: Insertar
it: Insert
ja: 挿入
ko: 삽입

source: [ChordHeaderHorizontal]Insert Chord
es: Insertar acorde
it: Inserisci Accordo
ja: コードを挿入
ko: 코드 삽입

source: [InsertMeasuresDialog]Insert Measures
es: Insertar compases
it: Inserisci Misure
ja: 小節を挿入
ko: 마디 삽입

source: [TransposeForm]Interval
es: Intervalo
it: Intervallo
ja: インターバル
ko: 음정

source: [TransposeForm]Interval quality
es: Calidad del intervalo
it: Tipologia Intervallo
ja: 音程種類
ko: 음정속성

source: [MakeTupletDialog]Into
es: En
it: In
ja: 拍
ko: 박자

source: [LinkToNextMeasureSelector]Link To Next Measure
es: Enlazar con el siguiente compás
it: Collegati alla Misura Successiva
ja: 次の小節に連結
ko: 다음 마디로 링크

source: [ChordTypeButtons]Major
es: Mayor
it: Maggiore
ja: ﾒｼﾞｬｰ
ko: 메이저

source: [MakeTupletDialog]Make Custom Tuplet
es: Crear tresillo personalizado
it: Crea un gruppo irregolare Custom
ja: カスタム連符を作成
ko: 커스텀 잇단음표 작성

source: [Command]Make Tuplet
es: Crear Grupillo
it: Crea gruppo irregolare
ja: 連符を作成
ko: 잇단음표 작성

source: [ChordTypeButtons]Minor
es: Menor
it: Minore
ja: ﾏｲﾅｰ
ko: 마이너

source: [ShowMeasureNumberSelector]Never Show Measure Number
es: No mostrar nunca número de compás
it: Non Mostrare Mai il Numero della Misura
ja: 小節番号を表示しない
ko: 마디번호 항상 숨기기

source: [ChordHeaderHorizontal]Next Chord
es: Siguiente acorde
it: Accordo Successivo
ja: 次のコード
ko: 다음 코드

source: [InsertMeasuresDialog]Number of measures
es: Número de compases
it: Numero di misure
ja: 小節の数
ko: 마디 수

source: [MeasureTypeSelector]Partial Measure
es: Compás parcial
it: Misura Parziale
ja: 不完全小節
ko: 못갖춘마디 마지막마디

source: [MeasureTypeSelector]Pickup Measure
es: Compás de Anacrusa
it: Misura in Levare
ja: 弱起小節
ko: 못갖춘마디 첫마디

source: [ChordTypeButtons]Power
es: Power
it: Power
ja: 電源
ko: 파워

source: [ChordHeaderHorizontal]Previous Chord
es: Acorde anterior
it: Accordo Precedente
ja: 前のコード
ko: 이전 코드

source: [MeasureTypeSelector]Regular Measure
es: Compás normal
it: Misura Regolare
ja: 通常の小節
ko: 고른 마디

source: [Command]Score
es: Partitura
it: Partitura
ja: スコア
ko: 스코어

source: [PauseEditor]Seconds
es: Segundos
it: Secondi
ja: 秒
ko: 초

source: [NotesPropertiesSelector]Set as Tacet
es: Ajustar como tacet
it: Imposta come Tacet
ja: タチェットに設定
ko: 타셋 설정

source: [MakeTupletDialog]Show
es: Mostrar
it: Show
ja: 表示
ko: 표시

source: [ShowAttachmentsSelector]Show Attachments
es: Mostrar adjuntos
it: Mostra Allegati
ja: 添付として表示
ko: 어태치먼트 표시

source: [ShowEndOfSystemCourtesiesSelector]Show End of System Courtesies
es: Mostrar cortesias de final del sistema
it: Show End of System Courtesies
ja: 組段終わりの注記を表示
ko: 연주라인 끝에 새 조표 표시

source: [NotesPropertiesSelector]Show Grace Slash
es: Mostrar apoyatura
it: Mostra Acciaccatura
ja: グレイススラッシュを表示
ko: 꾸밈 슬래시

source: [TempoSelector]Show Metronome Mark
es: Mostrar Marca de metrónomo
it: Mostra Indicazione Metronomica
ja: メトロノームマークを表示
ko: 메트로놈 마크 표시

source: [ShowRestsSelector]Show Rests
es: Mostrar silencios
it: Mostra Pause
ja: 休符を表示
ko: 쉼표 표시

source: [StemDirectionSelector]Show Stems
es: Mostrar plicas
it: Mostra Stems
ja: 符尾を表示
ko: 음표기둥 표시

source: [TempoGroupSelector]Show Tempo Information
es: Mostrar información del tempo
it: Mostra Informazione Tempo
ja: テンポ情報を表示
ko: 템포 정보 표시

source: [TimeSignatureSelector]Show as Common or Cut Time
es: Mostrar como Común o Cortar tiempo
it: Mostra come Intero o Tempo Tagliato
ja: コモンタイムまたはカットタイムとして表示
ko: 4/4 또는 2/2 박자로 표시

source: [NotesPropertiesSelector]Show as Cues
es: Mostrar como Cues
it: Mostra come Cue
ja: キューとして表示
ko: 큐로 표시

source: [NotesPropertiesSelector]Show as Ghost Notes
es: Mostrar como Notas fantasma
it: Mostra come Ghost Note
ja: ゴーストノートとして表示
ko: 고스트 노트로 표시

source: [NotesPropertiesSelector]Show as Grace Notes
es: Mostrar como Notas de adorno
it: Mostra come Abbellimento
ja: グレイスノートとして表示
ko: 꾸밈음으로 표시

source: [NotesPropertiesSelector]Show as Rhythm Slash
es: Mostrar como Barra diagonal de ritmo
it: Mostra come Ritmo Slash
ja: リズムスラッシュとして表示
ko: 리듬 슬래시로 표시

source: [MakeTupletDialog]Show as ratio
es: Mostrar como ratio
it: Mostra come ratio
ja: 比で表示
ko: 비율로 표시

source: [FullKeySignatureSelector]Show cancellation naturals
es: Mostrar cancelación de becuadros
it: Show cancellazioni naturali
ja: 打ち消しのナチュラルを表示
ko: 제자리표 표시

source: [TempoSelector]Show in Parentheses
es: Mostrar entre paréntesis
it: Mostra in Parentesi
ja: 括弧内に表示
ko: 괄호로 표시

source: [StemDirectionSelector]Stems Down
es: Plicas abajo
it: Stems Sotto
ja: 下向きの符尾
ko: 위쪽 음표기둥

source: [StemDirectionSelector]Stems Up
es: Plicas arriba
it: Stems Sopra
ja: 上向きの符尾
ko: 아래쪽 음표기둥

source: [SwingSelector]Straight
es: Directo
it: Semplice
ja: ストレート
ko: 스트레이트

source: [SwingSelector]Swing (16ths)
es: Swing (16ths)
it: Swing (16ths)
ja: スウィング (16分音符)
ko: 스윙(16ths)

source: [SwingSelector]Swing (8ths)
es: Swing (8ths)
it: Swing (8ths)
ja: スウィング (8分音符)
ko: 스윙(8ths)

source: [TextStyleDialog]Text Style
es: Estilo del texto
it: Stile di testo
ja: テキストスタイル
ko: 텍스트 스타일

source: [TransposeForm]Transpose
es: Transponer
it: Trasponi
ja: トランスポーズ
ko: 트랜스포즈

source: [TransposeDialog]Transpose
es: Transponer
it: Trasponi
ja: トランスポーズ
ko: 트랜스포즈

source: [TransposeForm]Transpose Down
es: Transponer abajo
it: Trasponi giù
ja: 下に移調
ko: 아래쪽으로 트랜스포즈

source: [TransposeDialog]Transpose Key Signature
es: Transponer armadura
it: Trasponi Tonalità
ja: 調号を移調
ko: 조표 이동

source: [TransposeForm]Transpose Up
es: Transponer arriba
it: Trasponi su
ja: 上に移調
ko: 위쪽으로 트랜스포즈

source: [TextStyleDialog]Use Layout Style
es: Utilizar el estilo de diseño
it: Utilizza lo stile di layout
ja: レイアウトスタイルを使用
ko: 레이아웃 스타일 사용

source: [ChordTensionButtons]b7
es: b7
it: b7
ja: b7
ko: b7

source: [ChordTypeButtons]sus2
es: sus2
it: sus2
ja: ｻｽﾍﾟﾝﾄﾞ2
ko: sus2

source: [ChordTypeButtons]sus4
es: sus4
it: sus4
ja: ｻｽﾍﾟﾝﾄﾞ4
ko: sus4

# TransposeForm
source: Add Above
zh: 添加以上

# TransposeForm
source: Add Below
zh: 添加以下

# AdjustDynamicsDialog
source: Adjust Dynamics
zh: 调整动态

# AdjustDynamicsDialog
source: Adjust Notated Dynamic
zh: 调整以标记法谱写（音乐）的动态

# ShowMeasureNumberSelector
source: Always Show Measure Number
zh: 始终显示测量值

# ArticulationSideSelector
source: Articulations Above
zh: 衔接以上

# ArticulationSideSelector
source: Articulations Below
zh: 衔接以下

# AttachmentSideSelector
source: Attachments Above
zh: 上述附件

# AttachmentSideSelector
source: Attachments Below
zh: 下述附件

# ChordTypeButtons
source: Aug.
zh: 八月

# MakeTupletDialog
source: Auto
zh: 自动

# BarlineGroupSelector
source: Barline Group
zh: 小节线分组

# BraceGroupSelector
source: Brace Group
zh: 支架分组

# BracketGroupSelector
source: Bracket Group
zh: 托架分组

# MakeTupletDialog
source: Brackets
zh: 方括号

# ArticulationSideSelector
source: Default Articulation Side
zh: 默认衔接侧链

# AttachmentSideSelector
source: Default Attachment Side
zh: 默认附件侧链

# StemDirectionSelector
source: Default Stem Direction
zh: 默认茎向

# ChordTypeButtons
source: Dim.
zh: 渐弱

# ChordHeaderVertical
source: Display Mode
zh: 显示模式

# ChordHeaderHorizontal
source: Display Mode
zh: 显示模式

# DoubleAtIntervalDialog
source: Double At Interval
zh: 间隔双倍

# AdjustDynamicsDialog
source: Dynamic Adjustment:
zh: 动态调节：

# FullKeySignatureSelector
source: Enter Signature for all Parts
zh: 为所有部分输入签名

# TimeSignatureSelector
source: Enter Signature for all Parts
zh: 为所有部分输入签名

# SwingSelector
source: Enter Swing for all Parts
zh: 为所有部件输入Swing摇摆感节奏

# ForcedBreakSelector
source: Force New Page
zh: 强制新建页面

# ForcedBreakSelector
source: Force New System
zh: 强制新系统

# ForcedBreakSelectorNoPage
source: Force New System
zh: 强制新系统

# MakeTupletDialog
source: Hide
zh: 隐藏

# HideRestingStavesSelector
source: Hide Resting Staves
zh: 隐藏式支架

# ChordHeaderHorizontal
source: Insert
zh: 插入

# ChordHeaderHorizontal
source: Insert Chord
zh: 插入和弦

# InsertMeasuresDialog
source: Insert Measures
zh: 插件措施

# TransposeForm
source: Interval
zh: 音程

# TransposeForm
source: Interval quality
zh: 音程音色

# MakeTupletDialog
source: Into
zh: 进入

# LinkToNextMeasureSelector
source: Link To Next Measure
zh: 链接至下一个衡量

# ChordTypeButtons
source: Major
zh: 大调

# MakeTupletDialog
source: Make Custom Tuplet
zh: 制作定制连音

# Command
source: Make Tuplet
zh: 制作Tuplet

# ChordTypeButtons
source: Minor
zh: 小调

# ShowMeasureNumberSelector
source: Never Show Measure Number
zh: 永不显示测量数值

# ChordHeaderHorizontal
source: Next Chord
zh: 下一个和弦

# InsertMeasuresDialog
source: Number of measures
zh: 措施的数量

# MeasureTypeSelector
source: Partial Measure
zh: 部分测量

# MeasureTypeSelector
source: Pickup Measure
zh: 拾取测量

# ChordTypeButtons
source: Power
zh: 电源

# ChordHeaderHorizontal
source: Previous Chord
zh: 上一个和弦

# MeasureTypeSelector
source: Regular Measure
zh: 常规测量

# Command
source: Score
zh: 配乐

# PauseEditor
source: Seconds
zh: 秒

# NotesPropertiesSelector
source: Set as Tacet
zh: 设置为 Tacet

# MakeTupletDialog
source: Show
zh: 显示

# ShowAttachmentsSelector
source: Show Attachments
zh: 显示附件

# ShowEndOfSystemCourtesiesSelector
source: Show End of System Courtesies
zh: 显示系统礼貌的结束

# NotesPropertiesSelector
source: Show Grace Slash
zh: 显示 Grace Slash

# TempoSelector
source: Show Metronome Mark
zh: 显示节拍器标记

# ShowRestsSelector
source: Show Rests
zh: 显示剩余

# StemDirectionSelector
source: Show Stems
zh: 显示茎

# TempoGroupSelector
source: Show Tempo Information
zh: 显示节奏信息

# ShowTimeSignaturesSelector
source: Show Time Signature
zh: 显示拍号(乐谱中使用的符号)

# TimeSignatureSelector
source: Show as Common or Cut Time
zh: 显示为普通时间或停止时间

# NotesPropertiesSelector
source: Show as Cues
zh: 显示为提示

# NotesPropertiesSelector
source: Show as Ghost Notes
zh: 显示为鬼音

# NotesPropertiesSelector
source: Show as Grace Notes
zh: 显示为 Grace

# NotesPropertiesSelector
source: Show as Rhythm Slash
zh: 显示为节奏斜线

# MakeTupletDialog
source: Show as ratio
zh: 显示比例

# FullKeySignatureSelector
source: Show cancellation naturals
zh: 显示取消的自然数

# TempoSelector
source: Show in Parentheses
zh: 显示在括号内

# StemDirectionSelector
source: Stems Down
zh: 茎向下

# StemDirectionSelector
source: Stems Up
zh: 茎向上

# SwingSelector
source: Straight
zh: 规整节拍

# SwingSelector
source: Swing (16ths)
zh: 强劲节奏 (16分音符)

# SwingSelector
source: Swing (8ths)
zh: 强劲节奏 (8分音符)

# TextStyleDialog
source: Text Style
zh: 文本格式

# TransposeForm
source: Transpose
zh: 移调

# TransposeDialog
source: Transpose
zh: 移调

# TransposeForm
source: Transpose Down
zh: 下转调

# TransposeDialog
source: Transpose Key Signature
zh: 转位键签名

# TransposeForm
source: Transpose Up
zh: 上转调

# TextStyleDialog
source: Use Layout Style
zh: 使用布局样式
