Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/skins/strings/*/showshared-skin.po
Languages: fr, ja, zh

source: [ShowSetListContent]$number
fr: $number
ja: $number
zh: $number

source: [ShowSetListContent]$title
fr: $title
ja: $title
zh: $title

source: [ShowPatchListTableContent]$title
fr: $title
ja: $title
zh: $title

source: [ShowSectionButton]$title
fr: $title
ja: $title
zh: $title

source: [ShowSetListContent]@property:paramValue[title]
fr: @property:paramValue[title]
ja: @property:paramValue[title]
zh: @property:paramValue[title]

source: [ShowSectionListTableContent]@property:paramValue[title]
fr: @property:paramValue[title]
ja: @property:paramValue[title]
zh: @property:paramValue[title]

source: [ShowPatchListTableContent]@property:patchName[$i]
fr: @property:patchName[$i]
ja: @property:patchName[$i]
zh: @property:patchName[$i]

source: [MutableMacroControlKnob]@value[]
fr: @value[]
ja: @value[]
zh: @value[]

source: [MutableMacroControlSlider]@value[]
fr: @value[]
ja: @value[]
zh: @value[]

source: [PanicAndMuteButtons]All Notes Off
fr: All Notes Off
ja: オールノートオフ
zh: 关闭所有音符

source: [Command]All Notes Off
fr: All Notes Off
ja: オールノートオフ
zh: 关闭所有音符

source: [ControlLinkView]Control Link
fr: Control Link
ja: Control Link
zh: 控制链接

source: [PerformanceControlsTarget]Controls
fr: Commandes
ja: コントロール
zh: 控件

source: [Command]Devices
fr: Périphériques
ja: デバイス
zh: 设备

source: [MacroControlEditBox]Double Click: Edit Name, Keep Pressed: Select Color
fr: Double clic: éditer le nom, Maintenir pressé: sélectionner la couleur
ja: ダブルクリック: 名前を編集、押し続ける: 色を選択
zh: 双击：编辑名称，长按：选择颜色

source: [ShowPerformanceContent]Exit Performance
fr: Quitter le spectacle
ja: パフォーマンスを終了
zh: 退出演奏

source: [ControlLinkView]Focus Device
fr: Cibler le périphérique
ja: デバイスにフォーカス
zh: 焦点设备

source: [PanicAndMuteButtons]Mute
fr: Muet
ja: ミュート
zh: 静音

source: [NextItemView]Next
fr: Suivant
ja: 次
zh: 下一个

source: [PatchSelectorView]Patch
fr: Patch
ja: パッチ
zh: 修补

source: [PerformanceControlsTarget]Patches
fr: Patchs
ja: パッチ
zh: 补丁

source: [ShowPerformanceWindow]Performance
fr: Spectacle
ja: 演奏
zh: 性能视图（显示页）

source: [PlayerSelectorView]Player
fr: Exécutant
ja: プレイヤー
zh: 播放器

source: [RemainingTimeView]Remaining
fr: Restant
ja: 残り
zh: 剩余

source: [PerformanceControlsTarget]Sections
fr: Sections
ja: セクション
zh: 章节

source: [FirstRowItemView]Setlist
fr: Setlist
ja: セットリスト
zh: 曲目

source: [Command]Show
fr: Show
ja: ショー
zh: 显示

source: [TransportControlsView]Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
zh: 开始@cmd[Transport|Start]

source: [TransportControlsView]Stop @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
zh: 停止@cmd[Transport|Stop]

source: [CurrentTimeView]Time
fr: Temps
ja: 時間
zh: 时间

source: [Command]Toggle Section Playback Mode Loop / Continue
fr: Alterner les modes Boucler / Continuer pour la lecture de section
ja: セクション再生モードをループ/続行に切り替え
zh: 切换部分播放模式 循环/继续播放

source: [TransportControlsView]Toggle Section Playback Mode Loop / Continue @cmd[]
fr: Alterner les modes Boucler / Continuer pour la lecture de section @cmd[]
ja: セクション再生モードをループ/続行に切り替え @cmd[]
zh: 切换部分播放模式 循环/继续播放 @cmd[]

source: [CurrentTimeView]Total
fr: Total
ja: 全体
zh: 全部
