Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/skins/strings/*/unified-skin.po
Languages: de, it, ko

source: [LicenseServerLogin]$APPCOMPANY Login
de: $APPCOMPANY-Anmeldung
it: $APPCOMPANY Login
ko: $APPCOMPANY 로그인

source: [RegistrationFormInternal]$APPCOMPANY Terms of Use
de: $APPCOMPANY Nutzungsbedingungen
it: $APPCOMPANY Termini di utilizzo
ko: $APPCOMPANY 이용약관

source: [LoginFormInternal]$APPNAME needs access to your $APPCOMPANY Account. Please login with your e-mail/username and password below.
de: $APPNAME muss auf Ihren $APPCOMPANY-Account zugreifen. Bitte melden Sie sich unten mit E-Mail/Benutzernamen und Passwort an.
it: $APPNAME richiede l'accesso al tuo account $APPCOMPANY. Effettua il login con il tuo indirizzo e-mail / username e password.
ko: $APPNAME 이용에는 $APPCOMPANY 계정 액세스가 필요합니다. 이메일주소 또는 사용자명과 패스워드를 사용하여 로그인해주십시오.

source: [SubscriptionStatus]$CLOUDNAME has been activated on this computer.
de: $CLOUDNAME wurde auf diesem Computer aktiviert.
it: $CLOUDNAME è stato attivato su questo computer.
ko: $CLOUDNAME(은)는 이 컴퓨터에 활성화 되었습니다.

source: [BackupManager]$CLOUDNAME has not been activated on this computer.
de: $CLOUDNAME wurde auf diesem Computer nicht aktiviert.
it: $CLOUDNAME non è stato attivato su questo computer.
ko: $CLOUDNAME(이)가 이 컴퓨터에 활성화 되지 않았습니다.

source: [PurchaseHandler]Activate
de: Aktivieren
it: Attiva
ko: 활성화

source: [PurchaseHandler]Activate Purchased Items
de: Gekaufte Artikel aktivieren
it: Attiva gli Elementi Acquistati
ko: 구입한 아이템 활성화

source: [CommandEditorConflictPopup]Assign
de: Zuweisen
it: Assegna
ko: 할당

source: [CommandEditorOption]Assign
de: Zuweisen
it: Assegna
ko: 할당

source: [CommandEditorConflictPopup]Assign and go to Conflict
de: Zuweisen und Konflikt anzeigen
it: Assegna e vai in Conflitto
ko: 할당 후 충돌지점으로 이동

source: [RegistrationFormInternal]Back to Log in
de: Zurück zur Anmeldung
it: Torna al Log in
ko: 로그인으로 되돌아가기

source: [BackupManager]Backup
de: Backup
it: Backup
ko: 백업

source: [BackupManager]Backup Now
de: Jetzt sichern
it: Backup Adesso
ko: 지금 백업

source: [BackupManager]Backup and Restore
de: Sichern und Wiederherstellen
it: Backup e Ripristino
ko: 백업과 복원

source: [BackupManager]Backup settings to $CLOUDNAME
de: Einstellungen in $CLOUDNAME sichern
it: Impostazioni di backup su $CLOUDNAME
ko: $CLOUDNAME에 백업 설정

source: [BackupManager]Backup will be restored next time you start $APPNAME.
de: Das Backup wird beim nächsten Start von $APPNAME wiederhergestellt.
it: Il Backup verrà ripristinato al prossimo avvio $APPNAME.
ko: 백업이 다음번 $APPNAME 실행시 복원됩니다.

source: [BackupManager]Cancel
de: Abbrechen
it: Annulla
ko: 취소

source: [CommandEditorConflictPopup]Cancel
de: Abbrechen
it: Annulla
ko: 취소

source: [LoginFormMobile]Close
de: Schließen
it: Chiudi
ko: 닫기

source: [RegistrationFormInternal]Country/Region
de: Land/Region
it: Paese/Regione
ko: 국가/지역

source: [LoginFormInternal]Create $APPCOMPANY Account
de: $APPCOMPANY-Account erstellen
it: Crea un Account $APPCOMPANY
ko: $APPCOMPANY 계정 만들기

source: [RegistrationFormInternal]Create $APPCOMPANY Account
de: $APPCOMPANY-Account erstellen
it: Crea un Account $APPCOMPANY
ko: $APPCOMPANY 계정 만들기

source: [StorePresetDialog]Description
de: Beschreibung
it: Descrizione
ko: 설명

source: [LoginFormInternal]Don&apos;t have a $APPCOMPANY Account yet?
de: Haben Sie noch keinen $APPCOMPANY-Account erstellt?
it: Don&apos;t ha ancora un account $APPCOMPANY?
ko: 아직 $APPCOMPANY 계정을 가지고 계시지 않으신가요?

source: [RegistrationFormInternal]Email
de: E-Mail
it: E-Mail
ko: 이메일

source: [LoginFormInternal]Email or username
de: E-Mail oder Benutzername
it: E-Mail o username
ko: 이메일 또는 사용자명

source: [CommandEditorOption]Enter key:
de: Taste eingeben:
it: Tasto Invio:
ko: 키 입력:

source: [RegistrationFormInternal]First Name
de: Vorname
it: Nome
ko: 이름

source: [LoginFormInternal]Forgot your password?
de: Passwort vergessen?
it: Hai dimenticato la password?
ko: 패스워드를 잊으셨나요?

source: [RegistrationFormInternal]I have read and agree to the latest Terms of Use.
de: Ich habe die aktuellen Nutzungsbedingungen gelesen und stimme zu.
it: Ho letto e accetto le ultime condizioni di utilizzo.
ko: 최신 이용약관을 읽었으며 그 내용에 동의합니다.

source: [RegistrationFormInternal]I would like to receive occasional updates from $APPCOMPANY via e-mail.
de: Ich möchte gelegentliche Neuigkeiten von $APPCOMPANY per E-Mail erhalten.
it: Mi piacerebbe ricevere aggiornamenti occasionali via mail da $APPCOMPANY.
ko: $APPCOMPANY 로부터 때때로 업데이트 이메일을 수신하겠습니다.

source: [PurchaseHandler]If your computer is not connected to the Internet, please download the License File from your $APPCOMPANY Account separately and select it here or drag it onto this window.
de: Wenn Ihr Computer nicht mit dem Internet verbunden ist, laden Sie die Lizenzdatei anderweitig von Ihrem $APPCOMPANY-Account herunter und wählen sie hier aus oder ziehen sie auf dieses Fenster.
it: Se il vostro computer non è connesso a Internet, scaricate separatamente il file di licenza dal vostro account $APPCOMPANY e selezionatelo qui o trascinatelo in questa finestra.
ko: 이 컴퓨터가 인터넷에 연결되어 있지 않은 경우, $APPCOMPANY 계정에서 별도로 라이선스 파일을 다운로드 받아 그 위치를 선택하거나 이 창으로 드래그하십시오.

source: [CommandSchemeOption]Keyboard mapping scheme
de: Tastaturbefehleinstellungen
it: Schema Mappatura Tastiera
ko: 키보드 매핑 구성

source: [CommandEditorOption]Keyboard mapping scheme
de: Tastaturbefehleinstellungen
it: Schema Mappatura Tastiera
ko: 키보드 매핑 구성

source: [LocaleOption]Language
de: Sprache
it: Lingua
ko: 언어

source: [LanguageSelection]Language
de: Sprache
it: Lingua
ko: 언어

source: [RegistrationFormInternal]Last Name
de: Nachname
it: Cognome
ko: 성

source: [BackupManager]Last backup:
de: Letztes Backup:
it: Ultimo backup:
ko: 마지막 백업:

source: [BackupManager]Learn more about $CLOUDNAME
de: Mehr über $CLOUDNAME erfahren
it: Impara di più riguardo $CLOUDNAME
ko: $CLOUDNAME에 대해 더 알아보기

source: [LoginFormInternal]Login
de: Anmeldung
it: Login
ko: 로그인

source: [BackupManager]Manage Backups
de: Backups verwalten
it: Gestisci Backup
ko: 백업 관리

source: [StorePresetDialog]Name
de: Name
it: Nome
ko: 이름

source: [SubscriptionStatus]Next license update:
de: Nächste Lizenzaktualisierung:
it: Prossimo aggiornamento della licenza:
ko: 다음 라이선스 업데이트

source: [LoginFormInternal]Password
de: Passwort
it: Password
ko: 패스워드

source: [RegistrationFormInternal]Password
de: Passwort
it: Password
ko: 패스워드

source: [RegistrationFormInternal]Please enter your contact data to sign up now. An e-mail will be sent to you with a link to activate your account.
de: Geben Sie bitte Ihre Adressdaten ein, um sich jetzt anzumelden. Sie erhalten eine E-Mail mit einem Link zur Aktivierung Ihres Accounts.
it: Inserite i vostri dati per iscrivervi. Una e-mail vi verrà inviata con un link per attivare l'account.
ko: 등록을 위해 연락처 정보를 입력하십시오. 계정을 활성화할 수 있는 이메일이 새로운 사용자에게 전송됩니다.

source: [BackupManager]Refresh
de: Aktualisieren
it: Aggiorna
ko: 새로 고침

source: [LoginFormInternal]Remember my credentials
de: Meine Zugangsdaten speichern
it: Ricorda le mie credenziali
ko: 내 정보 저장

source: [CommandEditorOption]Remove
de: Entfernen
it: Rimuovi
ko: 제거

source: [RegistrationFormInternal]Repeat Password
de: Passwort wiederholen
it: Ripeti Password
ko: 패스워드 재입력

source: [BackupManager]Restore
de: Wiederherstellen
it: Ripristina
ko: 복원

source: [BackupManager]Restore Options
de: Wiederherstellungsoptionen
it: Ripristina Opzioni
ko: 복원 옵션

source: [CommandEditorOption]Search:
de: Suchen:
it: Cerca:
ko: 검색:

source: [BackupManager]Select Backup
de: Backup auswählen
it: Seleziona Backup
ko: 백업 선택

source: [PurchaseHandler]Select License File...
de: Lizenzdatei wählen...
it: Seleziona File Licenza...
ko: 라이선스 파일 선택...

source: [CommandEditorConflictPopup]Show
de: Anzeigen
it: Show
ko: 표시

source: [CommandEditorOption]Show
de: Anzeigen
it: Show
ko: 표시

source: [TransferManager]Show when new transfer starts
de: Anzeigen wenn neuer Transfer startet
it: Mostra quando inizia un nuovo trasferimento
ko: 새로운 전송이 시작되는 경우 표시

source: [StorePresetDialog]Store Preset
de: Preset speichern
it: Salva Preset
ko: 프리셋 저장

source: [StorePresetDialog]Subfolder
de: Unterordner
it: Sottocartella
ko: 하위폴더

source: [PurchaseHandler]Thank you for your purchase. Your purchased items are ready to be activated on this computer.
de: Vielen Dank für Ihren Einkauf. Ihre gekauften Artikel können jetzt auf diesem Computer aktiviert werden.
it: Grazie per il tuo acquisto. Gli articoli acquistati sono pronti per essere attivati su questo computer.
ko: 구입해주셔서 감사합니다. 이 컴퓨터에 구입하신 아이템의 활성화 준비가 되었습니다.

source: [TransferManager]Transfers
de: Transfers
it: Trasferimenti
ko: 전송 상태창

source: [SubscriptionStatus]Update Now
de: Jetzt aktualisieren
it: Aggiorna Ora
ko: 지금 업데이트

source: [UserSelection]User Account
de: Benutzerkonto
it: Account Utente
ko: 사용자 계정
