Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/plugins/strings/*/instruments.po
Languages: de, es, ko, pl

source: [Sampler]%(1) programs
es: %(1) programs

source: [SampleDragHandler](Press 'Shift' to insert slices)
es: (Pulse 'Mayús' para insertar rebanadas)

source: [SampleDragHandler]Add Sample
es: Añadir muestra

source: [SampleDragHandler]Add Samples
es: Añadir muestras

source: [SampleDragHandler]Add Slices
es: Añadir rebanadas

source: [SampleDragHandler]Chromatic
es: Cromática

source: [FileType]EXS24 File
es: Archivo EXS24

source: [WaveDisplay]File not found
es: Archivo no encontrado

source: [SampleDragHandler]Full Range
es: Rango completo

source: [FileType]Giga File
es: Giga archivo

source: [Sampler]Importing...
es: Importando...

source: [SampleDragHandler]Insert Sample
es: Insertar muestra

source: [SampleDragHandler]Insert Samples
es: Insertar muestras

source: [DrumPadInsertHandler]Insert to next free pad
es: Insertar al siguiente pad libre

source: [SamplerUserOption]Instrument Library
es: Librería de instrumento

source: [FileType]Kontakt File
es: Archivo Kontakt

source: [FileType]Multisample File
es: Archivo multi muestra

source: [Sampler]Not supported %(1)
es: No admitido %(1)

source: [SampleDragHandler]Octave Mode
es: Modo octava

source: [KeySwitchList]Pitch
es: Pitch

source: [Sampler]Preset in %(1)
es: Preset en %(1)

source: [SamplerUtitlities]Render Slices
es: Renderizar rebanadas

source: [SampleDragHandler]Replace Sample
es: Sustituir muestra

source: [SampleDragHandler]Replace Samples
es: Sustituir muestras

source: [FileType]Sampler File
es: Archivo de sampler

source: [Sampler]Searching Samples
es: Buscando muestras

source: [SampleDragHandler]Set Root/Hi/Low Key to %(1)
es: Ajustar tecla raíz/alta/baja a %(1)

source: [SampleDragHandler]Slice
es: Rebanar

source: [DrumPadInsertHandler]Slice and spread across multiple pads
es: Rebanar y desplegar entre múltiples pads

source: [SamplerUtitlities]Slice detection
es: Detección de rebanadas

source: [FileType]SoundFont
es: SoundFont

source: [DrumPadInsertHandler]Spread samples across multiple pads
es: Desplegar muestras entre múltiples pads

source: [KeySwitchList]Title
es: Título

source: [SampleDragHandler]White Keys
es: Teclas blancas

# Sampler
source: %(1) programs
de: %(1) Programme
ko: %(1) 프로그램
pl: %(1) programów

# SampleDragHandler
source: (Press 'Shift' to insert slices)
de: (Umschalt-Taste drücken, um Slices einzufügen)
ko: (슬라이스를 삽입하려면 Shift를 누르십시오.)
pl: (Naciśnij 'Shift', aby wstawić plasterki)

# SampleDragHandler
source: Add Sample
de: Sample hinzufügen
ko: 샘플 추가
pl: Dodaj sampla

# SampleDragHandler
source: Add Samples
de: Sample hinzufügen
ko: 샘플 추가
pl: Dodaj sample

# SampleDragHandler
source: Add Slices
de: Sample hinzufügen
ko: 슬라이스 추가
pl: Dodaj plasterki

# SampleDragHandler
source: Chromatic
de: Chromatisch
ko: 크로매틱
pl: Chromatyczna

# FileType
source: EXS24 File
de: EXS24-Datei
ko: EXS24 파일
pl: Plik EXS24

# WaveDisplay
source: File not found
de: Datei nicht gefunden
ko: 파일을 찾을 수 없습니다.
pl: Nie znaleziono pliku

# SampleDragHandler
source: Full Range
de: Ganzer Bereich
ko: 풀레인지
pl: Pełny zakres

# FileType
source: Giga File
de: Giga-Datei
ko: Giga 파일
pl: Plik Giga

# Sampler
source: Importing...
de: Import...
ko: 임포트하는 중...
pl: Importowanie...

# SampleDragHandler
source: Insert Sample
de: Sample einfügen
ko: 샘플 삽입
pl: Wstaw sampla

# SampleDragHandler
source: Insert Samples
de: Samples einfügen
ko: 샘플 삽입
pl: Wstaw sample

# DrumPadInsertHandler
source: Insert to next free pad
de: Auf nächstem freien Pad einfügen
ko: 다음 빈 패드에 삽입
pl: Wstaw do następnego wolnego padu

# SamplerUserOption
source: Instrument Library
de: Instrumenten-Bibliothek
ko: 악기 라이브러리
pl: Biblioteka instrumentów

# FileType
source: Kontakt File
de: Kontakt-Datei
ko: Kontakt 파일
pl: Plik Kontakt

# FileType
source: Multisample File
de: Multisample-Datei
ko: 멀티샘플 파일
pl: Plik multisampli

# Sampler
source: Not supported %(1)
de: Nicht unterstützt %(1)
ko: 지원되지 않는 %(1)
pl: Nie obsługiwane %(1)

# SampleDragHandler
source: Octave Mode
de: Oktaven-Modus
ko: 옥타브 모드
pl: Tryb oktawy

# KeySwitchList
source: Pitch
de: Tonhöhe
ko: 피치
pl: Wysokość

# Sampler
source: Preset in %(1)
ko: %(1) 내의 프리셋
pl: Zestaw w %(1)

# SamplerUtitlities
source: Render Slices
de: Slices berechnen
ko: 슬라이스 렌더링
pl: Wygeneruj plasterki

# SampleDragHandler
source: Replace Sample
de: Sample ersetzen
ko: 샘플 교체
pl: Zastąp sampla

# SampleDragHandler
source: Replace Samples
de: Samples ersetzen
ko: 샘플 교체
pl: Zastąp sample

# FileType
source: Sampler File
de: Sampler-Datei
ko: 샘플러 파일
pl: Plik samplera

# Sampler
source: Searching Samples
de: Samples suchen
ko: 샘플 검색하는 중
pl: Wyszukiwanie sampli

# SampleDragHandler
source: Set Root/Hi/Low Key to %(1)
de: Root/Hi/Low-Key setzen auf %(1)
ko: 루트/하이/로우 키를 %(1)에 설정
pl: Ustaw podstawę/górny/dolny klawisz dla %(1)

# SampleDragHandler
source: Slice
ko: 슬라이스
pl: Plasterek

# DrumPadInsertHandler
source: Slice and spread across multiple pads
de: Slicen und über mehrere Pads verteilen
ko: 복수의 패드를 슬라이스 및 스프레드
pl: Poplasterkuj i rozmieść na wielu padach

# SamplerUtitlities
source: Slice detection
de: Slice-Erkennung
ko: 슬라이스 감지
pl: Wykrywanie plasterków

# FileType
source: SoundFont
ko: 사운드폰트

# DrumPadInsertHandler
source: Spread samples across multiple pads
de: Samples über mehrere Pads verteilen
ko: 복수의 패드에서 샘플 스프레드
pl: Rozmieść sample na wielu padach

# KeySwitchList
source: Title
de: Titel
ko: 제목
pl: Nazwa

# SampleDragHandler
source: White Keys
de: Weiße Tasten
ko: 하얀 건반
pl: Białe klawisze

# Sampler
source: Preset sampler type does not match: %(1)
de: Preset-Samplertyp stimmt nicht überein: %(1)
pl: Typ zestawu samplera nie jest zgodny: %(1)
