Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/audiocodec-skin.po
Languages: cs, de, es, fr, ja, zh_tw

source: [FlacEncoderOption]0: fastest, least compression
cs: 0: rychleji, komprimovat málo
de: 0: schnell, geringe Kompression
es: 0: Más rápido, menor compresión
fr: 0: + rapide, - de compression
ja: 0: 高速、低圧縮
zh_tw: 0: 最快, 最小壓縮率

source: [FlacEncoderOption]8: slowest, most compression
cs: 8: pomaleji, komprimovat hodně
de: 8: langsam, hohe Kompression
es: 8: Más lento, mayor compresión
fr: 8: - rapide, + de compression
ja: 8: 低速、高圧縮
zh_tw: 8: 最慢, 最大壓縮率

source: [OggEncoderResolution]Average bitrate:
cs: Průměrný datový tok:
de: Durchschnittliche Bitrate:
es: Resolución promedio:
fr: Débit moyen:
ja: 平均ビットレート:
zh_tw: 平均位率:

source: [FlacEncoderOption]Compression Level:
cs: Úroveň komprese:
de: Kompressionsrate:
es: Nivel de compresión:
fr: Niv. de compression:
ja: 圧縮レベル:
zh_tw: 壓縮級別:

source: [OggEncoderResolution]Managed bitrate
cs: Spravovat datový tok
de: Verwaltete Bitrate
es: Resolución administrada
fr: Débit géré
ja: 固定ビットレート
zh_tw: 管理位率:

source: [OggEncoderResolution]Maximum bitrate:
cs: Maximální datový tok:
de: Maximale Bitrate:
es: Máxima resolución:
fr: Débit maximal:
ja: 最大ビットレート:
zh_tw: 最大位率:

source: [OggEncoderResolution]Minimum bitrate:
cs: Minimální datový tok:
de: Minimale Bitrate:
es: Mínima resolución:
fr: Débit minimal:
ja: 最小ビットレート:
zh_tw: 最小位率:

source: [OggEncoderResolution]Quality:
cs: Kvalita:
de: Qualität:
es: Calidad:
fr: Qualité:
ja: クオリティ:
zh_tw: 質量:

source: [FlacEncoderOption]Resolution:
cs: Rozlišení:
de: Auflösung:
es: Resolución:
fr: Résolution:
ja: 解像度:
zh_tw: 精度:

source: [FlacEncoderOption]Sample Rate:
cs: Vzorkovací frekvence:
de: Samplerate:
es: Frecuencia de muestreo:
fr: Fréq. d'éch.:
ja: サンプルレート:
zh_tw: 采樣率:

source: [OggEncoderOption]Sample Rate:
cs: Vzorkovací frekvence:
de: Samplerate:
es: Frecuencia de muestreo:
fr: Fréq. d'éch.:
ja: サンプルレート:
zh_tw: 采樣率:

source: [OggEncoderResolution]Variable bitrate
cs: Variabilní datový tok
de: Variable Bitrate
es: Resolución variable
fr: Débit variable
ja: 可変ビットレート:
zh_tw: 可變位率:
