Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/cclapp.po
Languages: de

source: [FileType]%(1) File
de: %(1) Datei

source: [Documents]%(1) already exists. Do you want to replace it?
de: %(1) ist schon vorhanden. Möchten Sie diese ersetzen?

source: [Presets]%(1) preset files were imported.
de: %(1) Presetdateien wurden importiert.

source: [PlugInSelector](Unknown Vendor)
de: (Unbekannter Hersteller)

source: [PresetBrowser](no presets)
de: (keine Presets)

source: [Autosave]A backup of the original file has been found.
de: Es wurde eine Sicherheitskopie der Originaldatei gefunden.

source: [Autosave]A backup that is newer than the original file has been found.
de: Es wurde eine Sicherheitskopie gefunden, die neuer ist als die Originaldatei.

source: [FileRenamer]A file with this name already exists.
de: Eine Datei mit diesem Namen ist bereits vorhanden.

source: [FileRenamer]A folder with this name already exists.
de: Ein Ordner mit diesem Namen ist bereits vorhanden.

source: [Presets]A preset with this name already exists.
de: Ein Preset mit diesem Namen ist bereits vorhanden.

source: [Command]About
de: Über

source: [FileType]Add File Type
de: Dateityp hinzufügen

source: [UserOption]Advanced
de: Erweitert

source: [Application]An instance of %(1) is already running!
de: Eine Instanz von %(1) läuft bereits!

source: [FileRenamer]An object with this name already exists.
de: Eine Objekt mit diesem Namen ist bereits vorhanden.

source: [Command]Application
de: Anwendung

source: [TrashBin]Are you sure you want to permanently delete these %(1) items?
de: Möchten Sie die %(1) Objekte wirklich endgültig löschen?

source: [TrashBin]Are you sure you want to permanently delete this item?
de: Möchten Sie dieses Objekt wirklich endgültig löschen?

source: [Documents]Are you sure you want to revert all changes?
de: Möchten Sie wirklich alle Änderungen rückgängig machen?

source: [Command]Ascend Root
de: Root nach oben

source: [Command]Back
de: Zurück

source: [Command]Browser
de: Browser

source: [Presets]But it's not a preset for %(1)!
de: Aber es ist kein Preset für %(1)!

source: [Presets]But none of them is a preset for %(1)!
de: Aber keines davon ist ein Preset für %(1)!

source: [FileInfo]CD/DVD Drive
de: CD/DVD-Laufwerk

source: [Documents]Can not close %(1) right now!
de: %(1) kann derzeit nicht geschlossen werden!

source: [PlugInSelector]Category
de: Kategorie

source: [FileType]Category
de: Kategorie

source: [Command]Clear Recent Files
de: Dateiliste zurücksetzen

source: [Documents]Clear Recent Files
de: Dateiliste zurücksetzen

source: [Presets]Click+Drag Preset
de: Preset anklicken und ziehen

source: [Command]Close
de: Schließen

source: [Command]Close All
de: Alle schließen

source: [Browser]Close Tab
de: Tab schließen

source: [Command]Close Tab
de: Tab schließen

source: [Browser]Content
de: Benutzerdaten

source: [Command]Contents
de: Inhalte

source: [Command]Context Help
de: Kontextsensitive Hilfe

source: [FileDraghandler]Copy
de: Kopieren

source: [Edit]Copy
de: Kopieren

source: [Command]Copy
de: Kopieren

source: [FileDraghandler]Copy to "%(1)"
de: Kopiere nach "%(1)"

source: [FileOperations]Copying %(1)
de: Kopiere %(1)

source: [FileOperations]Copying files
de: Kopiere Dateien

source: [Documents]Could not load %(1)!
de: %(1) konnte nicht geladen werden!

source: [FileRenamer]Could not rename this file.
de: Die Datei konnte nicht umbenannt werden.

source: [FileRenamer]Could not rename this folder.
de: Der Ordner konnte nicht umbenannt werden.

source: [Documents]Could not save %(1)!
de: %(1) konnte nicht gespeichert werden.

source: [FileOperations]Create new folder
de: Neuen Ordner erzeugen

source: [Edit]Cut
de: Ausschneiden

source: [Command]Cut
de: Ausschneiden

source: [TrashBin]Delete
de: Löschen

source: [Edit]Delete
de: Löschen

source: [Command]Delete
de: Löschen

source: [Presets]Delete
de: Löschen

source: [FileOperations]Delete File...
de: Datei löschen...

source: [FileOperations]Delete Folder...
de: Ordner löschen...

source: [Command]Delete Undo History
de: Bearbeitungsschritte löschen

source: [FileOperations]Deleting %(1)
de: Lösche %(1)

source: [FileOperations]Deleting Files
de: Lösche Dateien

source: [Documents]Description
de: Beschreibung

source: [FileType]Description
de: Beschreibung

source: [Edit]Deselect All
de: Auswahl aufheben

source: [Command]Deselect All
de: Auswahl aufheben

source: [Browser]Desktop
de: Desktop

source: [UserOption]Disable
de: Deaktivieren

source: [Documents]Do you really want to delete the Undo History? This action can not be undone.
de: Möchten Sie die Bearbeitungsschritte wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.

source: [FileOperations]Do you want to copy these files to "%(1)"?
de: Möchten Sie diese Dateien nach "%(1)" kopieren?

source: [FileOperations]Do you want to copy this file to "%(1)"?
de: Möchten Sie diese Datei nach "%(1)" kopieren?

source: [FileOperations]Do you want to copy this folder to "%(1)"?
de: Möchten Sie diesen Ordner nach "%(1)" kopieren?

source: [FileOperations]Do you want to delete these files permanently from disk?
de: Möchten Sie diese Dateien endgültig von der Festplatte löschen?

source: [Presets]Do you want to delete these presets?
de: Möchten Sie diese Presets löschen?

source: [FileOperations]Do you want to delete this file permanently from disk?
de: Möchten Sie diese Datei endgültig von der Festplatte löschen?

source: [FileOperations]Do you want to delete this folder permanently from disk?
de: Möchten Sie diesen Ordner endgültig von der Festplatte löschen?

source: [Presets]Do you want to delete this preset?
de: Möchten Sie dieses Preset löschen?

source: [Autosave]Do you want to keep the backup as a version?
de: Möchten Sie die Sicherheitskopie als Version behalten?

source: [FileOperations]Do you want to move these files to "%(1)"?
de: Möchten Sie diese Dateien nach "%(1)" verschieben?

source: [FileOperations]Do you want to move this file to "%(1)"?
de: Möchten Sie diese Datei nach "%(1)" verschieben?

source: [FileOperations]Do you want to move this folder to "%(1)"?
de: Möchten Sie diesen Ordner nach "%(1)" verschieben?

source: [Autosave]Do you want to open the backup? The original file will be kept as a version then.
de: Möchten Sie die Sicherheitskopie öffnen? Die Originaldatei wird in diesem Fall als Version behalten.

source: [Documents]Do you want to remove the reference to it from the Recent list?
de: Möchten Sie die Referenz darauf aus der Liste der zuletzt geöffneten Dateien löschen?

source: [Application]Do you want to restart $APPNAME now?
de: Möchten Sie $APPNAME jetzt neu starten?

source: [UserOption]Do you want to revert the keyboard mapping scheme to "%(1)"?
de: Möchten Sie die Tastaturbefehleinstellungen auf "%(1)" zurücksetzen?

source: [Documents]Do you want to save a copy of %(1) as format %(2)?
de: Möchten Sie eine Kopie von %(1) im %(2) Format abspeichern?

source: [Documents]Do you want to save your changes in %(1)?
de: Möchten Sie Ihre Änderungen in %(1) speichern?

source: [Presets]Do you want to store the current settings as default preset?
de: Möchten Sie die aktuellen Einstellungen als Standard-Preset speichern?

source: [Browser]Documents
de: Dokumente

source: [FileExport]Download
de: Download

source: [FileExport]Download to "%(1)"
de: Download nach "%(1)"

source: [Command]Edit
de: Bearbeiten

source: [TrashBin]Empty Trash Bin
de: Papierkorb leeren

source: [UserOption]Enable
de: Aktivieren

source: [FileExport]Export
de: Export

source: [Presets]Export %(1)...
de: %(1) exportieren...

source: [Command]Export Preset
de: Preset exportieren

source: [Presets]Export Preset...
de: Preset exportieren...

source: [UserOption]Export as Text...
de: Als Text exportieren...

source: [FileExport]Export to "%(1)"
de: Nach "%(1)" exportieren

source: [UserOption]Export...
de: Exportieren...

source: [FileExporter]Exported
de: Exportiert

source: [FileExporter]Exporting
de: Exportiere

source: [FileExporter]Exporting %(1)
de: Exportiere %(1)

source: [Documents]Exporting %(1)...
de: Exportiere: %(1)...

source: [FileType]Extension
de: Erweiterung

source: [Browser]Extract Here
de: Hier auspacken

source: [Application]Failed to load Application Theme!
de: Beschreibung der Benutzerschnittstelle konnte nicht geladen werden.

source: [Command]File
de: Datei

source: [FileOperations]File %(1) of %(2)
de: Datei %(1) von %(2)

source: [PlugInSelector]Flat
de: Flach

source: [PlugInSelector]Folder
de: Ordner

source: [FileInfo]Folder
de: Ordner

source: [Command]Forward
de: Vorwärts

source: [UserOption]General
de: Allgemein

source: [Command]Help
de: Hilfe

source: [Command]Home
de: Home

source: [FileType]Icon
de: Symbol

source: [Command]Import Preset
de: Preset importieren

source: [Presets]Import Preset...
de: Preset importieren...

source: [Presets]Import Presets
de: Presets importieren

source: [Documents]Import as format
de: Als Format importieren

source: [UserOption]Import...
de: Importieren...

source: [Documents]Importing %(1)...
de: Importiere %(1)...

source: [Presets]Importing Preset
de: Importiere Preset...

source: [Command]Invert Selection
de: Auswahl umkehren

source: [SliderMode]Jump
de: Sprung

source: [Command]Keyboard Shortcuts
de: Tastaturbefehle

source: [UserOption]Keyboard Shortcuts
de: Tastaturbefehle

source: [UserOption]Language
de: Sprache

source: [UserOption]Language will be changed next time you start $APPNAME.
de: Die Sprache wird beim nächsten Start von $APPNAME umgestellt.

source: [KnobMode]Linear
de: Linear

source: [Presets]Load Preset
de: Preset laden

source: [Documents]Loading %(1) canceled.
de: Laden von %(1) abgebrochen.

source: [Documents]Loading %(1)...
de: Lade %(1)...

source: [Documents]Loading: %(1)...
de: Lade: %(1)...

source: [FileInfo]Local
de: Lokal

source: [UserOption]Locations
de: Ordner

source: [FileDraghandler]Move
de: Verschieben

source: [FileDraghandler]Move to "%(1)"
de: Nach "%(1)" verschieben

source: [FileOperations]Moving %(1)
de: Verschiebe %(1)

source: [FileOperations]Moving files
de: Verschiebe Dateien

source: [Command]Navigation
de: Navigation

source: [Command]New
de: Neu

source: [Command]New Folder
de: Neuer Ordner

source: [FileOperations]New Folder...
de: Neuer Ordner...

source: [ShowHideFilter]New Preset
de: Neues Preset

source: [Browser]New Root Tab
de: Neues Root Tab

source: [Command]New Root Tab
de: Neues Root Tab

source: [Browser]New Tab
de: Neues Tab

source: [Command]New Tab
de: Neues Tab

source: [Browser]New Tab From Here
de: Neues Tab für diesen Ordner

source: [FileOperations]New folder
de: Neuer Ordner

source: [Command]Next
de: Nächstes

source: [Command]Next Tool
de: Nächstes Werkzeug

source: [Presets]No Preset
de: Kein Preset

source: [Documents]No other versions of "%(1)" were saved.
de: Keine anderen Versionen von "%(1)" wurden gespeichert.

source: [EditTask]No recent items
de: Keine aktuellen Einträge

source: [Documents]No versions found.
de: Keine Versionen gefunden.

source: [PlugInSelector]None
de: Keines

source: [Presets]One preset file was imported.
de: Eine Presetdatei wurde importiert.

source: [Command]Open
de: Öffnen

source: [Documents]Open %(1):
de: %(1) öffnen:

source: [Command]Open Settings Folder
de: Einstellungsordner zeigen

source: [Documents]Open files:
de: Dateien öffnen:

source: [Command]Options
de: Optionen

source: [UserOption]Options
de: Optionen

source: [Browser]Packages
de: Packages

source: [Edit]Paste
de: Einfügen

source: [Command]Paste
de: Einfügen

source: [Documents]Pin document to Recent Files list
de: Dokument an Dateiliste anheften

source: [Documents]Please supply a filename.
de: Bitte geben Sie einen Dateinamen an.

source: [Application]Plug-In folder not found at:
de: Plug-in-Ordner nicht gefunden unter:

source: [FileType]Preset
de: Preset

source: [FileType]Preset Collection
de: Presetsammlung

source: [Presets]Preset:
de: Preset:

source: [Command]Presets
de: Presets

source: [Command]Previous
de: Vorheriges

source: [Command]Previous Tool
de: Vorheriges Werkzeug

source: [Command]Quit
de: Beenden

source: [Command]Re-Index Presets
de: Presets neu indizieren

source: [Command]Recent File
de: Zuletzt geöffnete Datei

source: [Documents]Recent Files
de: Zuletzt geöffnete Dateien

source: [EditTask]Recent items
de: Letzte Einträge

source: [Action]Redo
de: Wiederholen

source: [Command]Redo
de: Wiederholen

source: [Edit]Redo
de: Wiederholen

source: [Browser]Refresh
de: Aktualisieren

source: [Command]Refresh
de: Aktualisieren

source: [FileInfo]Remote
de: Remote

source: [FileInfo]Removable Drive
de: Wechseldatenträger

source: [Documents]Remove from Recent Files list
de: Dokument aus Dateiliste entfernen

source: [Documents]Rename
de: Umbenennen

source: [Command]Rename
de: Umbenennen

source: [Command]Rename File
de: Datei umbenennen

source: [FileOperations]Rename File
de: Datei umbenennen

source: [FileOperations]Rename File...
de: Datei umbenennen...

source: [FileOperations]Rename Folder
de: Ordner umbenennen

source: [FileOperations]Rename Folder...
de: Ordner umbenennen...

source: [Presets]Rename Preset...
de: Preset umbenennen...

source: [Browser]Rename Tab
de: Tab umbenennen

source: [Command]Rename Tab
de: Tab umbenennen

source: [Presets]Replace Preset
de: Preset ersetzen

source: [Command]Replace Preset
de: Preset ersetzen

source: [Browser]Reset Root
de: Root zurücksetzen

source: [Command]Reset Root
de: Root zurücksetzen

source: [TrashBin]Restore
de: Wiederherstellen

source: [Command]Restore Version
de: Version wiederherstellen

source: [Command]Revert
de: Wiederherstellen

source: [Command]Save
de: Speichern

source: [Command]Save As
de: Speichern unter

source: [Documents]Save New Version
de: Neue Version speichern

source: [Command]Save New Version
de: Neue Version speichern

source: [Command]Save to New Folder
de: In neuem Ordner speichern

source: [Documents]Saving %(1)...
de: Speichere %(1)...

source: [Documents]Saving: %(1)...
de: Speichere: %(1)...

source: [Application]Scanning Languages...
de: Untersuche Sprachpakete...

source: [Application]Scanning Plug-Ins...
de: Untersuche Plug-ins...

source: [Presets]Scanning Plug-Ins...
de: Untersuche Plug-ins...

source: [Presets]Scanning Presets...
de: Untersuche Presets...

source: [Application]Scanning Scripts...
de: Untersuche Skripte...

source: [Application]Script folder not found at:
de: Skriptordner nicht gefunden unter:

source: [Command]Search
de: Suchen

source: [PathList]Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
de: Durchsuchen des gesamten Laufwerks kann sehr lange dauern. Möchten Sie %(1) wirklich hinzufügen?

source: [Edit]Select All
de: Alles auswählen

source: [Command]Select All
de: Alles auswählen

source: [Tools]Select Tool
de: Auswahl-Werkzeug

source: [PathList]Select...
de: Auswählen...

source: [UserOption]Services
de: Service

source: [Browser]Set as Root
de: Als Root setzen

source: [FileRenamer]Show Extension
de: Erweiterung anzeigen

source: [Browser]Show Package Contents
de: Paketinhalte anzeigen

source: [Search]Show in Context
de: Im Kontext anzeigen

source: [Browser]Show in Explorer
de: Im Explorer anzeigen

source: [Command]Show in Explorer/Finder
de: Im Explorer/Finder anzeigen

source: [Browser]Show in Finder
de: Im Finder anzeigen

source: [FileOperations]Some files could not be copied.
de: Einige Dateien konnten nicht kopiert werden.

source: [FileOperations]Some files could not be deleted.
de: Einige Dateien konnten nicht gelöscht werden.

source: [FileOperations]Some files could not be moved.
de: Einige Dateien konnten nicht verschoben werden.

source: [MultiProgress]Step %(1) of %(2)
de: Schritt %(1) von %(2)

source: [Presets]Store Preset
de: Preset speichern

source: [Command]Store Preset
de: Preset speichern

source: [Presets]Store Preset...
de: Preset speichern

source: [Presets]Store as Default Preset
de: Als Default-Preset speichern

source: [Command]Store as Default Preset
de: Als Default-Preset speichern

source: [FileOperations]The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
de: Die Datei "%(1)" konnte nicht in den Papierkorb verschoben werden. Möchten Sie die Datei endgültig löschen?

source: [Documents]The file %(1) could not be found!
de: Die Datei %(1) wurde nicht gefunden!

source: [Documents]The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
de: Diese Datei wurde mit einer älteren Version von $APPNAME erzeugt. Nach dem Speichern kann die Datei nicht mehr in der alten Version geladen werden. Möchten Sie wirklich fortfahren?

source: [Documents]The file is broken or could not be opened.
de: Die Datei ist beschädigt oder nicht lesbar.

source: [Documents]The file is in use.
de: Die Datei ist in Verwendung.

source: [ImageSelector]The image size is limited to %(1) x %(2). Do you want to scale the image?
de: Die Bildgröße ist begrenzt auf %(1) x %(2). Möchten Sie das Bild anpassen?

source: [Documents]The template could not be saved!
de: Die Vorlage konnte nicht gespeichert werden!

source: [Presets]These %(1) files could not be imported:
de: Diese %(1) Dateien konnten nicht importiert werden:

source: [TrashBin]These items could not be restored!
de: Diese Objekte konnten nicht wiederhergestellt werden!

source: [Presets]This file could not be imported:
de: Rückgängig

source: [Documents]This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
de: Diese Datei ist nicht kompatibel, da sie mit einer neueren Version von $APPNAME erzeugt wurde. Diese Version: %(1) Erstellt mit: %(2)

source: [FileType]This file type already exists.
de: Dieser Dateityp ist bereits vorhanden.

source: [FileType]This file type is invalid.
de: Dieser Dateityp ist ungültig.

source: [TrashBin]This item could not be restored!
de: Dieses Objekt konnte nicht wiederhergestellt werden!

source: [Command]Tool 1
de: Werkzeug 1

source: [Command]Tool 2
de: Werkzeug 2

source: [Command]Tool 3
de: Werkzeug 3

source: [Command]Tool 4
de: Werkzeug 4

source: [Command]Tool 5
de: Werkzeug 5

source: [Command]Tool 6
de: Werkzeug 6

source: [Command]Tool 7
de: Werkzeug 7

source: [Command]Tool 8
de: Werkzeug 8

source: [Command]Tool 9
de: Werkzeug 9

source: [Command]Toolbar
de: Werkzeugleiste

source: [SliderMode]Touch
de: Berührung

source: [Action]Undo
de: Rückgängig

source: [Command]Undo
de: Rückgängig

source: [Edit]Undo
de: Rückgängig

source: [FileInfo]Unknown
de: Unbekannt

source: [Documents]Unpin document from Recent Files list
de: Dokument von Dateiliste lösen

source: [Documents]Untitled
de: Unbenannt

source: [Browser]Up
de: Nach oben

source: [Command]Update Plug-Ins
de: Plug-ins aktualisieren

source: [UserOption]User Data
de: Benutzerdaten

source: [UserOption]User Interface
de: Grafische Oberfläche

source: [PlugInSelector]Vendor
de: Hersteller

source: [Command]View
de: Ansicht

source: [Browser]Volumes
de: Laufwerke

source: [Command]Website
de: Webseite

source: [Application]Welcome to %(1)!
de: Willkommen zu %(1)!

source: [Documents]You do not have write permissions at this file location.
de: Sie haben keine Schreibberechtigung an diesem Speicherort.

source: [UserOption]Your changes will be applied next time you start $APPNAME.
de: Die Veränderungen werden beim nächsten Start von $APPNAME angewendet.

source: [Presets]default
de: default
