Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/cclsystem.po
Languages: cs

source: [Locales]%(1) days ago
cs: před %(1) dny

source: [ServiceManager]%(1) failed!
cs: %(1) neúspěšné!

source: [Locales]%(1) months ago
cs: před %(1) měsíci

source: [Locales]%(1) weeks ago
cs: před %(1) týdny

source: [Locales]%(1) years ago
cs: %(1) roky zpět

source: [FileErrors]Access is denied
cs: Přístup je odepřen

source: [FileType]Application
cs: Aplikace

source: [FileType]Application Extension
cs: Rozšíření aplikace

source: [FileType]Binary File
cs: Binární soubor

source: [Locales]GB
cs: GB

source: [FileType]HTML File
cs: Soubor HTML

source: [FileErrors]Invalid Argument
cs: Neplatný argument

source: [FileType]JSON File
cs: Soubor JSON

source: [FileType]Java Properties File
cs: Soubor Java Properties

source: [Locales]KB
cs: KB

source: [FileType]Language Pack
cs: Jazykový balíček

source: [Locales]Last month
cs: Minulý měsíc

source: [Locales]Last week
cs: Minulý týden

source: [Locales]Last year
cs: Minulý rok

source: [Locales]MB
cs: MB

source: [FileType]Package File
cs: Soubor balíku

source: [PackageFile]Packaging: %(1)
cs: Balení: %(1)

source: [FileType]Rich Text Format
cs: RTF

source: [ServiceManager]Starting %(1)...
cs: Spouštění %(1)...

source: [ServiceManager]Stopping %(1)...
cs: Zastavování %(1)...

source: [Locales]TB
cs: TB

source: [FileType]Text File
cs: Textový soubor

source: [FileErrors]The file exists
cs: Soubor existuje

source: [FileErrors]The file is in use
cs: Soubor je používán

source: [FileErrors]The file is write protected
cs: Soubor je chráněn proti zápisu

source: [FileErrors]The system cannot find the file specified
cs: Systém nemůže najít daný soubor

source: [FileErrors]There is not enough space on the disk
cs: Na disku není dostatek místa

source: [Locales]Today
cs: Dnes

source: [FileErrors]Too many open files
cs: Mnoho otevřených souborů

source: [FileErrors]Unknown Error
cs: Neznámá chyba

source: [FileType]XML File
cs: Soubor XML

source: [Locales]Yesterday
cs: Včera

source: [FileType]Zip File
cs: Soubor Zip

source: [Locales]bytes
cs: bytů

source: [Locales]days
cs: dny

source: [Locales]hours
cs: hodiny

source: [Locales]min
cs: minut

source: [Locales]sec
cs: vteřiny
