Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/cdburn.po
Languages: pt, zh_tw

source: [CDBurner]Burning Aborted by User
pt: Gravação Cancelada pelo Usuário
zh_tw: 用戶終止刻錄

source: [GearDevice]Busy
pt: Instável
zh_tw: 設備忙

source: [CDBurner]CD Burning Support
pt: Suporte à Gravação de CD
zh_tw: 支持CD刻錄

source: [GearDevice]Checking Device
pt: Verificando Dispositivo
zh_tw: 檢測設備

source: [ProjectBurner]Closing...
pt: Fechando...
zh_tw: 正在關閉...

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) DDPID File: %(2) Location: %(3)
pt: Você deseja criar uma imagem DDP? Imagem: %(1) DDPID Arquivo: %(2) Local: %(3)
zh_tw: 是否創建壹個DDP圖像? 圖像: %(1) DDPID文件: %(2) L位置: %(3)

source: [GearDevice]Erasing
pt: Apagando
zh_tw: 正在擦除

source: [CDBurner]Erasing Aborted by User
pt: Apagar Cancelado pelo Usuário
zh_tw: 用戶終止擦除

source: [ProjectBurner]Erasing...
pt: Apagando
zh_tw: 正在擦除...

source: [GearDevice]Finalizing
pt: Finalizando
zh_tw: 確定

source: [ProjectBurner]Finishing...
pt: Terminando...
zh_tw: 正在完成...

source: [GearDevice]Formating
pt: Formatando
zh_tw: 正在格式化

source: [DDPImageMaker]Generating DDP image files...
pt: Gerando arquivos da imagem DDP...
zh_tw: 正在搜集DDP圖像文件...

source: [GearDevice]Idle
pt: Livre
zh_tw: 空置

source: [GearDevice]Illegal
pt: Ilegal
zh_tw: 違例

source: [CDBurner]Media is not readable
pt: Mídia não legível
zh_tw: 媒質不可讀

source: [CDBurner]No media in disc drive
pt: Sem disco de mídia na unidade
zh_tw: 光驅中無媒質

source: [GearDevice]Physicalizing
pt: Fisicalizando
zh_tw: 物理化

source: [ProjectBurner]Preparing track
pt: Preparando pista
zh_tw: 音軌預備

source: [ProjectBurner]Preparing...
pt: Preparando...
zh_tw: 預備...

source: [GearDevice]Reading
pt: Lendo
zh_tw: 讀取

source: [GearDevice]Reading Disc Info
pt: Lendo informações do disco
zh_tw: 讀取光盤信息

source: [CDBurner]Support for Audio CD Burning
pt: Suporte à Gravação de CD de Áudio
zh_tw: 支持CD音頻刻錄

source: [DDPImageMaker]There was an error during the DDP image creation!
pt: Houve um erro durante a criação da imagem DDP!
zh_tw: 創建DDP圖像時産生錯誤!

source: [CDBurner]Unknown media
pt: Mídia desconhecida
zh_tw: 未知媒體

source: [GearDevice]Verifying
pt: Verificando
zh_tw: 驗證

source: [ProjectBurner]Verifying...
pt: Verificando...
zh_tw: 正在驗證...

source: [ProjectBurner]Write Speed
pt: Velocidade de Escrita
zh_tw: 寫入速度

source: [GearDevice]Writing
pt: Escrevendo
zh_tw: 寫入

source: [GearDevice]Writing
pt: Escrevendo
zh_tw: 寫入

source: [ProjectBurner]Writing track
pt: Escrevendo pista
zh_tw: 寫入音軌
