Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/engine.po
Languages: cs, fr, pt

source: [ActionDescriptions]Group Tracks
cs: Sloučit stopy do skupiny
fr: Grouper les pistes
pt: Agrupar Pistas

source: [Video]Half Size
cs: Poloviční velikost
fr: Demi-taille
pt: Metade

source: [Command]Hide
cs: Skrýt
fr: Masquer
pt: Esconder

source: [Automation]Hide "%(1)"
cs: Skrýt "%(1)"
fr: Masquer "%(1)"
pt: Ewsconder "%(1)"

source: [TrackLayers]Hide Layer
cs: Skrýt vrstvu
fr: Masquer la couche
pt: Esconder Camada

source: [Track]Hide Track
cs: Skrýt stopu
fr: Masquer la piste
pt: Esconder Pista

source: [PoolBrowser]Image
cs: Obraz
fr: Image
pt: Imagem

source: [ActionDescriptions]Import File
cs: Načíst soubor
fr: Importer un fichier
pt: Importar Arquivo

source: [Command]Import File
cs: Načíst soubor
fr: Importer un fichier
pt: Importar Arquivo

source: [ActionDescriptions]Import Files
cs: Načíst soubory
fr: Importer des fichiers
pt: Importar Arquivos

source: [PoolBrowser]Import Files into Pool:
cs: Načíst soubory do prostředků:
fr: Importer des fichiers dans le chutier:
pt: Importar Arquivos ao Pool:

source: [Video]Import Video
cs: Načíst video
fr: Importer une vidéo
pt: Importar Vídeo

source: [Command]Import Video
cs: Načíst video
fr: Importer une vidéo
pt: Importar Vídeo

source: [VideoEdit]Import Video
cs: Načíst video
fr: Importer une vidéo
pt: Importar Vídeo

source: [VideoEdit]Import Video and extract Audio
cs: Načíst video a z něj získat zvuk
fr: Importer une vidéo et extraire l'audio
pt: Importar Vídeo e extrair Áudio

source: [VideoEdit]Import Video and extract Audio to %(1):
cs: Načíst video a z něj získat do %(1):
fr: Importer une vidéo et extraire l'audio dans %(1):
pt: Importar Vídeo e extrair Áudio para %(1):

source: [VideoEdit]Import Video:
cs: Načítání videa:
fr: Importer une vidéo:
pt: Importar Vídeo:

source: [Browser]Import to Pool
cs: Načíst do prostředků
fr: Importer dans le chutier
pt: Importar para o Pool

source: [AudioClipImporter]Importing...
cs: Načítání...
fr: Importation...
pt: Importando...

source: [Command]Input Quantize
cs: Kvantizace na vstupu
fr: Quantification à l'entrée
pt: Quantização de Entrada

source: [Engine:EditFunctions]Insert
cs: Vložit
fr: Insérer
pt: Inserir

source: [Command]Insert
cs: Vložit
fr: Insérer
pt: Inserir

source: [Engine:AudioBendActions]Insert Bend Marker
cs: Vložit značku ohybu
fr: Insérer un marqueur d'étirement
pt: Inserir Marcador de Bend

source: [Command]Insert Bend Marker
cs: Vložit značku ohybu
fr: Insérer un marqueur d'étirement
pt: Inserir Marcador de Bend

source: [SynthDrag]Insert Instrument on %(1):
cs: Vložit nástroj na %(1):
fr: Insérer l'instrument dans %(1):
pt: Inserir Instrumento em %(1):

source: [Engine:EditFunctions]Insert Marker
cs: Vložit značku
fr: Insérer un marqueur
pt: Inserir Marcador

source: [Marker]Insert Marker
cs: Vložit značku
fr: Insérer un marqueur
pt: Inserir Marcador

source: [Command]Insert Named
cs: Vložit značku s názvem
fr: Insérer un marqueur nommé
pt: Inserir Nomeado

source: [Events]Insert Points
cs: Vložit body
fr: Insérer des points
pt: Inserir Pontos

source: [Edit]Insert Silence
cs: Vložit ticho
fr: Insérer un silence
pt: Inserir Silêncio

source: [Edit]Insert Track
cs: Vložit stopu
fr: Insérer une piste
pt: Inserir Pista

source: [Edit]Insert Tracks
cs: Vložit stopu
fr: Insérer des pistes
pt: Inserir Pistas

source: [Edit]Insert on Same Track
cs: Vložit na stejnou stopu
fr: Insérer sur la même piste
pt: Inserir na mesma pista

source: [Command]Instrument Input follows Selection
cs: Vstup nástroje následující výběr
fr: Entrée d'instrument asservie à la sélection
pt: Entrada de Instrumento segue Seleção

source: [MusicPartEdit]Instrument Parts
cs: Nástrojové části
fr: Parties instrument
pt: Partes de Instrumento

source: [MusicLoopDragHandler]Instrument: %(1)
cs: Nástroj: %(1)
fr: Instrument: %(1)
pt: Instrumento: %(1)

source: [SynthDrag]Keep
cs: Ponechat
fr: Conserver
pt: Manter

source: [TrackHeights]Large
cs: Velké
fr: Grande
pt: Grande

source: [Command]Last Event
cs: Poslední událost
fr: Dernier événement
pt: Último Evento

source: [Command]Last Event Extend
cs: Rozšířit výběr o poslední událost
fr: Étendre au dernier événement
pt: Extensão do Último Evento

source: [Command]Last Track
cs: Poslední stopa
fr: Dernière piste
pt: Última Pista

source: [Command]Last Track Extend
cs: Rozšířit výběr až k poslední stopě
fr: Étendre à la dernière piste
pt: Extensão da Última Pista

source: [Command]Latch
cs: Západka
fr: Verrouillage
pt: Tranca

source: [Engine]Layer
cs: Vrstva
fr: Couche
pt: Camada

source: [Engine]Layers
cs: Vrstvy
fr: Couches
pt: Camadas

source: [PoolBrowser]Length
cs: Délka
fr: Longueur
pt: Duração

source: [EventEditHandler]Length: %(1)
cs: Délka: %(1)
fr: Longueur: %(1)
pt: Duração: %(1)

source: [EventEditHandler]Length: %(1) Speedup: %(2)
cs: Délka: %(1) Zrychlení: %(2)
fr: Longueur: %(1) Vitesse (x): %(2)
pt: Duração: %(1) Aumento: %(2)

source: [AudioEditHandler]Linear
cs: Lineární
fr: Linéaire
pt: Linear

source: [MusicClip]Loading Performance: %(1)
cs: Načítání výkonu: %(1)
fr: Performances de chargement: %(1)
pt: Carregando Performance: %(1)

source: [Command]Locate File
cs: Vyhledat soubor
fr: Localiser le fichier
pt: Localizar Arquivo

source: [LocateFiles]Locate File...
cs: Vyhledat soubor...
fr: Localiser le fichier...
pt: Localizar Arquivo...

source: [PoolNodes]Locate File...
cs: Vyhledat soubor...
fr: Localiser le fichier...
pt: Localizar Arquivo...

source: [Command]Locate Missing Devices
cs: Vyhledat chybějící zařízení
fr: Localiser les périphériques manquants
pt: Localizar Dispositivos Perdidos

source: [LocateFiles]Locate Missing Files
cs: Vyhledat chybějící soubory
fr: Localiser les fichiers manquants
pt: Localizar Arquivos Perdidos

source: [Command]Locate Missing Files
cs: Vyhledat chybějící soubory
fr: Localiser les fichiers manquants
pt: Localizar Arquivos Perdidos

source: [PoolBrowser]Locate Missing Files...
cs: Vyhledat chybějící soubory...
fr: Localiser les fichiers manquants...
pt: Localizar Arquivos Perdidos...

source: [PoolNodes]Locate file "%(1)"
cs: Vyhledat soubor "%(1)"
fr: Localiser le fichier "%(1)"
pt: Localizar arquivo "%(1)"

source: [LocateFiles]Located %(1) files
cs: Vyhledat %(1) soubory
fr: %(1) fichiers localisés
pt: %(1) arquivos localizados

source: [LocateFiles]Located file: %(1)
cs: Vyhledat soubor: %(1)
fr: Fichier localisé: %(1)
pt: Arquivo localizado: %(1)

source: [PoolBrowser]Location
cs: Umístění
fr: Emplacement
pt: Local

source: [AudioEditHandler]Logarithmic
cs: Logaritmicky
fr: Logarithmique
pt: Logaritmico

source: [RecordMode]Loop Record Mix
cs: Smíchat během záznamu do smyčky
fr: Enregistrement superposant en boucle
pt: Gravação em Loop - Mixagem

source: [Command]Loop Record Mix
cs: Smíchat během záznamu do smyčky
fr: Enregistrement superposant en boucle
pt: Gravação em Loop - Mixagem

source: [RecordMode]Loop Record Note Erase
cs: Mazat notu během záznamu do smyčky
fr: Effacement de notes en boucle
pt: Gravação em Loop - Apagar Notas

source: [RecordMode]Loop Record Note Repeat
cs: Během záznamu do smyčky, opakovat notu, podle nastavené mřížky
fr: Répétition de notes en boucle
pt: Gravação em Loop - Repetir Notas

source: [RecordMode]Loop Record Takes
cs: Vytvářet oddělené náběry během záznamu do smyčky
fr: Enregistrement de prises en boucle
pt: Gravação em Loop - Takes

source: [Command]Loop Record Takes
cs: Vytvářet oddělené náběry během záznamu do smyčky
fr: Enregistrement de prises en boucle
pt: Gravação em Loop - Takes

source: [EnvelopeValuePresentation]MIDI
cs: MIDI
fr: MIDI
pt: MIDI

source: [Command]Manage Parameters
cs: Správce parametrů
fr: Gérer les paramètres
pt: Administrar Parâmetros

source: [TempoFormatter]Map
cs: Mapa
fr: Affecter
pt: Mapa

source: [Engine:MediaMarker]Marker
cs: Značka
fr: Marqueur
pt: Marcador

source: [Marker]Marker
cs: Značka
fr: Marqueur
pt: Marcador

source: [Command]Marker
cs: Značka
fr: Marqueur
pt: Marcador

source: [Marker]Marker %(1)
cs: Značka %(1)
fr: Marqueur %(1)
pt: Marcador %(1)

source: [Command]Media
cs: Média
fr: Média
pt: Mídia

source: [TrackHeights]Medium
cs: Střední
fr: Moyenne
pt: Médio

source: [MusicPartEdit]Merge Events
cs: Sloučit události
fr: Fusionner les événements
pt: Unificar Eventos

source: [AudioEdit]Merge to Audio Part
cs: Sloučit do zvukové části
fr: Fusionner en partie audio
pt: Fundir em Parte de Áudio

source: [Browser]Merge to Stereo File
cs: Sloučit do stereo souboru
fr: Fusionner en fichier stéréo
pt: Fundir em Arquivo Estéreo

source: [SongSetup]Meta Information
cs: Meta informace
fr: Méta-informations
pt: Meta-informações

source: [TrackHeights]Minimal
cs: Miniaturní
fr: Minimale
pt: Mínimo

source: [MusicLoopDragHandler]Missing Instrument: %(1)
cs: Chybí nástroj: %(1)
fr: Instrument manquant: %(1)
pt: Instrumento Perdido: %(1)

source: [Automation]Mode
cs: Režim
fr: Mode
pt: Modo

source: [Engine:AudioBendActions]Modify Marker Threshold
cs: Změnit práh značky
fr: Modifier le seuil de marqueur
pt: Modificar Threshold do Marcador

source: [Engine:AudioActions]Modify Speed
cs: Změnit rychlost
fr: Modifier la vitesse
pt: Modificar Velocidade

source: [Engine:AudioActions]Modify Tempo
cs: Změnit tempo
fr: Modifier le tempo
pt: Modificar Tempo

source: [Engine:AudioActions]Modify Tune
cs: Změnit ladění
fr: Modifier l'accord
pt: Modificar Afinação

source: [Engine:MusicActions]Modify Velocity
cs: Změnit hlasitost
fr: Modifier la vélocité
pt: Modificar Velocity

source: [Video]Modify Video Offset
cs: Změnit video kompenzaci
fr: Modifier l'offset vidéo
pt: Modificar Deslocamento do Vídeo

source: [Engine:AudioActions]Modify Volume Curve
cs: Změnit křivku hlasitosti
fr: Modifier la courbe de volume
pt: Modificar Curva de Volume

source: [Command]Monitor
cs: Sledovat
fr: Écouter
pt: Monitor

source: [Automation]Move "%(1)" Automation
cs: Přesunout "%(1)" automatizaci
fr: Déplacer l'automation "%(1)"
pt: Mover "%(1)" Automação

source: [Automation]Move "%(1)" Automation from %(3) to %(2)
cs: Přesunout "%(1)" automatizaci z %(3) na %(2)
fr: Déplacer l'automation "%(1)" de %(3) à %(2)
pt: Mover "%(1)" Automação de %(3) para %(2)

source: [Automation]Move "%(1)" Automation to %(2)
cs: Přesunout "%(1)" automatizaci na %(2)
fr: Déplacer l'automation "%(1)" en %(2)
pt: Mover "%(1)" Automação de %(2)

source: [Engine:AudioBendActions]Move Bend Marker
cs: Přesunout značku ohybu
fr: Déplacer le marqueur d'étirement
pt: Mover Marcador de Bend

source: [ActionDescriptions]Move Event
cs: Přesunout událost
fr: Déplacer l'événement
pt: Mover Evento

source: [ActionDescriptions]Move Events
cs: Přesunout události
fr: Déplacer les événements
pt: Mover Eventos

source: [ActionDescriptions]Move Layer
cs: Přesunout vrstvu
fr: Déplacer la couche
pt: Mover Camada

source: [ActionDescriptions]Move Layers
cs: Přesunout vrstvy
fr: Déplacer les couches
pt: Mover Camadas

source: [ActionDescriptions]Move Track
cs: Přesunout stopu
fr: Déplacer la piste
pt: Mover Pista

source: [ActionDescriptions]Move Track into Folder
cs: Přesunout stopu do složky
fr: Déplacer la piste dans le dossier
pt: Mover Pista para Pasta

source: [ActionDescriptions]Move Track into Folder %(1)
cs: Přesunout stopu do složky %(1)
fr: Déplacer la piste dans le dossier %(1)
pt: Mover Pista para Pasta %(1)

source: [ActionDescriptions]Move Track out of Folder
cs: Přesunout stopu ze složky
fr: Sortir la piste du dossier
pt: Mover Pista para fora da Pasta

source: [ActionDescriptions]Move Tracks
cs: Přesunout stopy
fr: Déplacer les pistes
pt: Mover Pistas

source: [TrackDragHandler]Move not possible
fr: Déplacement impossible
pt: Não é possível mover

source: [Command]Move to Origin
cs: Přesunout na výchozí
fr: Revenir à l'origine
pt: Mover para a Origem

source: [Edit]Move to Origin
cs: Přesunout na výchozí místo
fr: Revenir à l'origine
pt: Mover para a Origem

source: [MediaClipOperations]Moving to Trash Bin...
fr: Mise à la corbeille...
pt: Movendo para a lixeira...

source: [FileType]Musicloop
cs: Hudební smyčka
fr: Musicloop
pt: Musicloop

source: [Command]Mute
cs: Umlčet
fr: Rendre muet
pt: Silenciar (Mute)

source: [ActionDescriptions]Mute Event
cs: Umlčet událost
fr: Rendre muet l'événement
pt: Silenciar Evento

source: [ActionDescriptions]Mute Events
cs: Umlčet události
fr: Rendre muet les événements
pt: Silenciar Eventos

source: [PoolBrowser]Name
cs: Název
fr: Nom
pt: Nome

source: [Marker]Name
cs: Název
fr: Nom
pt: Nome

source: [Command]Navigation
cs: Navigace
fr: Navigation
pt: Navegação

source: [Command]Next Event
cs: Následující událost
fr: Événement suivant
pt: Próximo Evento

source: [Command]Next Event Extend
cs: Rozšířit výběr o následující událost
fr: Étendre au prochain événement
pt: Extensão do Próximo Evento

source: [Command]Next Mode
cs: Následující režim
fr: Mode suivant
pt: Próximo Modo

source: [Command]Next Parameter
cs: Následující parametr
fr: Paramètre suivant
pt: Próximo Parâmetro

source: [Command]Next Scene
cs: Následující scéna
fr: Scène suivante
pt: Próxima Cena

source: [Command]Next Track
cs: Následující stopa
fr: Piste suivante
pt: Próxima Pista

source: [Command]Next Track Extend
cs: Rozšířit výběr o následující stopu
fr: Étendre à la prochaine piste
pt: Próxima Extensão de Pista

source: [SongMaster]No
cs: Ne
fr: Non
pt: Não

source: [Browser]No audio files with a name that ends in .L or .R found.
cs: Nebyly nalezeny žádné soubory s názvem, který končí na. L nebo .R.
fr: Aucun fichier audio avec un nom se terminant par .L ou .R n'a été trouvé.
pt: Não foram encontrados arquívos de áudio cujo nome termine com .L ou .R.

source: [LocateFiles]No files are missing.
cs: Nechybí žádné soubory.
fr: Aucun fichier ne manque.
pt: Não há arquivos perdidos.

source: [MediaPoolFunctions]No files are unused.
cs: Žádné soubory, které by nebyly používané.
fr: Aucun fichier n'est inutilisé.
pt: Não há arquivos não utilizados.

source: [PoolNodes]No files to convert.
cs: Žádné soubory pro převod.
fr: Aucun fichier à convertir.
pt: Não há arquivos para converter.

source: [LocateFiles]No matching files were found in %(1)
cs: V %(1) nebyly nalezeny žádné odpovídající soubory.
fr: Aucun fichier correspondant n'a été trouvé dans %(1)
pt: Não foram encontrados arquivos correspondentes em %(1)

source: [Automation]None
cs: Žádná
fr: Aucune
pt: Nada

source: [EditGroups]None
cs: Žádná
fr: Aucun
pt: Nenhúm

source: [AudioPlayMode]Normal
cs: Normální
fr: Normal
pt: Normal

source: [Marker]Normal
cs: Normální
fr: Normale
pt: Normal

source: [TrackHeights]Normal
cs: Normální
fr: Normale
pt: Normal

source: [Engine:AudioActions]Normalize
cs: Normalizace
fr: Normaliser
pt: Normalizar

source: [AudioEdit]Normalize Audio
cs: Normalizace zvuku
fr: Normaliser l'audio
pt: Normalizar Áudio

source: [PoolBrowser]Not Recorded
cs: Nezaznamenáno
fr: Non enregistré
pt: Não Gravado

source: [TempoFormatter]Not Set
cs: Nevybráno
fr: Non fixé
pt: Não Ajustado

source: [Command]Note Erase
cs: Mazat notu
fr: Effacer notes
pt: Apagar Nota

source: [Command]Note Repeat
cs: Repetice noty
fr: Répéter notes
pt: Repetir Nota

source: [StemRenderer]Nothing to export. Please select one or more tracks and set Loop or Markers.
cs: Není co exportovat. Vyberte prosím jednu nebo více stop a vyberte smyčku nebo značky.
fr: Rien à exporter. Veuillez sélectionner une ou plusieurs pistes et fixer une boucle ou des marqueurs.
pt: Nada para exportar. Selecione uma ou mais pistas e ajuste o Loop ou Marcadores.

source: [SongRenderer]Nothing to export. Please set Loop or Markers first.
cs: Není co exportovat. Nejdříve prosím vyberte smyčku nebo značky.
fr: Rien à exporter. Veuillez d'abord fixer une boucle ou des marqueurs.
pt: Nada para exportar. Ajuste o Loop ou os Marcadores primeiro.

source: [Events]Nudge
cs: Posunout
fr: Reculer
pt: Deslocamento (Nudge)

source: [Command]Off
cs: Vypnout
fr: Off
pt: Desl.

source: [AudioEditHandler]Only clicked event
cs: Pouze klipující událost
fr: Seulement l'événement cliqué
pt: Apenas eventos clicados

source: [VideoEdit]Only extract Audio
cs: Pouze získat zvuk
fr: N'extraire que l'audio
pt: Apenas extração do Áudio

source: [AudioEdit]Operations specific to audio events
cs: Operace specifické pro zvukové události
fr: Opérations propres aux événements audio
pt: Operações específicas de eventos de áudio

source: [MusicPartEdit]Operations specific to instrument parts
cs: Operace specifické pro nástrojové části
fr: Opérations propres aux parties instrument
pt: Operações específicas de partes de instrumento

source: [AudioPlayMode]Overlaps
cs: Překryvy
fr: Chevauchements
pt: Sobreposições

source: [TrackHeights]Overview
cs: Přehledné
fr: Vue d'ensemble
pt: Visão Geral

source: [Automation]Parameter
cs: Parametr
fr: Paramètre
pt: Parâmetro

source: [Command]Paste
cs: Vložit
fr: Coller
pt: Colar

source: [PoolBrowser]Path
cs: Cesta
fr: Chemin d'accès
pt: Caminho

source: [AudioScale]Percent
cs: Procento
fr: Pourcentage
pt: Percentual

source: [EnvelopeValuePresentation]Percent
cs: Procento
fr: Pourcentage
pt: Percentual

source: [Engine]Pool
cs: Prostředky
fr: Chutier
pt: Pool

source: [Engine]Preview creation failed!
cs: Nezdařilo se vytvořit náhled!
fr: Échec de la création de la pré-écoute!
pt: Criação de previsão falhou!

source: [Command]Previous Event
cs: Předchozí událost
fr: Événement précédent
pt: Evento Anterior

source: [Command]Previous Event Extend
cs: Rozšířit výběr o předchozí událost
fr: Étendre à l'événement précédent
pt: Extensão do Evento Anterior

source: [Command]Previous Mode
cs: Předchozí režim
fr: Mode précédent
pt: Modo Anterior

source: [Command]Previous Parameter
cs: Předchozí parametr
fr: Paramètre précédent
pt: Parâmetro Anterior

source: [Command]Previous Scene
cs: Předchozí scéna
fr: Scène précédente
pt: Cena Anterior

source: [Command]Previous Track
cs: Předchozí stopa
fr: Piste précédente
pt: Pista Anterior

source: [Command]Previous Track Extend
cs: Rozšířit výběr o předchozí stopu
fr: Étendre à la piste précédente
pt: Extensão da Pista Anterior

source: [Engine]Quantize
cs: Kvantizace
fr: Quantifier
pt: Quantização

source: [AudioEdit]Quantize
cs: Kvantizace
fr: Quantifier
pt: Quantização

source: [Events]Quantize
cs: Kvantizovat
fr: Quantifier
pt: Quantização

source: [EditAddIn]Quantize
cs: Kvantizace
fr: Quantifier
pt: Quantização

source: [AudioEdit]Quantize 50%
cs: 50% kvantizace
fr: Quantifier à 50%
pt: Quantização 50%

source: [Command]Read
cs: Čtení
fr: Lecture
pt: Leitura

source: [Command]Recall Marker 1
cs: Skočit na značku 1
fr: Rappel du marqueur 1
pt: Restaurar Marcador 1

source: [Command]Recall Marker 2
cs: Skočit na značku 2
fr: Rappel du marqueur 2
pt: Restaurar Marcador 2

source: [Command]Recall Marker 3
cs: Skočit na značku 3
fr: Rappel du marqueur 3
pt: Restaurar Marcador 3

source: [Command]Recall Marker 4
cs: Skočit na značku 4
fr: Rappel du marqueur 4
pt: Restaurar Marcador 4

source: [Command]Recall Marker 5
cs: Skočit na značku 5
fr: Rappel du marqueur 5
pt: Restaurar Marcador 5

source: [Command]Recall Marker 6
cs: Skočit na značku 6
fr: Rappel du marqueur 6
pt: Restaurar Marcador 6

source: [Command]Recall Marker 7
cs: Skočit na značku 7
fr: Rappel du marqueur 7
pt: Restaurar Marcador 7

source: [Command]Recall Marker 8
cs: Skočit na značku 8
fr: Rappel du marqueur 8
pt: Restaurar Marcador 8

source: [Command]Recall Marker 9
cs: Skočit na značku 9
fr: Rappel du marqueur 9
pt: Restaurar Marcador 9

source: [Engine:AutomationFunctions]Reconnect Automation
cs: Obnovit automatizaci
fr: Reconnecter l'automation
pt: Reconectar Automação

source: [ActionDescriptions]Record
cs: Záznam
fr: Enregistrer
pt: Gravação

source: [Command]Record Functions
cs: Funkce záznamu
fr: Fonctions d'enregistrement
pt: Funções de Gravação

source: [Command]Record Mode
cs: Režim záznamu
fr: Mode d'enregistrement
pt: Modo de Gravação

source: [RecordMode]Record Mode Overdub
cs: Režim záznamu – přidat
fr: Enregistrement avec superposition
pt: Modo de Gravação Overdub (Sobrepor)

source: [Command]Record Mode Overdub
cs: Režim záznamu – přidat
fr: Enregistrement avec superposition
pt: Modo de Gravação Overdub (Sobrepor)

source: [RecordMode]Record Mode Replace
cs: Režim záznamu – nahradit
fr: Enregistrement avec remplacement
pt: Modo de Gravação Substituir

source: [Command]Record Mode Replace
cs: Režim záznamu – nahradit
fr: Enregistrement avec remplacement
pt: Modo de Gravação Substituir

source: [PoolBrowser]Record Take
cs: Záznamu náběru
fr: Prise d'enregist.
pt: Gravação de Take

source: [Command]Record Takes to Layers
cs: Zaznamenat náběry do vrstev
fr: Enregistrer les prises dans des couches
pt: Gravar Takes em Camadas

source: [Command]Remove
cs: Odstranit
fr: Supprimer
pt: Remover

source: [Automation]Remove
cs: Odstranit
fr: Supprimer
pt: Remover

source: [Automation]Remove "%(1)"
cs: Odstranit "%(1)"
fr: Supprimer "%(1)"
pt: Remover "%(1)"

source: [Engine:AutomationFunctions]Remove Automation
cs: Odstranit automatizaci
fr: Supprimer l'automation
pt: Remover Automação

source: [AudioEdit]Remove Bend Markers
cs: Odstranit značky ohybu
fr: Supprimer les marqueurs d'étirement
pt: Remover Marcadores de Bend

source: [LocateFiles]Remove Clip from Pool
cs: Odstranit klip z prostředků
fr: Retirer le clip du chutier
pt: Remover Clipe do Pool

source: [ActionDescriptions]Remove Layer
cs: Odstranit vrstvu
fr: Supprimer la couche
pt: Remover Camada

source: [TrackLayers]Remove Layer
cs: Odstranit vrstvu
fr: Supprimer la couche
pt: Remover Camada

source: [Command]Remove Layer
cs: Odstranit vrstvu
fr: Supprimer la couche
pt: Remover Camada

source: [ActionDescriptions]Remove Selected Tracks
cs: Odstranit vybrané stopy
fr: Supprimer les pistes sélectionnées
pt: Remover Pistas Selecionadas

source: [TrackEdit]Remove Selected Tracks and Instruments
cs: Odstranit vybrané stopy a nástroje
fr: Supprimer les pistes et instruments sélectionnés
pt: Remover Pistas e Instrumentos Selecionados

source: [ActionDescriptions]Remove Track
cs: Odstranit stopu
fr: Supprimer la piste
pt: Remover Pista

source: [Engine:EditFunctions]Remove Track
cs: Odstranit stopu
fr: Supprimer la piste
pt: Remover Pista

source: [Command]Remove Track
cs: Odstranit stopu
fr: Supprimer la piste
pt: Remover Pista

source: [TrackEdit]Remove Track and Instrument
cs: Odstranit stopu a nástroj
fr: Supprimer la piste et l'instrument
pt: Remover Pista e Instrumento

source: [Command]Remove Track and Instrument
cs: Odstranit stopu a nástroj
fr: Supprimer la piste et l'instrument
pt: Remover Pista e Instrumento

source: [Command]Remove Unused Files
cs: Odstranit nepoužívané soubory
fr: Retirer les fichiers inutiles
pt: Remover Arquivos não Utilizados

source: [PoolBrowser]Remove Unused Files...
cs: Odstranit nepoužívané soubory...
fr: Retirer les fichiers inutiles...
pt: Remover Arquivos não Utilizados...

source: [Video]Remove Video
cs: Odstranit video
fr: Retirer la vidéo
pt: Remover Vídeo

source: [Command]Remove Video
cs: Odstranit Video
fr: Retirer la vidéo
pt: Remover Vídeo

source: [PoolNodes]Remove from Pool
cs: Odstranit z prostředků
fr: Retirer du chutier
pt: Remover do Pool

source: [ActionDescriptions]Rename Event
cs: Přejmenovat událost
fr: Renommer l'événement
pt: Renomear Evento

source: [ActionDescriptions]Rename Events
cs: Přejmenovat události
fr: Renommer les événements
pt: Renomear Eventos

source: [MediaClipOperations]Rename Events
cs: Přejmenovat události
fr: Renommer les événements
pt: Renomear Eventos

source: [EditGroups]Rename Group
cs: Přejmenovat skupinu
fr: Renommer le groupe
pt: Renomear Grupo

source: [Command]Rename Group
cs: Přejmenovat skupinu
fr: Renommer le groupe
pt: Renomear Grupo

source: [EditGroups]Rename Group...
cs: Přejmenovat skupinu...
fr: Renommer le groupe...
pt: Renomear Grupo...

source: [ActionDescriptions]Rename Layer
cs: Přejmenovat vrstvu
fr: Renommer la couche
pt: Renomear Camada
