Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/engine.po
Languages: cs, fr, pt

source: [Command]Rename Layer
cs: Přejmenovat vrstvu
fr: Renommer la couche
pt: Renomear Camada

source: [TrackLayers]Rename Layer...
cs: Přejmenovat vrstvu...
fr: Renommer la couche...
pt: Renomear Camada...

source: [ClickRenderer]Render Click
fr: Convertir le clic
pt: Renderização do Click

source: [Command]Render Click
fr: Convertir le clic
pt: Renderização do Click

source: [AudioEdit]Render Event FX
cs: Provést efektovou událost
fr: Convertir l'effet d'événement
pt: Renderizar Efeitos do Evento

source: [Engine]Render Event FX
cs: Provést efektovou událost
fr: Convertir l'effet d'événement
pt: Renderizar Efeitos do Evento

source: [ClickRenderer]Rendering Click
fr: Conversion du clic
pt: Renderizando Click

source: [MusicRenderer]Rendering Envelope: %(1)
cs: Provádění obálky: %(1)
fr: Conversion d'enveloppe: %(1)
pt: Renderizando Envelope: %(1)

source: [Engine]Rendering Files
cs: Provádění souborů
fr: Conversion des fichiers
pt: Renderizando Arquivos

source: [MusicRenderer]Rendering Note Events
cs: Provádění událostí not
fr: Conversion d'événements de note
pt: Renderizando Eventos de Nota

source: [SynthDrag]Replace
cs: Nahradit
fr: Remplacer
pt: Substituir

source: [Edit]Replace Event
cs: Nahradit událost
fr: Remplacer l'événement
pt: Substitução de Evento

source: [AudioEditHandler]Reset All
cs: Vynulovat vše
fr: Tout réinitialiser
pt: Reiniciar Tudo

source: [Engine:AudioBendActions]Reset Bend Marker
cs: Obnovit značku ohybu
fr: Réinitialiser le marqueur d'étirement
pt: Reiniciar Marcador de Bend

source: [Command]Reset Bend Marker
cs: Obnovit značku ohybu
fr: Réinitialiser le marqueur d'étirement
pt: Reiniciar Marcador de Bend

source: [AudioEditHandler]Reset Fade Length
cs: Znovu nastavit délku pozvolného zesilování/zeslabování
fr: Rénitialiser la longueur de fondu
pt: Reiniciar Duração do Fade

source: [AudioEditHandler]Reset Level
cs: Obnovit úroveň
fr: Réinitialiser le niveau
pt: Reiniciar Nível

source: [ActionDescriptions]Resize Event
cs: Změnit délku události
fr: Redimensionner l'événement
pt: Ajustar Tamanho do Evento

source: [ActionDescriptions]Resize Events
cs: Změnit délku událostí
fr: Redimensionner les événements
pt: Ajustar Tamanho dos Eventos

source: [AudioEdit]Restore Event FX
cs: Obnovit události efektu
fr: Restaurer l'effet d'événement
pt: Restaurar Efeitos de Evento

source: [Engine]Restore Event FX
cs: Obnovit události efektu
fr: Restaurer l'effet d'événement
pt: Restaurar Efeitos de Evento

source: [AudioEdit]Restore Timing
cs: Obnovit časování
fr: Restaurer le timing
pt: Restaurar Andamento

source: [AudioEdit]Reverse Audio
cs: Reverzní zvuk
fr: Inverser l'audio
pt: Inverter Áudio

source: [LocateFiles]Scanning folder:
cs: Prohledávání složky:
fr: Analyse du dossier:
pt: Pasta de Escaneamento:

source: [LocateFiles]Search was canceled.
cs: Hledání bylo zrušeno.
fr: La recherche a été annulée.
pt: A procura foi cancelada.

source: [TempoFormatter]Seconds
cs: Vteřiny
fr: Secondes
pt: Segundos

source: [Track]Seconds
cs: Vteřiny
fr: Secondes
pt: Segundos

source: [Command]Select All on Tracks
cs: Na stopách vybrat vše
fr: Tout sélectionner sur les pistes
pt: Selecionar Tudo nas Pistas

source: [Command]Select Events in Range
cs: Vybrat události v oblasti
fr: Sélectionner les événements dans la plage
pt: Selecionar Eventos na Região

source: [Command]Select Scene 1
cs: Vybrat scénu 1
fr: Sélectionner la Scène 1
pt: Selecionar Cena 1

source: [Command]Select Scene 2
cs: Vybrat scénu 2
fr: Sélectionner la Scène 2
pt: Selecionar Cena 2

source: [Command]Select Scene 3
cs: Vybrat scénu 3
fr: Sélectionner la Scène 3
pt: Selecionar Cena 3

source: [Command]Select Scene 4
cs: Vybrat scénu 4
fr: Sélectionner la Scène 4
pt: Selecionar Cena 4

source: [Command]Select Scene 5
cs: Vybrat scénu 5
fr: Sélectionner la Scène 5
pt: Selecionar Cena 5

source: [Edit]Select Take
cs: Vybrat náběr
fr: Sélectionner la prise
pt: Selecionar Take

source: [LocateFiles]Select a search folder.
cs: Vybrat složku pro vyhledávání.
fr: Sélectionner un dossier de recherche.
pt: Selecionar uma pasta de pesquisa.

source: [LocateFiles]Select on Track
cs: Na stopě vybrat
fr: Sélectionner sur piste
pt: Selecionar na Pista

source: [PoolNodes]Select on Track
cs: Na stopě vybrat
fr: Sélectionner sur piste
pt: Selecionar na Pista

source: [Command]Select on Track
cs: Na stopě vybrat
fr: Sélectionner sur piste
pt: Selecionar na Pista

source: [ActionDescriptions]Set Edit Group
cs: Upravená skupina
fr: Définir le groupe d'édition
pt: Configurar Grupo de Edição

source: [ActionDescriptions]Set Marker Type
cs: Nastavit typ značky
fr: Choisir le type de marqueur
pt: Configurar Tipo de Marcador

source: [Marker]Set Markers
cs: Nastavit značky
fr: Établir les marqueurs
pt: Configurar Marcadores

source: [Command]Set Start and End to Selection
cs: Nastavit začátek a konec podle výběru
fr: Caler le début et la fin sur la sélection
pt: Ajustar Início e Final na Seleção

source: [ActionDescriptions]Set Track Delay
cs: Nastavit zpoždění stopy
fr: Régler le retard de piste
pt: Configurar Delay da Pista

source: [Command]Set Video Offset
cs: Nastavit video kompenzaci
fr: Régler l'offset vidéo
pt: Configurar Deslocamento do Vídeo

source: [Automation]Show "%(1)"
cs: Zobrazit "%(1)"
fr: Afficher "%(1)"
pt: Mostrar "%(1)"

source: [Command]Show / Hide
cs: Zobrazit/skrýt
fr: Afficher/Masquer
pt: Mostrar / Esconder

source: [Automation]Show / Hide Automation
cs: Zobrazit/skrýt automatizaci
fr: Afficher/Masquer l'automation
pt: Mostrar / Esconder Automação

source: [Engine:AudioBendActions]Show Bend Marker
cs: Zobrazit značku ohybu
fr: Afficher le marqueur d'étirement
pt: Mostrar Marcador de Bend

source: [Command]Show Channel Editor
cs: Zobrazit editor kanálu
fr: Afficher l'éditeur de canal
pt: Exibir Editor de Canal

source: [Command]Show Device
cs: Zobrazit zařízení
fr: Afficher le périphérique
pt: Mostrar Dispositivo

source: [Command]Show Envelopes
cs: Zobrazit obálky
fr: Afficher les enveloppes
pt: Mostrar Envelopes

source: [Command]Show Instrument Editor
fr: Afficher l'éditeur d'instrument
pt: Exibir Editor de instrumento

source: [PoolBrowser]Show Media Folder in Explorer
cs: Zobrazit složku Média v průzkumníku
fr: Afficher le dossier Médias dans l'Explorateur
pt: Exibir Pasta de Mídia no Explorer

source: [Command]Show Media Folder in Explorer/Finder
cs: Zobrazit složku Média v průzkumníku/Finderu
fr: Afficher le dossier Médias dans l'Explorateur/Finder
pt: Mostrar Pasta de Mídia no Explorer/Finder

source: [PoolBrowser]Show Media Folder in Finder
cs: Zobrazit složky Média ve Finderu
fr: Afficher le dossier Médias dans le Finder
pt: Exibir Pasta de Mídia no Finder

source: [Track]Show in Console
cs: Zobrazit v konzoli
fr: Afficher dans la console
pt: Exibir no Console

source: [Command]Show in Console
cs: Zobrazit v konzoli
fr: Afficher dans la console
pt: Exibir no Console

source: [Command]Show in Explorer/Finder
cs: Zobrazit v průzkumníku/Finderu
fr: Afficher dans l'Explorateur/Finder
pt: Mostrar no Explorer/Finder

source: [Automation]Show the "%(1)" Automation on this track
cs: Zobrazit na této stopě automatizaci "%(1)"
fr: Afficher l'automation "%(1)" sur cette piste
pt: Mostrar a Automação "%(1)" nesta pista

source: [Automation]Show the "%(1)" Part Automation
cs: Zobrazit automatizační část "%(1)"
fr: Afficher l'automation de partie "%(1)"
pt: Mostrar a Automação de Parte "%(1)"

source: [Engine]Slice
cs: Řez
fr: Trancher
pt: Divisão

source: [MediaFileNode]Slice %(1)
cs: Řez %(1)
fr: Tranche %(1)
pt: Divisão %(1)

source: [AudioPlayMode]Slices
cs: Řezy
fr: Tranches
pt: Divisões

source: [TrackHeights]Small
cs: Malé
fr: Petite
pt: Pequeno

source: [TimeSnapper]Snap To Event Hotspots
cs: Přichytit na důležitá místa události
fr: Caler sur les Hotspots d'événements
pt: Imã para Pontos chave de Eventos

source: [TimeSnapper]Snap To Events
cs: Přichytit k událostem
fr: Caler sur les événements
pt: Snap (imã) nos Eventos

source: [Command]Solo
cs: Sólo
fr: Solo
pt: Solo

source: [TrackLayers]Solo Layer
cs: Sólo vrstvy
fr: Mettre la couche en solo
pt: Camada Solo

source: [Command]Solo Layer
cs: Sólo vrstvy
fr: Mettre la couche en solo
pt: Camada Solo

source: [Command]Solo follows Selection
cs: Sólo následuje výběr
fr: Asservissement du solo à la sélection
pt: Solo segue Seleção

source: [Engine]Some files could not be exported.
cs: Některé soubory nemohou být vyexportovány.
fr: Certains fichiers n'ont pas pu être exportés.
pt: AlgÚns arquivos não podem ser esportados.

source: [Command]Song
cs: Píseň
fr: Morceau
pt: Song

source: [Engine]Song
cs: Píseň
fr: Morceau
pt: Song

source: [Song]Song Setup
cs: Nastavení písně
fr: Configuration du morceau
pt: Configurações do Song

source: [Command]Song Setup
cs: Nastavení písně
fr: Configuration du morceau
pt: Configurações do Song

source: [ActionDescriptions]Split Event
cs: Rozdělit událost
fr: Diviser l'événement
pt: Dividir Evento

source: [ActionDescriptions]Split Events
cs: Rozdělit události
fr: Diviser les événements
pt: Dividir Eventos

source: [Command]Split Loop
cs: Rozdělit smyčku
fr: Diviser la boucle
pt: Dividir Loop

source: [Edit]Split Loop
cs: Rozdělit smyčku
fr: Diviser la boucle
pt: Dividir Loop

source: [Command]Split Range
cs: Rozdělit oblast
fr: Diviser la plage
pt: Dividir Região

source: [Edit]Split Range
cs: Rozdělit oblast
fr: Diviser la plage
pt: Dividir Região

source: [AudioEdit]Split at Bend Markers
cs: Rozdělit v místech značek ohybu
fr: Diviser aux marqueurs d'étirement
pt: Dividir nos Marcadores de Bend

source: [Browser]Split to Mono Files
cs: Rozdělit na mono soubory
fr: Scinder en fichiers mono
pt: Dividir em Arquivos Mono

source: [Marker]Start
cs: Začátek
fr: Début
pt: Início

source: [PoolBrowser]Status
cs: Stav
fr: Statut
pt: Estado

source: [Marker]Stop
cs: Zastavit
fr: Arrêter
pt: Parar

source: [EditAddIn]Strip Silence
cs: Lišta ticha
fr: Enlever les silences
pt: Remover Silêncio

source: [AudioEdit]Strip Silence
cs: Lišta ticha
fr: Enlever les silences
pt: Remover Silêncio

source: [Engine]THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
cs: TATO PÍSEŇ OBSAHUJE AUTORSKY CHRÁNĚNÝ MATERIÁL. NESMÍTE POUŽÍT JAKÝKOLIV MATERIÁL BEZ PÍSEMNÉHO SOUHLASU AUTORŮ.
fr: CE MORCEAU CONTIENT DES DONNÉES SOUMISES À DROIT D'AUTEUR. VOUS NE POUVEZ PAS UTILISER UN CONTENU SANS L'ACCORD DE SES AUTEURS.
pt: ESTE SONG CONTÉM MATERIAL REGISTRADO. VOCÊ NÃO PODE UTILIZAR QUALQUER MATERIAL SEM A CONCESSÃO DO AUTOR.

source: [Engine:MediaMarker]Take
cs: Náběr
fr: Prise
pt: Take

source: [PoolBrowser]Take #%(1:3) (%(2))
cs: Náběr #%(1:3) (%(2))
fr: Prise #%(1:3) (%(2))
pt: Take #%(1:3) (%(2))

source: [AudioEditHandler]Tempo: %(1) Length: %(2)
cs: Tempo:%(1) Délka:%(2)
fr: Tempo: %(1) Longueur: %(2)
pt: Tempo: %(1) Duração: %(2)

source: [Record]The drive used for recording is full.
cs: Disk používaný pro záznam je plný.
fr: Le disque utilisé pour l'enregistrement est plein.
pt: O disco utilizado para gravação está cheio.

source: [RecordDiskSpaceObserver]The drive used for recording is full.
cs: Disk používaný pro záznam je plný.
fr: Le disque utilisé pour l'enregistrement est plein.
pt: O disco utilizado para gravação está cheio.

source: [Engine]The file format will be reset to "%(1)".
fr: Le format de fichier sera reréglé sur "%(1)".
pt: O formato de arquívo será reiniciado para "%(1)".

source: [SongRenderer]The following problems occured during export:
cs: Během exportu se vyskytly následující problémy.
fr: Les problèmes suivants sont survenus durant l'exportation:
pt: Ocorreram os seguintes problemas durante a exportação:

source: [MediaPool]The format of this file is not supported.
cs: Formát tohoto souboru není podporován.
fr: Le format de ce fichier n'est pas pris en charge.
pt: O formato deste arquivo não é suportado.

source: [SongMaster]The mastering file of this song is up-to-date.
cs: Masteringový soubor této písně je aktuální.
fr: Le fichier de mastering de ce morceau est à jour.
pt: O arquivo de masterização deste Song está atualizado.

source: [RootSetup]The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
cs: Vzorkovací frekvence neodpovídá konfiguraci vašeho zvukového zařízení. Vámi nastavená vzorkovací frekvence: %(1) Vzorkovací frekvence zařízení: %(2)
fr: La fréquence d'échantillonnage ne correspond pas à la configuration de votre périphérique audio. Fréquence que vous avez réglée: %(1) Fréquence du périphérique: %(2)
pt: A taxa de amostragem não combina com a configuração de seu dispositivo de áudio. A taxa que você ajustou: %(1) A taxa do dispositivo: %(2)

source: [SongMaster]The song will be saved first.
cs: Nejdříve bude píseň uložena.
fr: Le morceau sera préalablement sauvegardé.
pt: O Song será salvo primeiro.

source: [Engine]The track "%(1)" is not connected to a software instrument.
cs: Stopa "%(1)" není zapojena do virtuálního nástroje.
fr: La piste "%(1)" n'est pas connectée à un instrument logiciel.
pt: A pista "%(1)" não está conectada a um instrumento software.

source: [Engine]The tracks "%(1)" are not connected to a software instrument.
cs: Stopy "%(1)" nejsou propojeny s žádným virtuálním nástrojem.
fr: Les pistes "%(1)" ne sont pas connectées à un instrument virtuel.
pt: As pistas "%(1)" não estão conectadas a um instrumento software.

source: [MediaPoolFunctions]There are no external files.
cs: Nejsou zde žádné externí soubory.
fr: Il n'y a pas de fichiers externes.
pt: Não há arquivos externos.

source: [PoolNodes]These clips are still used.
cs: Tyto klipy jsou stále používány.
fr: Ces clips sont déjà utilisés.
pt: Estes clipes ainda estão em uso.

source: [Events]These files could not be imported:
cs: Tyto soubory nemohly být načteny:
fr: Ces fichiers n'ont pas pu être importés:
pt: Estes arquivos não podem ser importados:

source: [PoolNodes]This clip is still used.
cs: Tento klip se stále používá.
fr: Ce clip est encore utilisé.
pt: O clipe ainda está em uso.

source: [Events]This file could not be imported:
cs: Tento soubor nelze načíst:
fr: Ce fichier n'a pas pu être importé:
pt: O arquivo não pode ser importado

source: [MediaTrack]Timestretch
cs: Časové změny
fr: Timestretch
pt: Timestretch

source: [TrackHeights]Tiny
cs: Mrňavé
fr: Minuscule
pt: Minúsculo

source: [Command]Toggle Detached Editor
cs: Připevnit oddělený editor
fr: Commutateur de détachement d'éditeur
pt: Alternar Editor Destacado

source: [Command]Toggle Read
cs: Přepnout stav čtení
fr: Commuter la lecture
pt: Alternar Leitura

source: [Command]Touch
cs: Dotek
fr: Toucher
pt: Toque

source: [Command]Track
cs: Stopa
fr: Piste
pt: Pista

source: [Engine]Track
cs: Stopa
fr: Piste
pt: Pista

source: [PoolBrowser]Track
cs: Stopa
fr: Piste
pt: Pista

source: [TrackIndicator]Track "%(1)"
cs: Stopa "%(1)"
fr: Piste "%(1)"
pt: Pista "%(1)"

source: [Command]Track Height %(1)
cs: Výška stopy "%(1)"
fr: Hauteur de piste %(1)
pt: Altura da Pista %(1)

source: [TrackList]Track Scenes
cs: Scény stop
fr: Scènes de pistes
pt: Cenas de Pistas

source: [SongInfo]Tracks
cs: Stopy
fr: Pistes
pt: Pistas

source: [StemRenderer]Tracks
cs: Stopy
fr: Pistes
pt: Pistas

source: [Automation]Transfer Automation
cs: Převod automatizace
fr: Transférer l'automation
pt: Tarnsferência de Automação

source: [TrackEdit]Transform to Audio Track
cs: Proměnit na zvukovou stopu
fr: Transformer en piste audio
pt: Transformar em Pista de Áudio

source: [Command]Transform to Audio Track
cs: Proměnit na zvukovou stopu
fr: Transformer en piste audio
pt: Transformar em Pista de Áudio

source: [TrackEdit]Transform to Instrument Track
cs: Proměnit na nástrojovou stopu
fr: Transformer en piste Instrument
pt: Transformar em Pista de Instrumento

source: [Command]Transform to Instrument Track
cs: Proměnit na nástrojovou stopu
fr: Transformer en piste Instrument
pt: Transformar em Pista de Instrumento

source: [TrackEdit]Transform to Realtime Audio
cs: Proměnit na zvuk v reálném čase
fr: Transformer en audio en temps réel
pt: Transformar em Áudio em Tempo Real

source: [Command]Transform to Realtime Audio
cs: Proměnit na zvuk v reálném čase
fr: Transformer en audio en temps réel
pt: Transformar em Áudio em Tempo Real

source: [TrackEdit]Transform to Rendered Audio
cs: Proměnit na provedený zvuk
fr: Transformer en audio par conversion
pt: Transformar em Áudio Renderizado

source: [Command]Transform to Rendered Audio
cs: Proměnit na provedený zvuk
fr: Transformer en audio par conversion
pt: Transformar em Áudio Renderizado

source: [ActionDescriptions]Transpose Event
cs: Transpozice události
fr: Transposer l'événement
pt: Transposição de Evento

source: [ActionDescriptions]Transpose Events
cs: Transpozice událostí
fr: Transposer les événements
pt: Transposição de Eventos

source: [PoolBrowser]Type
cs: Typu
fr: Type
pt: Tipo

source: [Command]Undo
cs: Zpět
fr: Annuler
pt: Desfazer

source: [Command]Undo All
cs: Vše zpět
fr: Tout annuler
pt: Desfazer Tudo

source: [Command]Undo Last Loop
cs: Vrátit zpět poslední smyčku
fr: Annuler la dernière boucle
pt: Desfazer Último Loop

source: [AudioClip]Unknown Format!
cs: Neznámý formát!
fr: Format inconnu!
pt: Formato Desconhecido!

source: [VideoClip]Unknown Format!
cs: Neznámý formát!
fr: Format inconnu!
pt: Formato Desconhecido!

source: [ActionDescriptions]Unmute Event
cs: Zrušit umlčení události
fr: Réactiver l'événement
pt: Reativar Audição do Evento

source: [ActionDescriptions]Unmute Events
cs: Zrušit umlčení událostí
fr: Réactiver les événements
pt: Tornar Eventos Audíveis

source: [Edit]Unpack Takes
cs: Rozbalit náběry
fr: Extraire les prises
pt: Desempacotar Takes

source: [Edit]Unpack Takes to Tracks
cs: Rozbalit náběry do stop
fr: Extraire les prises sur les pistes
pt: Desempacotar Takes para Pistas

source: [Edit]Unpack Takes to existing Layers
cs: Rozbalit náběry do stávajících vrstev
fr: Extraire les prises sur les couches existantes
pt: Desempacotar Takes nas Camadas existentes

source: [Edit]Unpack Takes to new Layers
cs: Rozbalit náběry do nových vrstev
fr: Extraire les prises sur de nouvelles couches
pt: Desempacotar Takes para novas Camadas

source: [Command]Update Mastering File
cs: Aktualizovat soubor pro mastering
fr: Actualiser le fichier de mastering
pt: Atualizar Arquivo de Masterização

source: [SongMaster]Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
cs: Aktualizovat soubor pro mastering této písně: %(6) Výstup: %(1) Doba trvání:%(3) Rozlišení: %(4) Zpracování v reálném čase: %(5) Včetně master efektů: %(7) Jméno souboru: %(2)
fr: Mettre à jour le fichier de mastering de ce morceau: %(6) Sortie: %(1) Durée: %(3) Résolution: %(4) Realtime Processing: %(5) Inclure les effets master: %(7) Nom du fichier: %(2)
pt: Atualização do arquivo de masterização deste Song: %(6) Saída: %(1) Duração: %(3) Resolução: %(4) Processamento em Tempo Real: %(5) Incluir Efeitos da Master: %(7) Nome do Arquivo: %(2)

source: [PoolBrowser]Used
cs: Použit
fr: Utilisé
pt: Utilizado

source: [LocateFiles]Used by:
cs: Používán:
fr: Utilisé par:
pt: Utilizado por:

source: [Automation]Velocity
cs: Hlasitost
fr: Vélocité
pt: Velocity

source: [Video]Video
cs: Video
fr: Vidéo
pt: Vídeo

source: [Command]Video
cs: Video
fr: Vidéo
pt: Vídeo

source: [Command]Video Size Default
cs: Výchozí velikost videa
fr: Vidéo à taille par défaut
pt: Tamanho Padrão do Vídeo

source: [Command]Video Size Double
cs: Dvojnásobná velikost videa
fr: Vidéo à taille double
pt: Tamanho Duplo do Vídeo

source: [Command]Video Size Half
cs: Poloviční velikost videa
fr: Vidéo à demi-taille
pt: Metade do Tamanho do Vídeo

source: [Command]View
cs: Zobrazit
fr: Afficher
pt: Visualizar

source: [AudioEdit]Volume Envelope
cs: Obálka hlasitosti
fr: Enveloppe de volume
pt: Envelope de Volume

source: [Command]Write
cs: Zápis
fr: Écriture
pt: Escrita

source: [AutomationWriter]Write Automation
cs: Zapsat automatizaci
fr: Écrire l'automation
pt: Escrever Automação

source: [TrackHeights]X-Large
cs: Obrovské
fr: Très grande
pt: Extra-Grande

source: [SongMaster]Yes
cs: Ano
fr: Oui
pt: Sim

source: [Command]Zoom
cs: Přiblížit/oddálit
fr: Zoom
pt: Zoom

source: [Command]Zoom Selected Track
cs: Přiblížit/oddálit zvolenou skladbu
fr: Zoopm sur la piste sélectionnée
pt: Aproximar Pista Selecionada

source: [AudioScale]dB
cs: dB
fr: dB
pt: dB

source: [AudioFX]new Audio Track
cs: nová zvuková stopa
fr: nouvelle piste audio
pt: nova Pista de Áudio

source: [Automation]new Automation Track
cs: nová automatizační stopa
fr: nouvelle piste d'automation
pt: nova Pista de Automação

source: [SynthDrag]new Instrument Track
cs: nová nástrojová stopa
fr: nouvelle piste d'instrument
pt: nova Pista de Instrumento

source: [VideoEdit]new Track
cs: nová stopa
fr: nouvelle piste
pt: Nova Pista

source: [LocateFiles]used %(1) times
cs: použito %(1) krát
fr: utilisé %(1) fois
pt: utilizado %(1) vezes

source: [PoolNodes]used %(1) times
cs: použito %(1) krát
fr: utilisé %(1) fois
pt: utilizado %(1) vezes
