Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/engine.po
Languages: cs, fr, pt

source: [Engine]"%(1)" does not support the selected file format.
fr: "%(1)" ne prend pas en charge le format de fichier sélectionné.
pt: "%(1)" não suporta o formato de arquívo selecionado.

source: [Automation]"%(1)" is already automated
cs: "%(1)" je již automatizován
fr: "%(1)" est déjà automatisé
pt: "%(1)" já possui automação

source: [MusicClip]%(1) beats
cs: %(1) doby
fr: %(1) temps
pt: %(1) batidas

source: [AudioEditHandler]%(1) dB (Diff: %(2) dB)
cs: %(1) dB (rozdíl: %(2) dB)
fr: %(1) dB (Diff.: %(2) dB)
pt: %(1) dB (Dif: %(2) dB)

source: [LocateFiles]%(1) files are missing.
cs: %(1) soubory chybí.
fr: %(1) fichiers manquent.
pt: %(1) arquivos não encontrados.

source: [MusicClip]%(1) notes
cs: %(1) tóny
fr: %(1) notes
pt: %(1) notas

source: [LocateFiles]%(2) files were found in %(1)
cs: %(2) soubory byly nalezeny v %(1)
fr: %(2) fichiers ont été trouvés dans %(1)
pt: %(2) arquivos foram encontrados em %(1)

source: [StemRenderer](Empty)
fr: (Vide)
pt: (Vazio)

source: [Edit](Enter Part)
cs: (zadat část)
fr: (Incorporer à la partie)
pt: (Entrar em Parte)

source: [Edit](Leave Part)
cs: (ponechte část)
fr: (Sortir de la partie)
pt: (Deixar Parte)

source: [StemRenderer](Muted)
fr: (Coupé)
pt: (Silenciado)

source: [Edit](Shared Copy)
cs: (Sdílená kopie)
fr: (copie jumelée)
pt: (Cópia Compartilhada)

source: [LocateFiles](not used)
cs: (se nepoužívá)
fr: (non utilisé)
pt: (não utilizado)

source: [PoolNodes](not used)
cs: (se nepoužívá)
fr: (non utilisé)
pt: (não utilizado)

source: [LocateFiles]1 file is missing.
cs: 1 soubor chybí.
fr: 1 fichier manque.
pt: 1 arquivo está perdido

source: [LocateFiles]1 file was found in %(1)
cs: byl nalezen 1 soubor v %(1)
fr: 1 fichier a été trouvé dans %(1)
pt: 1 arquivo não foi encontrado em %(1)

source: [EditGroups]A Group with this name already exists.
cs: Skupina s tímto názvem již existuje.
fr: Un groupe portant ce nom existe déjà.
pt: Já existe um Grupo com esse nome.

source: [ActionDescriptions]Activate Layer
cs: Aktivovat vrstvu
fr: Activer la couche
pt: Ativar Camada

source: [TrackLayers]Activate Layer
cs: Aktivovat vrstvu
fr: Activer la couche
pt: Ativar Camada

source: [Command]Activate Layer
cs: Aktivovat vrstvu
fr: Activer la couche
pt: Ativar Camada

source: [Automation]Add / Remove...
cs: Přidat/Odebrat...
fr: Ajouter/Supprimer...
pt: Adicionar / Remover...

source: [Engine:AutomationFunctions]Add Automation
cs: Přidat automatizaci
fr: Ajouter une automation
pt: Adicionar Automação

source: [Engine]Add Bus Channel
cs: Přidat kanál sběrnice
fr: Ajouter un canal de bus
pt: Adicionar Canal Bus

source: [AudioFX]Add Event FX
cs: Přidát událost efektu
fr: Ajouter un effet d'événement
pt: Adicionar FX ao Evento

source: [AudioFX]Add FX on %(1):
cs: Přidat efektový na %(1):
fr: Ajouter un effet à %(1):
pt: Adicionar FX em %(1):

source: [ActionDescriptions]Add Layer
cs: Přidat vrstvu
fr: Ajouter une couche
pt: Adicionar Camada

source: [TrackLayers]Add Layer
cs: Přidat vrstvu
fr: Ajouter une couche
pt: Adicionar Camada

source: [Command]Add Layer
cs: Přidat vrstvu
fr: Ajouter une couche
pt: Adicionar Camada

source: [AudioFX]Add Send:
cs: Přidat Send:
fr: Ajouter un départ:
pt: Adicionar Envio (Send):

source: [Engine:EditFunctions]Add Track
cs: Přidat stopu
fr: Ajouter une piste
pt: Adicionar Pista

source: [Automation]Add...
cs: Přidat...
fr: Ajouter...
pt: Adicionar...

source: [PoolBrowser]Already in Pool:
cs: Je již v prostředcích:
fr: Déjà dans le chutier:
pt: Já no Pool:

source: [Engine]Analyzing...
cs: Analyzuji...
fr: Analyse...
pt: Analisando...

source: [Engine]Apply Audio Bend
cs: Použít ohybu zvuku
fr: Appliquer l'étirement audio
pt: Aplicar Audio Bend

source: [PoolNodes]Are you sure you want to delete all attachments of this clip? This action can not be undone.
cs: Opravdu si přejete smazat všechny přílohy tohoto klipu? Tuto akci nelze vzít zpět.
fr: Êtes-vous sûr de vouloir supprimer tous les liens de ce clip? Cette action ne peut pas être annulée.
pt: Tem certeza que deseja excluir todos os anexos deste clip? Esta ação não poderá ser desfeita.

source: [Command]Arm
cs: Připravit pro záznam
fr: Armer
pt: Armar

source: [MediaPool]Attachment
cs: Příloha
fr: Lien
pt: Anexo

source: [MediaPool]Attachments
cs: Přílohy
fr: Liens
pt: Anexos

source: [AudioEdit]Audio
cs: Zvuk
fr: Audio
pt: Áudio

source: [EditAddIn]Audio Bend
cs: Ohyb zvuku
fr: Étirement audio
pt: Audio Bend

source: [AudioEdit]Audio Bend
cs: Ohyb zvuku
fr: Étirement audio
pt: Audio Bend

source: [SongRenderer]Audio Export
cs: Export zvuku
fr: Exportation audio
pt: Exportar Áudio

source: [Command]Audio Input follows Selection
cs: Vstup zvuku následuje výběr
fr: Entrée audio asservie à la sélection
pt: Entrada de Áudio Segue Seleção

source: [AudioEdit]Audio Parts
cs: Zvukové části
fr: Parties audio
pt: Partes de Áudio

source: [AudioEdit]Audio Processing
cs: Zpracování zvuku
fr: Traitement audio
pt: Processamento de Áudio

source: [Engine:AutomationFunctions]Automation
cs: Automatizace
fr: Automation
pt: Automação

source: [Command]Automation
cs: Automatizace
fr: Automation
pt: Automação

source: [TempoFormatter]Beats
cs: Doby
fr: Temps
pt: Batidas

source: [Track]Beats
cs: Doby
fr: Temps
pt: Batidas

source: [MusicBounceDialog]Bounce Instrument Parts
cs: Smíchat nástrojové části
fr: Convertir les parties instrument
pt: Consolidar Partes de Instrumento

source: [AudioEdit]Bounce Selection
cs: Smíchat vybrané
fr: Consolider la sélection
pt: Consolidar Seleção

source: [MusicPartEdit]Bounce Selection
cs: Smíchat vybrané
fr: Consolider la sélection
pt: Consolidar Seleção

source: [AudioEdit]Bounce To New Track
fr: Reporter sur nouvelle piste
pt: Consolidar Para Nova Pista

source: [Engine]Building Preview...
cs: Vytváření náhledu…
fr: Pré-écoute en construction...
pt: Previsão da Construção...

source: [ActionDescriptions]Change Event Order
cs: Změnit pořadí události
fr: Changer l'ordre des événements
pt: Alterar Ordem do Evento

source: [ActionDescriptions]Change Event Time Format
cs: Změnit formát času události
fr: Changer le format temporel d'événement
pt: Alterar Formato de Tempo do Evento

source: [ActionDescriptions]Change Layers Follow
cs: Následovat změny vrstev
fr: Changer l'asservissement des couches
pt: Mudança de Sequencia de Camadas

source: [ActionDescriptions]Change Play Mode
cs: Změnit režim přehrávání
fr: Changer le mode de lecture
pt: Alterar Modo de Reprodução

source: [ActionDescriptions]Change Timestretch/Pitchshift Method
cs: Změnit metodu časové změny/posouvání výšky tónu
fr: Changer la méthode d'étirement temporel/transposition
pt: Alterar Método de Timestretch/Pitchshift

source: [ActionDescriptions]Change Track Time Format
cs: Změnit formát času stopy
fr: Changer le format temporel de piste
pt: Alterar Formato de Tempo da Pista

source: [AudioFX]Channel "%(1)"
cs: Kanál "%(1)"
fr: Canal "%(1)"
pt: Canal "%(1)"

source: [StemRenderer]Channels
cs: Kanály
fr: Canaux
pt: Canais

source: [Automation]Click+Drag Parameter
cs: Kliknout+posunout parametr
fr: Cliquer+tirer sur le paramètre
pt: Clicar+Arrastar Parâmetro

source: [Engine:AutomationFunctions]Colorize Automation
cs: Obarvit automatizaci
fr: Colorier l'automation
pt: Colorizar Automação

source: [ActionDescriptions]Colorize Event
cs: Obarvit událost
fr: Colorier l'événement
pt: Colorizar Evento

source: [ActionDescriptions]Colorize Events
cs: Obarvit události
fr: Colorier les événements
pt: Colorizar Eventos

source: [Command]Console
cs: Konzole
fr: Console
pt: Console

source: [Command]Convert Files
cs: Převést soubory
fr: Convertir les fichiers
pt: Converter Arquivos

source: [PoolNodes]Convert Files...
cs: Převést soubory...
fr: Convertir les fichiers...
pt: Converter Arquivos...

source: [Browser]Convert to Audioloop
cs: Převést na zvukovou smyčku
fr: Convertir en Audioloop
pt: Converter para Audioloop

source: [Browser]Convert to Wave File
cs: Převést na Wave soubor
fr: Convertir en fichier Wave
pt: Converter para Arquivo Wave

source: [PoolNodes]Converting Files
cs: Převod souborů
fr: Conversion de fichiers
pt: Convertendo Arquivos

source: [Command]Copy
cs: Kopírovat
fr: Copier
pt: Copiar

source: [ActionDescriptions]Copy Event
cs: Kopírovat událost
fr: Copier l'événement
pt: Copiar Evento

source: [ActionDescriptions]Copy Events
cs: Kopírovat události
fr: Copier les événements
pt: Copiar Eventos

source: [Command]Copy External Files
cs: Kopírovat externí soubory
fr: Copier des fichiers externes
pt: Copiar Arquivos Externos

source: [PoolBrowser]Copy External Files...
cs: Kopírovat externí soubory...
fr: Copier des fichiers externes...
pt: Copiar Arquivos Externos...

source: [MediaPoolFunctions]Copying external files
cs: Kopírování externích souborů
fr: Copie de fichiers externes
pt: Copiando arquivos externos

source: [Song]Could not import file!
cs: Soubor nelze načíst!
fr: Impossible d'importer le fichier!
pt: Não pode importar arquivo!

source: [Documents]Could not rename %(1)! The file is in use.
cs: Soubor %(1) nelze přejmenovat! Soubor se používá
fr: Impossible de renommer %(1)! Le fichier est en service.
pt: Não pode renomear %(1)! O arquivo está em uso.

source: [Documents]Could not rename the folder %(1)! A file in this folder is in use.
cs: Složku %(1) nelze přejmenovat! Soubor z této složky se používá.
fr: Impossible de renommer le dossier %(1)! Un fichier de ce dossier est en service.
pt: Não pode renomear a pasta %(1)! Um arquivo da pasta está em uso.

source: [Automation]Create "%(1)" Automation on %(2)
cs: Vytvořit "%(1)" automatizaci v %(2)
fr: Créer une automation de "%(1)" sur %(2)
pt: Criar "%(1)" Automação em %(2)

source: [Automation]Create "%(1)" Part Automation
cs: Vytvořit automatizační část "%(1)"
fr: Créer une automation de "%(1)" de partie
pt: Criar "%(1)" Automação de Parte

source: [AudioEdit]Create Autofades
cs: Vytvořit automatické pozvolné zeslabování/zesilování
fr: Créer des fondus automatiques
pt: Criar Autofades

source: [Automation]Create Automation
cs: Vytvořit automatizaci
fr: Créer une automation
pt: Criar Automação

source: [AudioEdit]Create Crossfades
cs: Vytvořit automatické prolnutí
fr: Créer des fondus-enchaînés
pt: Criar Crossfades

source: [Command]Create Ranges
cs: Vytvořit oblast výběru
fr: Créer des plages
pt: Criar Regiões

source: [Command]Create Ranges on Tracks
cs: Vytvořit oblast výběru ve stopách
fr: Créer des plages sur les pistes
pt: Criar Regiões nas Pistas

source: [PoolBrowser]Date
cs: Datum
fr: Date
pt: Data

source: [Video]Default Size
cs: Výchozí velikost
fr: Taille par défaut
pt: Tamanho Padrão

source: [Command]Delete
cs: Smazat
fr: Supprimer
pt: Excluir

source: [PoolNodes]Delete Attachments
cs: Smazat přílohy
fr: Supprimer les liens
pt: Excluir Anexos

source: [Engine:AudioBendActions]Delete Bend Marker
cs: Smazat značku ohybu
fr: Supprimer le marqueur d'étirement
pt: Excluir Marcador de Bend

source: [ActionDescriptions]Delete Event
cs: Smazat událost
fr: Supprimer l'événement
pt: Excluir Evento

source: [ActionDescriptions]Delete Events
cs: Smazat události
fr: Supprimer les événements
pt: Excluir Eventos

source: [PoolNodes]Delete File permanently
cs: Smazat soubor trvale
fr: Supprimer le fichier définitivement
pt: Excluir Arquivo permanentemente

source: [Marker]Delete Marker
cs: Smazat značku
fr: Supprimer le marqueur
pt: Excluir Marcador

source: [Edit]Delete Time
cs: Smazat čas
fr: Supprimer le temps
pt: Excluir Tempo

source: [MediaPoolFunctions]Deleting recorded files
cs: Mazání nahraných souborů
fr: Suppression de fichiers enregistrés
pt: Excluindo arquivos gravados

source: [Command]Deselect All on Tracks
cs: Odznačit vše ze stop
fr: Tout désélectionner sur les pistes
pt: Remover a Seleção de Tudo nas Pistas

source: [AudioEdit]Detect Transients
cs: Zjistit přechody
fr: Détecter les transitoires
pt: Detecção de Transientes

source: [Automation]Device
cs: Zařízení
fr: Périphérique
pt: Dispositivo

source: [Engine]Devices
cs: Zařízení
fr: Périphériques
pt: Dispositivos

source: [Automation]Display: Off
cs: Nezobrazuje se
fr: Affichage: Off
pt: Exibir: Desl.

source: [AudioEdit]Dissolve Audio Part
cs: Rozdělit zvukovou část
fr: Dissoudre la partie audio
pt: Dissolver Parte de Áudio

source: [ActionDescriptions]Dissolve Group
cs: Rozdělit skupinu
fr: Dissoudre le groupe
pt: Dissolver Grupo

source: [Command]Dissolve Group
cs: Rozdělit skupinu
fr: Dissoudre le groupe
pt: Dissolver Grupo

source: [Engine]Do not publish
cs: Nepublikovat
fr: Ne pas publier
pt: Não publicar

source: [MediaPoolFunctions]Do you want to copy these external files to the Media Folder?
cs: Přejete si tyto externí soubory okopírovat do složky Media?
fr: Voulez-vous copier ces fichiers externes dans le dossier Media?
pt: Você deseja copiar estes arquivos externos para a pasta de mídia?

source: [AudioCache]Do you want to delete all unused temporary audio files in cache folder?
cs: Přejete si smazat všechny dočasné nepoužívané zvukové soubory ze složky vyrovnávací paměti?
fr: Voulez-vous supprimer tous les fichiers audio temporaires non utilisés du dossier de cache?
pt: Deseja excluir os arquivos temporários de áudio não utilizados da pasta de cache?

source: [SongRenderer]Do you want to delete the exported file?
cs: Přejete si smazat exportovaný soubor?
fr: Voulez-vous supprimer le fichier exporté?
pt: Você deseja excluir o arquivo exportado?

source: [SongRenderer]Do you want to delete the exported files?
cs: Přejete si smazat exportované soubory?
fr: Voulez-vous supprimer les fichiers exportés?
pt: Você deseja excluir os arquivos exportados?

source: [MediaPoolFunctions]Do you want to delete the files that were recorded or created since the last time you saved?
cs: Přejete si odstranit soubory nahrané nebo vytvořené až po posledním uložení?
fr: Voulez-vous supprimer les fichiers enregistrés ou créés depuis la dernière sauvegarde?
pt: Deseja excluir os arquivos gravados ou criados desde o último salvamento?

source: [Video]Do you want to extract the audio to a new track?
cs: Přejete si vyjmout zvuk na novou stopu?
fr: Voulez-vous extraire l'audio dans une nouvelle piste?
pt: Deseja extrair o áudio para uma nova pista?

source: [PoolNodes]Do you want to remove all occurrences of these clips?
cs: Přejete si smazat všechny výskyty těchto klipů?
fr: Voulez-vous supprimer toutes les occurrences de ces clips?
pt: Deseja remover todas as ocorrências desses clipes?

source: [PoolNodes]Do you want to remove all occurrences of this clip?
cs: Přejete si odstranit všechny výskyty tohoto klipu?
fr: Voulez-vous supprimer toutes les occurrences de ce clip?
pt: Deseja remover todas as ocorrências deste clipe?

source: [Automation]Do you want to remove these parameters from all parts?
cs: Přejte si odstranit tyto parametry ze všech částí?
fr: Voulez-vous supprimer ces paramètres dans toutes les parties?
pt: Deseja remover estes parâmetros de todas as partes?

source: [MediaPoolFunctions]Do you want to remove these unused files?
cs: Přejete si odstranit tyto nepoužité soubory?
fr: Voulez-vous supprimer ces fichiers inutilisés?
pt: Deseja remover estes arquivos não utilizados?

source: [Automation]Do you want to remove this parameter from all parts?
cs: Přejete si odstranit tento parametr ze všech částí?
fr: Voulez-vous supprimer ce paramètre dans toutes les parties?
pt: Deseja remover este parâmetro de todas as partes?

source: [SynthDrag]Do you want to replace the instrument %(1)?
cs: Přejete si nástroj %(1) nahradit?
fr: Voulez-vous remplacer l'instrument %(1)?
pt: Deseja substituir o instrumento %(1)?

source: [MediaTrack]Don't follow
cs: Nenásledovat
fr: Ne pas suivre
pt: Não seguir

source: [Video]Double Size
cs: Dvojnásobná velikost
fr: Taille double
pt: Tamanho Duplo

source: [Engine]Download finished
cs: Stažení dokončeno
fr: Téléchargement terminé
pt: Download finalizado

source: [Engine]Downloading...
cs: Stahování...
fr: Téléchargement...
pt: Efetuando Download...

source: [RecordDiskSpaceObserver]Drive full
cs: Plná jednotka
fr: Disque plein
pt: Disco cheio

source: [Record]Dropouts occured during record. The drive used for recording might not be fast enough. Please consult the operating manual for advice on disc performance.
cs: Během záznamu se vyskytli výpadky. Disk používány pro záznam pravděpodobně nebude dostatečně rychlý. Pro optimalizaci výkonu disku se prosím podívejte do manuálu.
fr: Des pertes d'information sont survenues durant l'enregistrement. Le disque dur n'est peut-être pas assez rapide. Veuillez consulter le mode d'emploi pour des conseils sur les performances de disque.
pt: Ocorreram dropouts durante a gravação. O disco utilizado para a gravação pode não ser rápido o suficiente. Consulte o manual de instruções para instruções sobre desempenho de disco.

source: [Command]Duplicate
cs: Duplikovat
fr: Dupliquer
pt: Duplicar

source: [ActionDescriptions]Duplicate Layer
cs: Duplikovat vrstvu
fr: Dupliquer la couche
pt: Duplicar Camada

source: [TrackLayers]Duplicate Layer
cs: Duplikovat vrstvu
fr: Dupliquer la couche
pt: Duplicar Camada

source: [Command]Duplicate Layer
cs: Duplikovat vrstvu
fr: Dupliquer la couche
pt: Duplicar Camada

source: [ActionDescriptions]Duplicate Layers
cs: Duplikovat vrstvy
fr: Dupliquer les couches
pt: Duplicar Camadas

source: [ActionDescriptions]Duplicate Track
cs: Duplikovat stopu
fr: Dupliquer la piste
pt: Duplicação de Pista

source: [Edit]Duplicate Track
cs: Duplikovat stopu
fr: Dupliquer la piste
pt: Duplicação de Pista

source: [ActionDescriptions]Duplicate Track with Events
cs: Duplikovat stopu včetně událostí
fr: Dupliquer la piste avec les événements
pt: Duplicar Pista com Eventos

source: [ActionDescriptions]Duplicate Tracks
cs: Duplikovat stopy
fr: Dupliquer les pistes
pt: Duplicação de Pistas

source: [Edit]Duplicate Tracks
cs: Duplikovat stopy
fr: Dupliquer les pistes
pt: Duplicação de Pistas

source: [ActionDescriptions]Duplicate Tracks with Events
cs: Duplikovat stopy včetně událostí
fr: Dupliquer les pistes avec les événements
pt: Duplicar Pistas com Eventos

source: [Command]Duplicate with Events
cs: Duplikovat včetně událostí
fr: Dupliquer avec les événements
pt: Duplicar com Eventos

source: [Command]Edit
cs: Upravit
fr: Éditer
pt: Edição

source: [AudioEditHandler]Edit Fade Length
cs: Upravit délku pozvolného zesilování/zeslabování
fr: Éditer la longueur de fondu
pt: Editar Duração do Fade

source: [AudioEditHandler]Edit Fade Length & Type
cs: Upravit délku a typ pozvolného zesilování/zeslabování
fr: Éditer la longueur et le type de fondu
pt: Editar Tipo e Duração do Fade

source: [AudioEditHandler]Edit Fade Type
cs: Upravit typ pozvolného zesilování/zeslabování
fr: Éditer le type de fondu
pt: Editar Tipo de Fade

source: [AudioEditHandler]Edit Level
cs: Upravit úroveň
fr: Éditer le niveau
pt: Editar Nível

source: [Edit]Edit Name
cs: Upravit název
fr: Éditer le nom
pt: Editar Nome

source: [Track]Edit Track
cs: Upravit stopu
fr: Éditer la piste
pt: Editar Pista

source: [Automation]Edit Value
cs: Upravit hodnotu
fr: Éditer la valeur
pt: Editar Valor

source: [Marker]End
cs: Konec
fr: Fin
pt: Fim

source: [Engine]Envelopes
cs: Obálky
fr: Enveloppes
pt: Envelopes

source: [Events]Event
cs: Událost
fr: Événement
pt: Evento

source: [EventInspector]Event Color
cs: Barva události
fr: Couleur de l'événement
pt: Cor do Evento

source: [Track]Expand Envelopes
cs: Rozbalit obálky
fr: Déployer les enveloppes
pt: Expandir Envelopes

source: [Command]Expand Envelopes
cs: Rozbalit obálky
fr: Déployer les enveloppes
pt: Expandir Envelopes

source: [Track]Expand Folder Track
cs: Rozbalit stopu složky
fr: Déployer la piste dossier
pt: Expandir Pasta de Pistas

source: [Command]Expand Folder Track
cs: Rozbalit stopu složky
fr: Déployer la piste dossier
pt: Expandir Pasta de Pistas

source: [Track]Expand Layers
cs: Rozbalit vrstvy
fr: Déployer les couches
pt: Expandir Camadas

source: [Command]Expand Layers
cs: Rozbalit vrstvy
fr: Déployer les couches
pt: Expandir Camadas

source: [AudioEditHandler]Exponential
cs: Exponenciálně
fr: Exponentiel
pt: Exponencial

source: [Engine]Export Audioloop
cs: Export zvukové smyčky
fr: Exporter en Audioloop
pt: Exportar Loop de Áudio

source: [Command]Export Mixdown
cs: Exportovat míchačku
fr: Exporter le mixage
pt: Exportar Consolidação (Mixdown)

source: [Engine]Export Musicloop
cs: Export hudební smyčky
fr: Exporter en Musicloop
pt: Exportar Loop Musical

source: [MusicPartEdit]Export Parts to MIDI File
cs: Export částí do MIDI souboru
fr: Exporter les parties en fichier MIDI
pt: Exportar Partes para Arquivo MIDI

source: [Command]Export Stems
cs: Exportovat zdroje
fr: Exporter les sous-groupes
pt: Exportar Partes (Stems)

source: [SongRenderer]Exporting...
cs: Exportování...
fr: Exportation...
pt: Exportando...

source: [StemRenderer]Exporting:
cs: Exportování:
fr: Exportation:
pt: Exportando:

source: [Command]Extract Audio
cs: Získat zvuk
fr: Extraire l'audio
pt: Extração de Áudio

source: [VideoEdit]Extract Audio to %(1):
cs: Získat zvuk do %(1):
fr: Extraire l'audio dans %(1):
pt: Extrair Áudio para %(1):

source: [Video]Extracted Audio Track
cs: Získat zvukovou stopu
fr: Piste audio extraite
pt: Pista de Áudio Extraída

source: [Video]Extracting Audio
cs: Extrahování zvuku
fr: Extraction audio
pt: Extraindo Áudio

source: [AudioEditHandler]Fade-in
cs: Pozvolna zesilovat
fr: Fondu d'entrée
pt: Fade-in

source: [AudioEditHandler]Fade-out
cs: Pozvolna zeslabovat
fr: Fondu de sortie
pt: Fade-out

source: [SongRenderer]Failed to export audio file.
cs: Zvukový soubor se nepodařilo vyexportovat.
fr: Échec de l'exportation de fichier audio.
pt: Falha ao exportar arquivo de áudio.

source: [StemRenderer]Failed to export audio file.
cs: Zvukový soubor se nepodařilo vyexportovat.
fr: Échec de l'exportation de fichier audio.
pt: Falha ao exportar arquivo de áudio.

source: [Engine]File not found!
cs: Soubor nebyl nalezen!
fr: Fichier non trouvé!
pt: Arquivo não encontrado!

source: [AudioEditHandler]Fine
cs: Jemné
fr: Fin
pt: Preciso

source: [Command]First Event
cs: První událost
fr: Premier événement
pt: Primeiro Evento

source: [Command]First Event Extend
cs: Rozšířit výběr o první událost
fr: Étendre au premier événement
pt: Extensão do Primeiro Evento

source: [Command]First Track
cs: První stopa
fr: Première piste
pt: Primeira Pista

source: [Command]First Track Extend
cs: Rozšířit výběr až k první stopě
fr: Étendre à la première piste
pt: Extensão da Primeira Pista

source: [ActionDescriptions]Fit Timeline to Contents
cs: Přizpůsobit časovou osu obsahu
fr: Adapter la ligne de temps au contenu
pt: Ajustar Linha do Tempo ao Conteúdo

source: [Command]Fit Timeline to Contents
cs: Přizpůsobit časovou osu obsahu
fr: Adapter la ligne de temps au contenu
pt: Ajustar Linha do Tempo ao Conteúdo

source: [PoolBrowser]Flat
cs: Běžně
fr: Vrac
pt: A-Z

source: [MediaTrack]Follow
cs: Následovat
fr: Suivre
pt: Seguir

source: [PoolBrowser]Format
cs: Formát
fr: Format
pt: Formato

source: [Events]General operations for events
cs: Obecné akce událostí
fr: Opérations générales sur les événements
pt: Operações gerais para eventos

source: [Command]Goto Next Marker
cs: Přeskočit na následující značku
fr: Aller au marqueur suivant
pt: Ir ao Próximo Marcador

source: [Command]Goto Previous Marker
cs: Přeskočit na předchozí značku
fr: Aller au marqueur précédent
pt: Ir ao Marcador Anterior

source: [EditGroups]Group
cs: Skupina
fr: Groupe
pt: Grupo

source: [Engine]Group
cs: Skupina
fr: Groupe
pt: Grupo

source: [EditGroups]Group Selected Tracks
cs: Vybrané stopy sloučit do skupiny
fr: Grouper les pistes sélectionnées
pt: Agrupar Pistas Selecionadas

source: [Command]Group Selected Tracks
cs: Vybrané stopy sloučit do skupiny
fr: Grouper les pistes sélectionnées
pt: Agrupar Pistas Selecionadas
