Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/project.po
Languages: fr, zh_tw

source: [AudioFilePublisher](Unknown Artist)
fr: (Artiste inconnu)
zh_tw: (未知作者)

source: [AudioFilePublisher](Unknown Title)
fr: (Titre inconnu)
zh_tw: (未知標題)

source: [BurnerDialog]A blank CD is found and you can start to burn
fr: Un CD vierge est détecté et vous pouvez commencer la gravure
zh_tw: 找到空白CD, 可以開始刻錄

source: [ProjectFunctions]Add Marker
fr: Ajouter un marqueur
zh_tw: 添加記錄

source: [ProjectFunctions]Add Track
fr: Ajouter une piste
zh_tw: 添加音軌

source: [AudioDiscPublisher]Arranger
fr: Arrangeur
zh_tw: 編曲

source: [AudioDiscPublisher]Artist / Performer
fr: Artiste/interprète
zh_tw: 演奏者

source: [Command]Burn Audio CD
fr: Graver un CD audio
zh_tw: 刻錄音頻CD

source: [ProjectBurner]Burning failed.
fr: Échec de la gravure.
zh_tw: 刻錄失敗

source: [AudioDiscPublisher]CD Burning Service not installed.
fr: Le service de gravure de CD n'est pas installé.
zh_tw: 未安裝CD刻錄服務

source: [AudioDiscPublisher]CD Protocol
fr: Protocole CD
zh_tw: CD協議

source: [AudioDiscPublisher]CD Title
fr: Titre du CD
zh_tw: CD名稱

source: [ProjectFunctions]Colorize Track
fr: Colorier la piste
zh_tw: 音軌彩色化

source: [AudioDiscPublisher]Comment
fr: Commentaire
zh_tw: 評論

source: [AudioDiscPublisher]Composer
fr: Compositeur
zh_tw: 作曲家

source: [AudioFilePublisher]Could not create audio files.
fr: Impossible de créer des fichiers audio.
zh_tw: 無法創建音頻文件.

source: [BurnerDialog]Could not find a CD burner
fr: Impossible de trouver un graveur de CD
zh_tw: 無法找到CD刻錄機.

source: [Project]Could not import file! The file format is unsupported.
fr: Impossible d'importer le fichier! Le format de fichier n'est pas pris en charge.
zh_tw: 無法導入文件! 不支持的文件格式!

source: [DDPImageMaker]DDP image failed.
fr: Échec de l'image DDP
zh_tw: DDP圖像失敗

source: [ProjectEdit]Detect Loudness
fr: Détecter la sonie
zh_tw: 檢測響度

source: [Project]Devices
fr: Périphériques
zh_tw: 設備

source: [Command]Digital Release
fr: Distribution numérique
zh_tw: 釋放數字

source: [ProjectFunctions]Disable Track
fr: Désactiver la piste
zh_tw: 禁用音軌

source: [Command]Disable Track
fr: Désactiver la piste
zh_tw: 禁用音軌

source: [ProjectFunctions]Disable Tracks
fr: Désactiver les pistes
zh_tw: 禁用音軌

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) Location: %(2)
fr: Voulez-vous créer une image DDP? Image: %(1) Emplacement: %(2)
zh_tw: 是否創建壹個DDP圖像? 圖像: %(1) 位置: %(2)

source: [AudioDiscPublisher]EAN/UPC
fr: EAN/UPC
zh_tw: EAN/UPC

source: [ProjectTrack]Edit Song
fr: Éditer le morceau
zh_tw: 編輯樂曲

source: [ProjectFunctions]Enable Track
fr: Activer la piste
zh_tw: 開啓音軌

source: [Command]Enable Track
fr: Activer la piste
zh_tw: 開啓音軌

source: [ProjectFunctions]Enable Tracks
fr: Activer les pistes
zh_tw: 開啓音軌

source: [BurnerDialog]Erasing failed.
fr: Échec de l'effacement.
zh_tw: 擦除失敗

source: [AudioFilePublisher]Generating audio files (%(1) of %(2))
fr: Élaboration de fichiers audio (%(1) sur %(2))
zh_tw: 生成音頻文件 (%(1) - %(2))

source: [ImageMaker]Generating image file...
fr: Élaboration d'un fichier image...
zh_tw: 生成圖像文件...

source: [AudioDiscPublisher]Generator
fr: Générateur
zh_tw: 生成

source: [AudioDiscPublisher]ISRC
fr: ISRC
zh_tw: ISRC

source: [ProjectFunctions]Import File
fr: Importer un fichier
zh_tw: 導入文件

source: [Command]Import File
fr: Importer un fichier
zh_tw: 導入文件

source: [AudioDiscPublisher]Index
fr: Index
zh_tw: 索引

source: [ProjectMarker]Index %(1)
fr: Index %(1)
zh_tw: Index %(1)

source: [BurnerDialog]Initializing...
fr: Initialisation...
zh_tw: 初始化...

source: [AudioDiscPublisher]Length
fr: Durée
zh_tw: 長度

source: [Command]Locate Missing Devices
fr: Localiser les périphériques manquants
zh_tw: 定位丟失的設備

source: [AudioDiscPublisher]Lyrics
fr: Paroles
zh_tw: 歌詞

source: [Command]Make DDP Image
fr: Faire une image DDP
zh_tw: 制造DDP圖像

source: [Command]Make Image
fr: Faire une image
zh_tw: 制造圖像

source: [ProjectBurner]Mixdown Speed: %float(1:1)
fr: Vitesse de mixage: %flottant (1:1)
zh_tw: 混音速度: %float(1:1)

source: [ProjectFunctions]Modify Attribute
fr: Modifier les attributs
zh_tw: 修改屬性

source: [ProjectFunctions]Move Marker
fr: Déplacer le marqueur
zh_tw: 移動標記

source: [ActionDescriptions]Move Track
fr: Déplacer la piste
zh_tw: 移動音軌

source: [BurnerDialog]No Device
fr: Pas de périphérique
zh_tw: 無設備

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
fr: Toutes les pistes n'ont pas pu être ajoutées au disque audio car un disque audio n'a qu'une durée de 80 minutes.
zh_tw: 並非所有音軌都可被添加至音頻光碟，因爲壹張音頻光碟最多只有80分鍾.

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
fr: Toutes les pistes n'ont pas pu être ajoutées au disque audio car un disque audio ne peut contenir que 99 pistes.
zh_tw: 並非所有音軌都可被添加至音頻光碟，因爲壹張音頻光碟最多只可以容納99個音頻.

source: [AudioDiscPublisher]Opening the CD Burning Engine failed.
fr: Échec de l'ouverture du moteur de gravure de CD.
zh_tw: 打開CD引擎失敗

source: [AudioDiscPublisher]Pause
fr: Pause
zh_tw: 暫停

source: [SongUpdater]Please ensure that no files or devices are missing!
fr: Veuillez vous assurer qu'aucun fichier ni périphérique ne manque!
zh_tw: 請確保沒有丟失設備和文件!

source: [BurnerDialog]Please erase the CD or insert a blank one
fr: Veuillez effacer le CD ou en insérer un vierge.
zh_tw: 請擦除CD內容或插入空白CD.

source: [BurnerDialog]Please insert a blank CD
fr: Veuillez insérer un CD vierge
zh_tw: 請插入空白CD

source: [Project]Pool
fr: Chutier
zh_tw: 素材池

source: [AudioDiscPublisher]Preparing...
fr: Préparation...
zh_tw: 准備...

source: [ProjectEdit]Project
fr: Projet
zh_tw: 項目

source: [Command]Project
fr: Projet
zh_tw: 項目

source: [Project]Project
fr: Projet
zh_tw: 項目

source: [Project]Project Setup
fr: Configuration du projet
zh_tw: 項目設置

source: [Command]Project Setup
fr: Configuration du projet
zh_tw: 項目設置

source: [ProjectFunctions]Remove Marker
fr: Supprimer le marqueur
zh_tw: 移除標記

source: [ProjectFunctions]Remove Track
fr: Retirer la piste
zh_tw: 移除音軌

source: [Command]Remove Track
fr: Retirer la piste
zh_tw: 移除音軌

source: [ProjectFunctions]Rename Track
fr: Renommer la piste
zh_tw: 音軌重命名

source: [ProjectFunctions]Replace File
fr: Remplacer le fichier
zh_tw: 替換文件

source: [Project]Reset Marker
fr: Réinitialiser le marqueur
zh_tw: 重設標記

source: [ProjectFunctions]Resize Track
fr: Redimensionner la piste
zh_tw: 重置音軌大小

source: [ProjectFunctions]Set Track Pause
fr: Régler la pause de piste
zh_tw: 設置音軌暫停

source: [ProjectFunctions]Split Track
fr: Diviser la piste
zh_tw: 分離音軌

source: [Edit]Split at Cursor
fr: Diviser au curseur
zh_tw: 在指針處分割

source: [ProjectBurner]Start to burn audio disc at %(1) times
fr: Lancer la gravure de disque audio à %(1) fois
zh_tw: 在%(1) 時開始刻錄音頻碟片

source: [DDPImageMaker]Start to write DDP image at %(1) times
fr: Lancer l'écriture de l'image DDPà %(1) fois
zh_tw: 在%(1) 時開始刻寫DDP圖像

source: [Project]The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
fr: Le code EAN n'est pas correctement formaté. Il doit avoir une longueur de 13 caractères et ne contenir que des caractères numériques. Exemple: 036000291452 Si vous avez un UPC, il vous suffit d'ajouter 0 au début pour obtenir un code EAN valide.
zh_tw: EAN碼並未被正確格式化. 應爲13個字節並只包含數字. 例如: 036000291452 如果妳有壹個UPC碼，那麽妳只需在前面增加壹個0 EAN 碼.

source: [ProjectTrack]The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
fr: Le code ISRC n'est pas correctement formaté. Il doit faire 12 caractères de longueur et ne contenir que des caractères alphanumériques. Exemple: USPR37300012
zh_tw: ISRC編碼尚未正確格式化. 應爲12個字節且僅包含字母和數字. 例如: USPR37300012

source: [BurnerDialog]The device could not be opened
fr: Le périphérique n'a pas pu être ouvert.
zh_tw: 無法打開設備

source: [SongUpdater]The following files failed to update:
fr: Échec de la mise à jour des fichiers suivants:
zh_tw: 以下文件更新失敗:

source: [SongUpdater]The mastering files are up-to-date.
fr: Les fichiers de mastering sont à jour.
zh_tw: 更新主線文件.

source: [ImageMaker]There was an error during the image creation!
fr: Une erreur est survenue durant la création de l'image!
zh_tw: 創建圖像期間出現錯誤!

source: [ProjectPublisher]This project does not contain any enabled tracks.
fr: Ce projet ne contient aucune piste activée.
zh_tw: 項目無法包含任何已開啓的音軌.

source: [AudioDiscPublisher]Title
fr: Titre
zh_tw: 標題

source: [AudioDiscPublisher]Total Playing Time
fr: Durée totale de lecture
zh_tw: 全部播放時間

source: [ProjectMarker]Track %(1)
fr: Track %(1)
zh_tw: Track %(1)

source: [ProjectInfo]Tracks
fr: Pistes
zh_tw: 音軌

source: [ProjectPublisher]Tracks
fr: Pistes
zh_tw: 音軌

source: [ProjectTrack]Update Mastering File
fr: Mettre à jour le fichier de mastering
zh_tw: 更新主線文件

source: [Command]Update Mastering Files
fr: Mettre à jour les fichiers de mastering
zh_tw: 更新主線文件

source: [ProjectFunctions]Update Title
fr: Mettre à jour le titre
zh_tw: 更新標題

source: [SongUpdater]Update was canceled.
fr: La mise à jour a été annulée.
zh_tw: 更新已取消.

source: [SongUpdater]Updated %(1) of %(2) mastering files in %(3).
fr: %(1) fichiers de mastering sur %(2) mis à jour dans %(3).
zh_tw: 將%(1)-%(2)主線文件更新到%(3).
