Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/soundcloud.po
Languages: pt, zh_tw

source: [SoundCloud](not set)
pt: (não configurado)
zh_tw: (無設置)

source: [SoundCloud]Done
pt: Concluído
zh_tw: 完成

source: [SoundCloud]Failed
pt: Falhou
zh_tw: 失敗

source: [SoundCloud]File
pt: Arquivo
zh_tw: 文件

source: [SoundCloud]Reset
pt: Reiniciar
zh_tw: 重置

source: [SoundCloud]SoundCloud Client
pt: Cliente SoundCloud
zh_tw: SoundCloud客戶端

source: [SoundCloud]SoundCloud Support
pt: Suporte SoundCloud
zh_tw: 支持SoundCloud

source: [SoundCloud]State
pt: Estado
zh_tw: 狀態

source: [SoundCloud]Support for SoundCloud uploads and downloads
pt: Suporte a downloads e uploads para o SoundCloud
zh_tw: 支持SoundCloud上傳及下載

source: [SoundCloud]Title
pt: Título
zh_tw: 標題

source: [SoundCloud]Upload to SoundCloud
pt: Enviar para o SoundCloud
zh_tw: 上傳到SoundCloud.

source: [SoundCloud]Uploading...
pt: Enviando...
zh_tw: 正在上傳...

source: [SoundCloud]favorite
pt: favorito
zh_tw: 收藏夾
