Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/soundcloud-skin.po
Languages: pl, zh_tw

source: [SoundCloudManager]Add Tracks...
pl: Dodaj utwory...
zh_tw: 添加音軌...

source: [TrackPropertyView]Allow external streams at 128 kbps
pl: Zezwalaj na zewnętrzne strumienie 128 kb/s
zh_tw: 允許外部進出流爲128Kbps

source: [TrackPropertyView]Artwork
pl: Grafika
zh_tw: 美工

source: [SoundCloudAuthorization]Attempt to connect with SoundCloud failed!
pl: Próba połączenia z SoundCloud nie powiodła się!
zh_tw: SoundCloud連接失敗!

source: [SoundCloudAuthorization]Authorize
pl: Autoryzuj
zh_tw: 授權

source: [TrackPropertyView]BPM
pl: BPM
zh_tw: BPM

source: [SoundCloudAuthorization]Cancel
pl: Anuluj
zh_tw: 取消

source: [ClientPreview]Connect with SoundCloud
pl: Połącz z SoundCloud
zh_tw: 連接SoundCloud

source: [SoundCloudDashboard]Connect with SoundCloud
pl: Połącz z SoundCloud
zh_tw: 連接SoundCloud

source: [SoundCloudManager]Connect with SoundCloud
pl: Połącz z SoundCloud
zh_tw: 連接SoundCloud

source: [SoundCloudConnectDialog]Connect with SoundCloud
pl: Połącz z SoundCloud
zh_tw: 連接SoundCloud

source: [SoundCloudManager]De-Authorize
pl: Usuń autoryzację
zh_tw: 取消授權

source: [TrackPropertyView]Description
pl: Opis
zh_tw: 描述

source: [TrackPreview]Download
pl: Pobierz
zh_tw: 下載

source: [TrackPropertyView]Genre
pl: Gatunek
zh_tw: 風格

source: [TrackPropertyView]ISRC
pl: ISRC
zh_tw: ISRC

source: [TrackPropertyView]Key
pl: Tonacja
zh_tw: 鍵值

source: [TrackPropertyView]Keywords
pl: Słowa kluczowe
zh_tw: 關鍵字

source: [TrackPropertyView]Label Name
pl: Wytwórnia
zh_tw: 標簽名

source: [TrackPropertyView]License
pl: Licencja
zh_tw: 許可

source: [TrackPropertyView]Make original downloadable
pl: Zezwalaj na pobieranie oryginału
zh_tw: 生成可下載的源點

source: [TrackPropertyView]More info
pl: Więcej informacji
zh_tw: 更多信息

source: [ActivityFeedItems]No recent activity.
pl: Ostatnio brak aktywności
zh_tw: 無最近活動.

source: [SoundCloudManager]No track selected
pl: Nie wybrano utworu
zh_tw: 未選擇音軌

source: [SoundCloudDashboard]Number of Comments
pl: Liczba komentarzy
zh_tw: 評論數量

source: [SoundCloudDashboard]Number of Downloads
pl: Liczba pobrań
zh_tw: 下載數量

source: [SoundCloudDashboard]Number of Favorites
pl: Liczba ulubionych
zh_tw: 關注數量

source: [SoundCloudDashboard]Number of Followers
pl: Liczba słuchaczy
zh_tw: 跟隨者數量

source: [SoundCloudDashboard]Number of Playbacks
pl: Liczba odtworzeń
zh_tw: 回放數量

source: [UserPreview]Number of Tracks
pl: Liczba utworów
zh_tw: 音軌數量

source: [SoundCloudDashboard]Number of Tracks
pl: Liczba utworów
zh_tw: 音軌數量

source: [SoundCloudAuthorization]Please enter the verification code:
pl: Wprowadź kod weryfikacji:
zh_tw: 請輸入驗證碼:

source: [TrackPropertyView]Purchase URL
pl: URL zakupu
zh_tw: 購買網址

source: [TrackPropertyView]Release Name
pl: Nazwa wydania
zh_tw: 發布名稱

source: [TrackPropertyView]Release date
pl: Data wydania
zh_tw: 發布日期

source: [TrackPropertyView]Remove Image
pl: Usuń obraz
zh_tw: 移除圖像

source: [SoundCloudManager]Remove all
pl: Usuń wszystko
zh_tw: 全部移除

source: [SoundCloudAuthorization]Retry
pl: Powtórz
zh_tw: 重試

source: [TrackPropertyView]Select Image
pl: Wybierz obraz
zh_tw: 選擇圖像

source: [ClientPreview]SoundCloud Client
pl: Klient SoundCloud
zh_tw: SoundCloud客戶端

source: [SoundCloudManager]SoundCloud Client
pl: Klient SoundCloud
zh_tw: SoundCloud客戶端

source: [TrackPropertyView]This track is available publicly
pl: Utwór jest dostępny publicznie
zh_tw: 公用音軌

source: [TrackPropertyView]Title
pl: Tytuł
zh_tw: 標題

source: [TrackPropertyView]Track Type
pl: Typ utworu
zh_tw: 音軌類型

source: [TrackPropertyView]Track info
pl: Info utworu
zh_tw: 音軌屬性

source: [SoundCloudManager]Upload
pl: Wyślij
zh_tw: 上傳

source: [TrackPropertyView]Video URL
pl: URL wideo
zh_tw: 視頻網址

source: [SoundCloudAuthorization]Waiting for SoundCloud to respond...
pl: Oczekiwanie na odpowiedź SoundCloud...
zh_tw: 等待SoundCloud響應...

source: [SoundCloudAuthorization]You are now connected to SoundCloud.
pl: Jesteś teraz połączony z SoundCloud.
zh_tw: 已連接到SoundCloud.
