Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/soundsetbuilder-skin.po
Languages: pt, zh_tw

source: [SoundSetPropertyEditor]Build Sound Set as ZIP file
pt: Construir Sound Set como arquivo ZIP
zh_tw: 創建壹個ZIP聲音組

source: [SoundSetPropertyEditor]Copyright
pt: Direitos Autorais
zh_tw: 版權

source: [SoundSetPropertyEditor]Description
pt: Descrição
zh_tw: 描述

source: [SoundSetPropertyEditor]Edit Identifier...
pt: Identificador de Edição...
zh_tw: 編輯標識符...

source: [SoundSetPropertyEditor]Icon
pt: Ícone
zh_tw: 圖標

source: [SoundSetPropertyEditor]Identifier
pt: Identificador
zh_tw: 標識符

source: [SoundSetPropertyEditor]Name of subfolder inside Sound Set to be scanned for presets (optional)
pt: Nome da subpasta no Sound Set para ser escaneada para presets (opcional)
zh_tw: 聲音組內的子文件夾名稱將被掃描爲預設

source: [SoundSetPropertyEditor]Presets
pt: Presets
zh_tw: 預設

source: [SoundSetPropertyEditor]Remove Image
pt: Remover Imagem
zh_tw: 移除圖像

source: [SoundSetPropertyEditor]Select Image
pt: Selecionar Imagem
zh_tw: 選擇圖像

source: [SoundSetPropertyEditor]Sound Set Properties
pt: Propriedades do Sound Set
zh_tw: 聲音組屬性

source: [SoundSetPropertyEditor]Title
pt: Título
zh_tw: 標題

source: [SoundSetPropertyEditor]Vendor
pt: Fornecedor
zh_tw: 供應商

source: [SoundSetPropertyEditor]Website
pt: Site
zh_tw: 網站
