Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/soundsetbuilder.po
Languages: fr, zh, zh_tw

source: [StudioApp]A Sound Set with the identifier "%(1)" already exists!
fr: Un jeu de sons portant l'identifiant "%(1)" existe déjà!
zh: 含有标记的声音组已存在!
zh_tw: 含有標記的聲音組已存在!

source: [StudioApp]Are you sure you want to modify the Sound Set identifier?
fr: Êtes-vous sûr de vouloir modifier l'identifiant du jeu de sons?
zh: 是否确定更改声音组标记?
zh_tw: 是否確定更改聲音組標記?

source: [StudioApp]Build your own Sound Sets for Studio One
fr: Constituer vos propres jeux de sons pour Studio One
zh: 为Studio One建立个人声音设置
zh_tw: 爲Studio One建立個人聲音設置

source: [StudioApp]Failed to create Sound Set!
fr: Échec de l'installation du jeu de sons!
zh: 创建声音组失败!
zh_tw: 創建聲音組失敗!

source: [StudioApp]Mount Folder as Sound Set
fr: Monter le dossier comme jeu de sons
zh: 将文件夹设为声音组
zh_tw: 將文件夾設爲聲音組

source: [StudioApp]Pack Sound Set from Folder
fr: Constituer un jeu de sons depuis le dossier
zh: 将文件夹中的声音组打包
zh_tw: 將文件夾中的聲音組打包

source: [StudioApp]Sound Set Builder
fr: Assembleur de jeux de sons
zh: 声音设置师
zh_tw: 聲音設置師

source: [StudioApp]Sound Set meta information is incomplete!
fr: Les méta-informations du jeu de sons sont incomplètes!
zh: 声音组资料不完整!
zh_tw: 聲音組資料不完整!

source: [StudioApp]The Sound Set "%(1)" is still in use (%(2) files open)!
fr: Le jeu de sons "%(1)" est encore en service (%(2) fichiers ouverts)!
zh: 声音设置"%(1)" 仍在使用中(%(2) files open)!
zh_tw: 聲音設置"%(1)" 仍在使用中(%(2) files open)!

source: [StudioApp]The Sound Set identifier is used to store references to files from the Sound Set inside documents. It has to be globally unique to avoid conflicts with Sound Sets from other users.
fr: L'identifiant d'un jeu de sons sert à conserver les références aux fichiers depuis le jeu de sons dans les documents. Il doit être globalement unique pour éviter les conflits avec les jeux de sons d'autres utilisateurs.
zh: 声音组标记用于从声音组内部文件向文件存储参考。这项技术在全世界也是唯一的，它可以避免声音组和其他用户之间的冲突。
zh_tw: 聲音組標記用于從聲音組內部文件向文件存儲參考。這項技術在全世界也是唯壹的，它可以避免聲音組和其他用戶之間的沖突。

source: [StudioApp]Unmount Sound Set Folder
fr: Démonter le dossier de jeu de sons
zh: 卸载声音组文件夹
zh_tw: 卸載聲音組文件夾
