Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/studioapp-musicedit.po
Languages: cs, es, ja, pl, pt, zh_tw

source: Add
cs: Přidat
es: Agregar
ja: 追加
pl: Dodaj
pt: Adicionar
zh_tw: 添加

source: [MusicEdit]Delete Double Notes
cs: Smazat zdvojené noty
es: Eliminar notas dobles
ja: 倍全音符を削除
pl: Usuń podwójne nuty
pt: Excluir Notas Duplas
zh_tw: 刪除重疊音符

source: [MusicEdit]Delete Short Notes
cs: Smazat krátké noty
es: Eliminar notas cortas
ja: 短い音符を削除
pl: Usuń krótkie nuty
pt: Excluir Notas Curtas
zh_tw: 刪除短音符

source: [MusicEdit]Explode Pitches to Tracks
cs: Roztřídit výšky tónů do stop
es: Explotar pitches a pistas
ja: ピッチをトラックへ展開
pl: Podziel na ścieżki w/g wysokości nut
pt: Explodir Afinações (Notas) para Pistas
zh_tw: 音色擴展到音軌

source: Force Overlaps
cs: Vynutit překryvy
es: Forzar superposiciones
ja: オーバーラップを強制
pl: Wymuś nakładanie
pt: Forçar Sobreposições
zh_tw: 強迫重疊

source: [MusicEdit]Freeze Quantize
cs: Zmrazit kvantizaci
es: Congelar cuantización
ja: クオンタイズをフリーズ
pl: Zamroź kwantyzację
pt: Congelar Quantização
zh_tw: 凍結量化

source: [MusicEdit]Freeze Velocity
cs: Zmrazit hlasitost
es: Congelar velocidad
ja: ベロシティーをフリーズ
pl: Zamroź dynamikę
pt: Congelar Velocity
zh_tw: 凍結重力

source: [MusicEdit]Humanize
cs: Zlidštit
es: Humanizar
ja: ヒューマナイズ
pl: Humanizacja
pt: Humanize
zh_tw: 人性化

source: [MusicEdit]Humanize Less
cs: Zlidštit méně
es: Humanizar menos
ja: ヒューマナイズ（低）
pl: Mniejsza humanizacja
pt: Humanizar Menos
zh_tw: 較少的人性化

source: Legato
cs: Legáto
es: Ligado
ja: レガート
zh_tw: 連音

source: [MusicEdit]Length
cs: Délka
es: Longitud
ja: 長さ
pl: Długość
pt: Duração
zh_tw: 長度

source: [MusicEdit]Merge Events
cs: Sloučit události
es: Combinar eventos
ja: イベントを結合
pl: Scal obiekty
pt: Unificar Eventos
zh_tw: 合並事件

source: Multiply
cs: Násobit
es: Multiplicar
ja: 乗算
pl: Pomnóż
pt: Multiplicação
zh_tw: 乘以

source: [MusicEdit]Quantize
cs: Kvantizovat
es: Cuantizar
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
zh_tw: 量化

source: [MusicEdit]Quantize 50%
cs: 50% kvantizace
es: Cuantizar 50%
ja: クオンタイズ 50%
pl: Kwantyzacja 50%
pt: Quantização 50%
zh_tw: 量化50%

source: [MusicEdit]Quantize End
cs: Kvantizovat konec
es: Cuantizar final
ja: エンドをクオンタイズ
pl: Kwantyzacja końca
pt: Quantização do Final
zh_tw: 量化結尾

source: Remove Overlaps
cs: Odstranit překryvy
es: Quitar superposiciones
ja: オーバーラップを削除
pl: Usuń nakładanie
pt: Remoção de Sobreposições
zh_tw: 移除重疊

source: [MusicEdit]Restore Timing
cs: Obnovit časování
es: Restaurar timing
ja: タイミングを復元
pl: Przywróć timing
pt: Restaurar Andamento
zh_tw: 定時恢複

source: [MusicEdit]Restore Velocity
cs: Obnovit hlasitost
es: Restaurar velocidad
ja: ベロシティーを復元
pl: Przywróć dynamikę
pt: Restaurar Velocity
zh_tw: 恢複速度

source: Scale
cs: Měřítko
es: Escala
ja: 音階
pl: Skala
pt: Escala
zh_tw: 刻度

source: Set
cs: Nastavit
es: Establecer
ja: 設定
pl: Ustaw
pt: Ajuste
zh_tw: 設置

source: [MusicEdit]Split at Grid
cs: Rozdělit podle mřížky
es: Dividir en cuadrícula
ja: グリッドで分割
pl: Podziel według siatki
pt: Dividir na Grade
zh_tw: 分離格子

source: [MusicEdit]Stretch
cs: Natáhnout
es: Estirar
ja: ストレッチ
pl: Rozciąganie
pt: Stretch
zh_tw: 拉伸

source: Subtract
cs: Ubrat
es: Restar
ja: 減算
pl: Odejmij
pt: Subtração
zh_tw: 減

source: This would create too many notes and will be cancelled.
cs: Toto by mohlo vytvořit velké množství not a bude ukončeno.
es: Esto crearía demasiadas notas y serán canceladas.
ja: 作成されるノートが多すぎるため、キャンセルされます。
pl: Może to utworzyć za dużo nut i zostanie anulowane.
pt: Isso irá criar muitas notas e será cancelado.
zh_tw: 此操作將創建太多的音符, 自動取消.

source: [MusicEdit]Transpose
cs: Transpozice
es: Transponer
ja: トランスポーズ
pl: Transpozycja
pt: Transposição
zh_tw: 變調

source: [MusicEdit]Velocity
cs: Hlasitost
es: Velocidad
ja: ベロシティ
pl: Dynamika
pt: Velocity
zh_tw: 力度
