Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/studioapp-toolset.po
Languages: de, zh_tw

source: Add Point
de: Punkt hinzufügen
zh_tw: 添加包絡點

source: Arrow Tool
de: Bearbeiten-Werkzeug
zh_tw: 光標工具

source: Bend
de: Verbiegen
zh_tw: 標記

source: Bend Tool
de: Bend-Werkzeug
zh_tw: 標記工具

source: Copy Ranges to Track
de: Bereichsauswahl zu Spur kopieren
zh_tw: 複制範圍至音軌

source: Create Range
de: Bereichsauswahl erzeugen
zh_tw: 創建範圍

source: Define tempo
de: Tempo definieren
zh_tw: 定義速度

source: Delete
de: Löschen
zh_tw: 刪除

source: Delete Note
de: Note löschen
zh_tw: 刪除音符

source: Delete Objects
de: Objekte löschen
zh_tw: 刪除素材

source: Delete Point
de: Punkt löschen
zh_tw: 刪除包絡點

source: Distort
de: Verzerren
zh_tw: 失真

source: Distort Symmetrically
de: Symmetrisch verzerren
zh_tw: 對稱失真

source: Drag
de: Ziehen
zh_tw: 拖拉

source: Draw
de: Zeichnen
zh_tw: 繪制

source: Draw Part
de: Part einzeichnen
zh_tw: 拖拉部分

source: Draw Selection
de: Auswahl aufziehen
zh_tw: 繪制選區

source: Draw Selection (add)
de: Auswahl aufziehen (hinzufügen)
zh_tw: 繪制選區 (添加)

source: Draw Selection Freely
de: Auswahl frei aufziehen
zh_tw: 自由拖動選擇

source: Draw Tempo Change
de: Tempowechsel einzeichnen
zh_tw: 繪制速度變化

source: Edit Fade Length
de: Fadelänge bearbeiten
zh_tw: 編輯淡化長度

source: Edit Fade Length & Type
de: Fadelänge und -typ bearbeiten
zh_tw: 編輯淡化長度的類型

source: Edit Fade Type
de: Fadetyp bearbeiten
zh_tw: 編輯淡化類型

source: Edit Level
de: Pegel bearbeiten
zh_tw: 編輯音量

source: Edit Tempo
de: Tempo bearbeiten
zh_tw: 編輯速度

source: Edit Tempo & Position
de: Tempo und Position bearbeiten
zh_tw: 編輯速度和位置

source: Edit Tempo Change Position
de: Tempowechsel verschieben
zh_tw: 編輯速度變化位置

source: Edit Value
de: Wert bearbeiten
zh_tw: 編輯數值

source: Edit Velocity
de: Anschlagstärke bearbeiten
zh_tw: 編輯力度

source: Eraser Tool
de: Radiergummi-Werkzeug
zh_tw: 擦除工具

source: Exclude Range
de: Bereichsauswahl subtrahieren
zh_tw: 排除範圍

source: Freehand
de: Freihand
zh_tw: 手繪

source: Include Range
de: Bereichsauswahl addieren
zh_tw: 包含範圍

source: Insert
de: Einfügen
zh_tw: 插入

source: Layer Tool
de: Ebenen-Werkzeug
zh_tw: 分層工具

source: Line
de: Linie
zh_tw: 線條

source: Listen Tool
de: Vorhören-Werkzeug
zh_tw: 聆聽工具

source: Move
de: Verschieben
zh_tw: 移動

source: Move Crossfade
de: Crossfade verschieben
zh_tw: 移除淡出淡入效果

source: Move Note
de: Note verschieben
zh_tw: 移動標記

source: Move Points
de: Punkte verschieben
zh_tw: 移動包絡點

source: Move Track
de: Track verschieben
zh_tw: 移動音軌

source: Mute
de: Stummschalten
zh_tw: 靜音

source: Mute Events
de: Events stummschalten
zh_tw: 靜音事件

source: Mute Tool
de: Stummschalten-Werkzeug
zh_tw: 靜音工具

source: Paint Tool
de: Stift-Werkzeug
zh_tw: 描繪工具

source: Parabola
de: Parabel
zh_tw: 抛物線

source: Play
de: Abspielen
zh_tw: 播放

source: Play in Loop
de: In Loop abspielen
zh_tw: 在Loop中播放

source: Range Tool
de: Bereichsauswahl-Werkzeug
zh_tw: 範圍工具

source: Replace Range on Track
de: Bereich auf Spur ersetzen
zh_tw: 替代軌道上的範圍

source: Reset
de: Zurücksetzen
zh_tw: 重置

source: Reset All
de: Alles zurücksetzen
zh_tw: 全部重置

source: Reset Fade Length
de: Fadelänge zurücksetzen
zh_tw: 重置淡化長度

source: Reset Level
de: Pegel zurücksetzen
zh_tw: 重置音量

source: Reset Point
de: Punkt zurücksetzen
zh_tw: 重置包絡點

source: Resize Event
de: Eventgröße anpassen
zh_tw: 重置事件

source: Resize Frame
de: Rahmengröße anpassen
zh_tw: 重置幀

source: Resize Part
de: Partgröße anpassen
zh_tw: 重置片段

source: Resize Range
de: Bereichsauswahl anpassen
zh_tw: 重置範圍

source: Resize Track
de: Trackgröße bearbeiten
zh_tw: 重置音軌

source: Resize adjacent Events
de: Angrenzende Events anpassen
zh_tw: 重置臨近事件

source: Saw
de: Sägezahn
zh_tw: 鋸齒

source: Scale Time
de: Zeit skalieren
zh_tw: 時間刻度

source: Select
de: Auswählen
zh_tw: 選擇

source: Select Objects
de: Objekte auswählen
zh_tw: 選擇素材

source: Select Points up to End
de: Punkte bis zum Ende auswählen
zh_tw: 選擇節點至結束

source: Select Range to Copy to Track
de: Bereich zum Kopieren auf Spur auswählen
zh_tw: 選擇範圍，複制至音軌

source: Select all on Track
de: Alles auf Spur auswählen
zh_tw: 音軌全選

source: Set End Marker
de: Ende-Marker setzen
zh_tw: 設置結束標記

source: Set Loop Range
de: Loopbereich setzen
zh_tw: 設置循環範圍

source: Set Start Marker
de: Start-Marker setzen
zh_tw: 設置開始標記

source: Set Track Pause
de: Trackpause einstellen
zh_tw: 設置音軌暫停

source: Sine
de: Sinus
zh_tw: 正弦

source: Skew
de: Krümmen
zh_tw: 歪斜

source: Slip Event
de: Eventinhalt verschieben
zh_tw: 事件微調

source: Split Deep
de: Ebenenübergreifend schneiden
zh_tw: 分割深度

source: Split Events
de: Eventinhalte verschieben
zh_tw: 分割事件

source: Split Tool
de: Schneiden-Werkzeug
zh_tw: 分割工具

source: Square
de: Rechteck
zh_tw: 矩形

source: Stretch
de: Strecken
zh_tw: 拉伸

source: Stretch Event
de: Event strecken
zh_tw: 拉伸事件

source: Stretch Symmetrically
de: Symmetrisch strecken
zh_tw: 對稱拉伸

source: Toggle Mute
de: Stummschaltung umkehren
zh_tw: 切換靜音

source: Toggle Select
de: Auswahl umkehren
zh_tw: 切換選擇

source: Transform
de: Transformieren
zh_tw: 變形

source: Transformation
de: Transformierung
zh_tw: 變形

source: Triangle
de: Dreieck
zh_tw: 三角

source: Unmute
de: Stummschaltung aufheben
zh_tw: 取消靜音

source: x: Resize Note
de: x: Notenlänge anpassen
zh_tw: x: 重置標記

source: y: Edit Velocity
de: y: Anschlagstärke bearbeiten
zh_tw: y: 編輯力度
