Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/studioapp-trackedit.po
Languages: fr, pt, zh_tw

source: [TrackEdit]Add Audio Track (mono)
fr: Ajouter une piste audio (mono)
pt: Adicionar Pista de Áudio (mono)
zh_tw: 添加音頻軌 (單聲道)

source: [TrackEdit]Add Audio Track (stereo)
fr: Ajouter une piste audio (stéréo)
pt: Adicionar Pista de Áudio (estéreo)
zh_tw: 添加音頻軌 (立體聲)

source: [TrackEdit]Add Automation Track
fr: Ajouter une piste d'automation
pt: Adicionar Pista de Automação
zh_tw: 添加自動控制軌

source: [TrackEdit]Add Bus for Selected Tracks
fr: Ajouter un bus pour les pistes sélectionnées
pt: Adicionar Bus para as Pistas Selecionadas
zh_tw: 添加已選音軌的總線

source: [TrackEdit]Add Folder Track
fr: Ajouter une piste dossier
pt: Adicionar Pasta de Pistas
zh_tw: 添加文件夾軌道

source: [TrackEdit]Add Instrument Track
fr: Ajouter une piste d'instrument
pt: Adicionar Pista de Instrumento
zh_tw: 添加樂器音軌

source: [TrackEdit]Add Tracks
fr: Ajouter des pistes
pt: Adicionar Pistas
zh_tw: 添加音軌

source: [TrackEdit]Add Tracks for all Inputs
fr: Ajouter des pistes pour toutes les entrées
pt: Adicionar Pistas para todas as Entradas
zh_tw: 爲所有輸入添加音軌

source: [TrackEdit]Add numbers
fr: Ajouter des numéros
pt: Adicionar números
zh_tw: 新增數字

source: Audio
pt: Áudio
zh_tw: 音頻

source: Automation
pt: Automação
zh_tw: 自動控制

source: [TrackEdit]Bounce Selection
fr: Consolider la sélection
pt: Consolidar Seleção
zh_tw: 合並選項

source: [TrackEdit]Bounce To New Track
fr: Reporter sur nouvelle piste
pt: Consolidar Para Nova Pista
zh_tw: 跳轉至新軌道

source: [TrackEdit]Collapse All Tracks
fr: Replier toutes les pistes
pt: Retrair Todas as Pistas
zh_tw: 折疊所有音軌

source: [TrackEdit]Copy Ranges to Track
fr: Copier les plages sur la piste
pt: Copiar Regiões para Pista
zh_tw: 複制範圍至音軌

source: Default
fr: Par défaut
pt: Padrão
zh_tw: 默認

source: Folder
fr: Dossier
pt: Pasta
zh_tw: 文件夾

source: [TrackEdit]Insert Instrument Part
fr: Insérer une partie instrument
pt: Inserir Parte de Instrumento
zh_tw: 插入樂器部分

source: Instrument
pt: Instrumento
zh_tw: 樂器

source: [TrackEdit]Merge Events
fr: Fusionner les événements
pt: Unificar Eventos
zh_tw: 整合事件

source: Mono
zh_tw: 單聲道

source: [TrackEdit]Mute Events
fr: Rendre les événements muets
pt: Silenciar Eventos
zh_tw: 靜音事件

source: [TrackEdit]New Name
fr: Nouveau nom
pt: Novo Nome
zh_tw: 新建名稱

source: [TrackEdit]Pack Folder
fr: Mettre en dossier
pt: Empacotar Pasta
zh_tw: 打包文件夾

source: [TrackEdit]Quantize
fr: Quantifier
pt: Quantização
zh_tw: 量化

source: [TrackEdit]Quantize 50%
fr: Quantifier à 50%
pt: Quantização 50%
zh_tw: 量化 50%

source: [TrackEdit]Quantize on Track
fr: Quantifier sur la piste
pt: Quantização na Pista
zh_tw: 量化至音軌

source: [TrackEdit]Remove Part Automation
fr: Supprimer l'automation de la partie
pt: Remover Automação de Parte
zh_tw: 移除片段自動控制

source: [TrackEdit]Rename Events
fr: Renommer les événements
pt: Renomear Eventos
zh_tw: 事件重命名

source: [TrackEdit]Restore Timing
fr: Restaurer le timing
pt: Restaurar Andamento
zh_tw: 重置時間

source: [TrackEdit]Send to Back
fr: Envoyer derrière
pt: Enviar para Trás
zh_tw: 向後發送

source: [TrackEdit]Send to Front
fr: Envoyer devant
pt: Enviar para Frente
zh_tw: 向前發送

source: [TrackEdit]Separate Shared Copies
fr: Séparer les copies jumelées
pt: Separar Cópias Compartilhadas
zh_tw: 獨立分享副本

source: [TrackEdit]Split at Grid
fr: Diviser sur la grille
pt: Dividir na Grade
zh_tw: 分離格子

source: Stereo
fr: Stéréo
pt: Estéreo
zh_tw: 立體聲

source: This would create too many events and will be cancelled.
fr: Cela créerait trop d'événements et sera donc annulé.
pt: Isso irá criar muitos eventos e será cancelado.
zh_tw: 此操作將創建太多事件，已取消.

source: [TrackEdit]Toggle Mute
fr: Commuter le statut muet
pt: Alternar Silêncio (Mute)
zh_tw: 切換靜音

source: Track
fr: Piste
pt: Pista
zh_tw: 音軌

source: [TrackEdit]Transpose
fr: Transposer
pt: Transposição
zh_tw: 變調

source: [TrackEdit]Transpose Events Down
fr: Transposer les événements vers le bas
pt: Transposição de Eventos para Baixo
zh_tw: 將事件下移

source: [TrackEdit]Transpose Events Up
fr: Transposer les événements vers le haut
pt: Transposição de Eventos para Cima
zh_tw: 將事件上移

source: [TrackEdit]Transpose Instrument Tracks
fr: Transposer les pistes d'instrument
pt: Transposição de Pistas de Instrumento.
zh_tw: 調換樂器軌道

source: [TrackEdit]Unmute Events
fr: Remettre les événements en service
pt: Tornar Eventos Audíveis
zh_tw: 事件取消靜音
