Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/studioapp-menu.po
Languages: cs, es, fr, zh_tw

source: [Menu]$APPNAME
cs: $APPNAME
es: $APPNAME
fr: $APPNAME
zh_tw: $APPNAME

source: [Menu]$APPNAME Activation
cs: Aktivace $APPNAME
es: Activar $APPNAME
fr: Activer $APPNAME
zh_tw: 激活$APPNAME

source: [Menu]$APPNAME Extensions
cs: Rozšíření $APPNAME
es: Extensiones de $APPNAME
fr: Extensions de $APPNAME
zh_tw: $APPNAME 擴展包

source: [Menu]$APPNAME Installation
cs: Instalace $APPNAME
es: Instalación de $APPNAME
fr: Installation de $APPNAME
zh_tw: $APPNAME安装

source: [Menu]$APPNAME Reference Manual
es: Manual de referencia de $APPNAME
fr: Manuel de référence de $APPNAME
zh_tw: $APPNAME 參考菜單

source: [Menu]$APPNAME Website
cs: Webové stránky $APPNAME
es: Sitio Web de $APPNAME
fr: Site web de $APPNAME
zh_tw: $APPNAME網站

source: [Menu]About $APPNAME
cs: O $APPNAME
es: Acerca de $APPNAME
fr: À propos de $APPNAME
zh_tw: 關于$APPNAME

source: [Menu]Activate Purchased Items
es: Activar artículos adquiridos
fr: Activer les articles achetés
zh_tw: 激活購買産品

source: [Menu]Add Layer
cs: Přidat vrstvu
es: Agregar capa
fr: Ajouter une couche
zh_tw: 添加布局

source: [Menu]Additional Views
cs: Další zobrazení
es: Vistas adicionales
fr: Affichages supplémentaires
zh_tw: 增加的視圖

source: [Menu]Application
cs: Aplikace
es: Aplicación
fr: Application
zh_tw: 程序

source: [Menu]Arm Track
cs: Připravit stopu pro záznam
es: Armar pista
fr: Armer la piste
zh_tw: 錄音預備

source: [Menu]Audio
cs: Zvuk
es: Audio
fr: Audio
zh_tw: 音頻

source: [Menu]Audio Input follows Selection
cs: Zvukový vstup následuje výběr
es: Entrada de audio sigue a la selección
fr: Entrée audio asservie à la sélection
zh_tw: 音頻輸入按照

source: [Menu]Automation
cs: Automatizace
es: Automatización
fr: Automation
zh_tw: 自動控制

source: [Menu]Browser
cs: Prohlížeč
es: Explorador
fr: Navigateur
zh_tw: 浏覽器

source: [Menu]Burn Audio CD
cs: Vypálit zvukové CD
es: Quemar CD de audio
fr: Graver un CD audio
zh_tw: 刻錄音頻CD

source: [Menu]Check for Updates
cs: Zkontrolovat aktualizace
es: Buscar actualizaciones
fr: Rechercher des mises à jour
zh_tw: 檢查更新

source: [Menu]Close
cs: Zavřít
es: Cerrar
fr: Fermer
zh_tw: 關閉

source: [Menu]Close All
cs: Zavřít vše
es: Cerrar todo
fr: Tout fermer
zh_tw: 全部關閉

source: [Menu]Console
cs: Konzole
es: Consola
fr: Console
zh_tw: 控制台

source: [Menu]Controls
cs: Ovladače
es: Controles
fr: Commandes
zh_tw: 控制

source: [Menu]Copy
cs: Kopírovat
es: Copiar
fr: Copier
zh_tw: 複制

source: [Menu]Copy External Files
cs: Kopírovat externí soubory
es: Copiar archivos externos
fr: Copier des fichiers externes
zh_tw: 複制外部文件

source: [Menu]Create Ranges
cs: Vytvořit oblast výběru
es: Crear rangos
fr: Créer des plages
zh_tw: 創建範圍

source: [Menu]Create Ranges on Tracks
cs: Vytvořit oblast výběru ve stopách
es: Crear rangos en pistas
fr: Créer des plages sur les pistes
zh_tw: 創建音軌範圍

source: [Menu]Cursor follows Edit Position
cs: Kurzor následuje místo úprav
es: Cursor sigue posición de edición
fr: Curseur asservi à la position d'édition
zh_tw: 光標跟隨編輯位置

source: [Menu]Cut
cs: Vyjmout
es: Cortar
fr: Couper
zh_tw: 剪切

source: [Menu]Delete
cs: Smazat
es: Eliminar
fr: Supprimer
zh_tw: 刪除

source: [Menu]Delete Time
cs: Smazat čas
es: Eliminar tiempo
fr: Supprimer du temps
zh_tw: 刪除時間

source: [Menu]Delete Undo History
cs: Smazat historii kroků zpět
es: Eliminar historial deshacer
fr: Supprimer l'historique d'annulation
zh_tw: 刪除撤銷記錄

source: [Menu]Deselect All
cs: Zrušit výběr
es: Deseleccionar todo
fr: Tout désélectionner
zh_tw: 全部不選

source: [Menu]Deselect All on Tracks
cs: Zrušit vše na stopách
es: Deseleccionar todo en las pistas
fr: Tout désélectionner sur les pistes
zh_tw: 全部不選-音軌

source: [Menu]Digital Release
cs: Vydat digitálně
es: Lanzamiento digital
fr: Distribution numérique
zh_tw: 數碼發布

source: [Menu]Disable Track
cs: Zakázat stopu
es: Deshabilitar pista
fr: Désactiver la piste
zh_tw: 禁用音軌

source: [Menu]Dissolve Group
cs: Rozdělit skupinu
es: Disolver grupo
fr: Dissoudre le groupe
zh_tw: 取消編組

source: [Menu]Duplicate
cs: Duplikovat
es: Duplicar
fr: Dupliquer
zh_tw: 副本

source: [Menu]Duplicate Layer
cs: Duplikovat vrstvu
es: Duplicar capa
fr: Dupliquer la couche
zh_tw: 副本布局

source: [Menu]Duplicate Shared
cs: Duplikovat a sdílet
es: Duplicar compartido
fr: Dupliquer et jumeler
zh_tw: 共享副本

source: [Menu]Duplicate and Insert
cs: Duplikovat a vložit
es: Duplicar e insertar
fr: Dupliquer et insérer
zh_tw: 複制並插入

source: [Menu]Duplicate with Events
cs: Duplikovat včetně událostí
es: Duplicar con eventos
fr: Dupliquer avec événements
zh_tw: 事件副本

source: [Menu]Edit
cs: Upravit
es: Editar
fr: Éditer
zh_tw: 編輯

source: [Menu]Edit Track
cs: Upravit stopu
es: Editar pista
fr: Éditer la piste
zh_tw: 編輯音軌

source: [Menu]Editor
cs: Editor
es: Editor
fr: Éditeur
zh_tw: 编辑器

source: [Menu]Enable Track
cs: Povolit stopu
es: Habilitar pista
fr: Activer la piste
zh_tw: 開啓音軌

source: [Menu]Event
cs: Událost
es: Evento
fr: Événement
zh_tw: 事件

source: [Menu]Export Mixdown
cs: Exportovat míchačku
es: Exportar mezcla
fr: Exporter le mixage
zh_tw: 導出混音

source: [Menu]Export Stems
cs: Exportovat zdroje
es: Exportar Stems
fr: Exporter les sous-groupes
zh_tw: 導出符尾

source: [Menu]File
cs: Soubor
es: Archivo
fr: Fichier
zh_tw: 文件

source: [Menu]Goto Loop End
cs: Přeskočit na konec smyčky
es: Ir al final de loop
fr: Aller en fin de boucle
zh_tw: 跳轉到循環結尾

source: [Menu]Goto Loop Start
cs: Přeskočit na začátek smyčky
es: Ir al inicio de loop
fr: Aller en début de boucle
zh_tw: 跳轉到循環開頭

source: [Menu]Goto Marker
cs: Přeskočit na značku
es: Ir al marcador
fr: Aller au marqueur
zh_tw: 跳轉到標記處

source: [Menu]Goto Next Event
cs: Přeskočit na následující událost
es: Ir al siguiente evento
fr: Aller à l'événement suivant
zh_tw: 跳轉到下壹個事件

source: [Menu]Goto Next Marker
cs: Přeskočit na následující značku
es: Ir al siguiente marcador
fr: Aller au marqueur suivant
zh_tw: 跳轉到下壹個標記

source: [Menu]Goto Next Track
cs: Přeskočit na následující stopu
es: Ir a la siguiente pista
fr: Aller à la piste suivante
zh_tw: 跳轉到下壹條音軌

source: [Menu]Goto Previous Event
cs: Přeskočit na předchozí událost
es: Ir al evento anterior
fr: Aller à l'événement précédent
zh_tw: 跳轉到上壹個事件

source: [Menu]Goto Previous Marker
cs: Přeskočit na předchozí značku
es: Ir al marcador anterior
fr: Aller au marqueur précédent
zh_tw: 跳轉到上壹個標記

source: [Menu]Goto Previous Track
cs: Přeskočit na předchozí stopu
es: Ir a la pista anterior
fr: Aller à la piste précédente
zh_tw: 跳轉到上壹條音軌

source: [Menu]Goto Time
cs: Přeskočit na čas
es: Ir al tiempo
fr: Aller au temps
zh_tw: 時間跳轉

source: [Menu]Group Selected Tracks
cs: Vybrané stopy sloučit do skupiny
es: Agrupar pistas seleccionadas
fr: Grouper les pistes sélectionnées
zh_tw: 所選音軌編組

source: [Menu]Help
cs: Nápověda
es: Ayuda
fr: Aide
zh_tw: 幫助

source: [Menu]History
cs: Historie
es: Historial
fr: Historique
zh_tw: 記錄

source: [Menu]Ignore Plug-In Latency
cs: Ignorovat zpoždění plug-inu
es: Ignorar latencia de plug in
fr: Ignorer la latence de Plug-In
zh_tw: 忽略插件延時

source: [Menu]Import File
cs: Načíst soubor
es: Importar archivo
fr: Importer un fichier
zh_tw: 導入文件

source: [Menu]Info View
cs: Zobrazit informace
es: Ver Info
fr: Fenêtre d'infos
zh_tw: 查看屬性

source: [Menu]Input Quantize
cs: Kvantizovat na vstupu
es: Cuantizar entrada
fr: Quantification à l'entrée
zh_tw: 輸入量化

source: [Menu]Insert Marker
cs: Vložit značku
es: Insertar marcador
fr: Insérer un marqueur
zh_tw: 插入標記

source: [Menu]Insert Silence
cs: Vložit ticho
es: Insertar silencio
fr: Insérer un silence
zh_tw: 插入靜默

source: [Menu]Inspector
cs: Inspektor
es: Inspector
fr: Inspecteur
zh_tw: 檢查器

source: [Menu]Instrument Input follows Selection
cs: Vstup nástroje následuje výběr
es: Entrada de instrumento sigue a la selección
fr: Entrée d'instrument asservie à la sélection
zh_tw: 樂器輸入跟隨選區

source: [Menu]Invert Selection
cs: Obrátit výběr
es: Invertir selección
fr: Inverser la sélection
zh_tw: 反轉選區

source: [Menu]Keyboard Shortcuts
cs: Klávesové zkratky
es: Atajos de teclado
fr: Raccourcis-clavier
zh_tw: 鍵盤快捷鍵

source: [Menu]Layers
cs: Vrstvy
es: Capas
fr: Couches
zh_tw: 分層

source: [Menu]Locate Missing Devices
cs: Vyhledat chybějící zařízení
es: Buscar dispositivos perdidos
fr: Localiser les périphériques manquants
zh_tw: 定位丟失的設備

source: [Menu]Locate Missing Files
cs: Vyhledat chybějící soubory
es: Buscar archivos perdidos
fr: Localiser les fichiers manquants
zh_tw: 定位丟失的文件

source: [Menu]Locate Selection
cs: Najít výběr
es: Buscar selección
fr: Se caler sur la sélection
zh_tw: 定位區域

source: [Menu]Locate Selection End
cs: Najít konec výběru
es: Localizar final de la selección
fr: Aller en fin de sélection
zh_tw: 定位選擇結尾

source: [Menu]Loop Active
cs: Aktivovat smyčku
es: Loop activo
fr: Boucle active
zh_tw: 激活循環

source: [Menu]Loop Record Mix
cs: Smíchat během záznamu do smyčky
es: Loop de mezcla grabada
fr: Enregistrement superposant en boucle
zh_tw: 循環錄音混合

source: [Menu]Loop Record Takes
cs: Vytvářet oddělené náběry během záznamu do smyčky
es: Loop de tomas grabadas
fr: Enregistrement de prises en boucle
zh_tw: 循環錄音片段

source: [Menu]Loop Selection
cs: Výběr smyčky
es: Loop de la selección
fr: Boucler la sélection
zh_tw: 循環選區

source: [Menu]Loop Selection Snapped
cs: Přichytit výběr smyčky
es: Loop de la selección ajustada
fr: Boucler la sélection avec magnétisme
zh_tw: 循環選區自動吸附

source: [Menu]MIDI Monitor
cs: Sledovat MIDI
es: Monitor MIDI
fr: Moniteur MIDI
zh_tw: MIDI監視器

source: [Menu]Mackie Control Guide
es: Guía Mackie Control
fr: Guide Mackie Control
zh_tw: Mackie控制指南

source: [Menu]Make DDP Image
cs: Vytvořit DDP obraz
es: Hacer imagen DDP
fr: Faire une image DDP
zh_tw: 創建DDP圖像

source: [Menu]Make Image
cs: Vytvořit obraz
es: Crear imagen
fr: Faire une image
zh_tw: 制作圖像

source: [Menu]Marker 1
cs: Značka 1
es: Marcador 1
fr: Marqueur 1
zh_tw: 標記 1

source: [Menu]Marker 2
cs: Značka 2
es: Marcador 2
fr: Marqueur 2
zh_tw: 標記 2

source: [Menu]Marker 3
cs: Značka 3
es: Marcador 3
fr: Marqueur 3
zh_tw: 標記 3

source: [Menu]Marker 4
cs: Značka 4
es: Marcador 4
fr: Marqueur 4
zh_tw: 標記 4

source: [Menu]Marker 5
cs: Značka 5
es: Marcador 5
fr: Marqueur 5
zh_tw: 標記 5

source: [Menu]Marker 6
cs: Značka 6
es: Marcador 6
fr: Marqueur 6
zh_tw: 標記 6

source: [Menu]Marker 7
cs: Značka 7
es: Marcador 7
fr: Marqueur 6
zh_tw: 標記 7

source: [Menu]Messages
cs: Zprávy
es: Mensajes
fr: Messages
zh_tw: 消息

source: [Menu]Metronome Setup
cs: Nastavení metronomu
es: Configuración de metrónomo
fr: Réglages de métronome
zh_tw: 設置節拍器

source: [Menu]Monitor Track
cs: Sledovat stopu
es: Monitorear pista
fr: Écouter la piste
zh_tw: 音軌監聽

source: [Menu]Move to Cursor
cs: Přesunout na místo kurzoru
es: Mover al cursor
fr: Aller au curseur
zh_tw: 移動到指針處

source: [Menu]Move to Origin
cs: Přesunout na původní místo
es: Mover al origen
fr: Revenir à l'origine
zh_tw: 移動到起點

source: [Menu]Musical Functions
cs: Hudební funkce
es: Funciones musicales
fr: Fonctions musicales
zh_tw: 音樂功能

source: [Menu]Mute Track
cs: Umlčet stopu
es: Mutear pista
fr: Couper le son de la piste
zh_tw: 音軌靜音

source: [Menu]New Project
cs: Nový projekt
es: Nuevo proyecto
fr: Nouveau projet
zh_tw: 新建項目

source: [Menu]New Song
cs: Nová píseň
es: Nueva canción
fr: Nouveau morceau
zh_tw: 新建樂曲

source: [Menu]Next Parameter
cs: Následující parametr
es: Siguiente parámetro
fr: Paramètre suivant
zh_tw: 下壹個參數

source: [Menu]Nudge
cs: Posunout
es: Desplazar
fr: Reculer
zh_tw: 微調

source: [Menu]Nudge Back
cs: Posunout zpět
es: Desplazar hacia atrás
fr: Avancer
zh_tw: 向後微調

source: [Menu]Nudge Bar
cs: Posunout o takt doprava
es: Desplazar barra
fr: Reculer d'une mesure
zh_tw: 小節微調

source: [Menu]Nudge Bar Back
cs: Posunout o takt doleva
es: Desplazar barra hacia atrás
fr: Avancer d'une mesure
zh_tw: 小節向後微調

source: [Menu]Open
cs: Otevřít
es: Abrir
fr: Ouvrir
zh_tw: 打開

source: [Menu]Open Settings Folder
cs: Otevřít složku nastavení
es: Abrir carpeta de configuraciones
fr: Ouvrir le dossier Réglages
zh_tw: 打開設置文件夾

source: [Menu]Options
cs: Možnosti
es: Opciones
fr: Options
zh_tw: 選項

source: [Menu]Paste
cs: Vložit
es: Pegar
fr: Coller
zh_tw: 粘貼

source: [Menu]Paste at Original Position
cs: Vložit na původní místo
es: Pegar en la posición original
fr: Coller à la position d'origine
zh_tw: 粘貼到起點位置

source: [Menu]Performance Monitor
cs: Sledovat zatížení
es: Monitor de desempeño
fr: Moniteur de performances
zh_tw: 性能監視器

source: [Menu]Preferences
cs: Preference
es: Preferencias
fr: Préférences
zh_tw: 性能

source: [Menu]Previous Parameter
cs: Předchozí parametr
es: Parámetro anterior
fr: Paramètre précédent
zh_tw: 上壹個參數

source: [Menu]Project
cs: Projekt
es: Proyecto
fr: Projet
zh_tw: 項目

source: [Menu]Project Setup
cs: Nastavení projektu
es: Configuración de proyecto
fr: Configuration du projet
zh_tw: 項目設置

source: [Menu]Quit
cs: Ukončit
es: Salir
fr: Quitter
zh_tw: 退出

source: [Menu]Quit $APPNAME
cs: Ukončit $APPNAME
es: Salir de $APPNAME
fr: Quitter $APPNAME
zh_tw: 退出$APPNAME

source: [Menu]Record Mode Overdub
cs: Režim záznamu – přidat
es: Modo de grabación Overdub
fr: Enregistrement avec superposition
zh_tw: 錄制重疊模式

source: [Menu]Record Mode Replace
cs: Režim záznamu – nahrazení
es: Modo de grabación Replace
fr: Enregistrement avec remplacement
zh_tw: 錄音替換模式

source: [Menu]Record Panel
cs: Panel záznamu
es: Record Panel
fr: Panneau d'enregistrement
zh_tw: 錄音界面

source: [Menu]Record Takes to Layers
cs: Zaznamenat náběry do vrstev
es: Tomas de grabación a capas
fr: Enregistrer les prises dans des couches
zh_tw: 疊層錄音軌道

source: [Menu]Redo
cs: Krok vpřed
es: Rehacer
fr: Rétablir
zh_tw: 重做

source: [Menu]Redo Zoom
cs: Krok zpět v přiblížení/oddálení
es: Rehacer Zoom
fr: Rétablir le zoom
zh_tw: 重做縮放

source: [Menu]Remaining Record Time
cs: Zbývající čas záznamu
es: Tiempo restante de grabación
fr: Temps d'enregistrement restant
zh_tw: 剩余錄音時間

source: [Menu]Remove Layer
cs: Odstranit vrstvu
es: Quitar capa
fr: Supprimer la couche
zh_tw: 移除層

source: [Menu]Remove Track
cs: Odstranit stopu
es: Quitar pista
fr: Supprimer la piste
zh_tw: 移除音軌

source: [Menu]Remove Unused Files
cs: Odstranit nepoužívané soubory
es: Quitar archivos sin utilizar
fr: Supprimer les fichiers inutiles
zh_tw: 移除未使用的文件

source: [Menu]Rename
cs: Přejmenovat
es: Renombrar
fr: Renommer
zh_tw: 重命名

source: [Menu]Rename Layer
cs: Přejmenovat vrstvu
es: Renombrar capas
fr: Renommer la couche
zh_tw: 重命名層

source: [Menu]Reset Window Positions
cs: Obnovit umístění oken
es: Restablecer posiciones de ventana
fr: Réinitialiser les positions de fenêtres
zh_tw: 重置窗口位置

source: [Menu]Restore Version
cs: Obnovit verzi
es: Restaurar versión
fr: Restaurer la version
zh_tw: 存儲版本

source: [Menu]Restore Zoom State
cs: Obnovit stav přiblížení/oddálení
es: Restaurar estado de zoom
fr: Restaurer le zoom
zh_tw: 存儲縮放狀態

source: [Menu]Return to Start on Stop
cs: Při zastavení vrátit na začátek
es: Retornar al inicio en la parada
fr: Retourner au début après l'arrêt
zh_tw: 停止後返回開始處

source: [Menu]Return to Zero
cs: Vrátit na nulu
es: Retornar a cero
fr: Retourner à zéro
zh_tw: 返回零點

source: [Menu]Revert
cs: Vrátit
es: Revertir
fr: Rappeler la version enregistrée
zh_tw: 恢複

source: [Menu]Save
cs: Uložit
es: Guardar
fr: Sauvegarder
zh_tw: 保存

source: [Menu]Save As
cs: Uložit jako
es: Guardar como
fr: Sauvegarder sous
zh_tw: 另存爲

source: [Menu]Save As Template
cs: Uložit jako šablonu
es: Guardar como plantilla
fr: Sauvegarder comme modèle
zh_tw: 另存爲模板

source: [Menu]Save New Version
cs: Uložit novou verzi
es: Guardar nueva versión
fr: Sauvegarder la nouvelle version
zh_tw: 保存新版本

source: [Menu]Save to New Folder
cs: Uložit do nové složky
es: Guardar en una nueva carpeta
fr: Sauvegarder dans un nouveau dossier
zh_tw: 保存到新建文件夾

source: [Menu]Select
cs: Vybrat
es: Seleccionar
fr: Sélectionner
zh_tw: 選擇

source: [Menu]Select All
cs: Vybrat vše
es: Seleccionar todo
fr: Tout sélectionner
zh_tw: 全選

source: [Menu]Select All in Loop
cs: Vybrat vše ve smyčce
es: Seleccionar todo en el loop
fr: Tout sélectionner dans la boucle
zh_tw: 全選-循環

source: [Menu]Select All on Tracks
cs: Vybrat vše ve stopách
es: Seleccionar todo en las pistas
fr: Tout sélectionner sur les pistes
zh_tw: 全選-音軌

source: [Menu]Select Events in Range
cs: Vybrat události v oblasti
es: Seleccionar eventos en el rango
fr: Sélectionner les événements dans la plage
zh_tw: 在範圍內選擇事件

source: [Menu]Select from Event to End
es: Seleccionar desde el evento hasta el final
fr: Sélectionner de l'événement à la fin
zh_tw: 選擇從Event至結束

source: [Menu]Select from Start to Event
es: Seleccionar desde el inicio hasta el evento
fr: Sélectionner du début à l'événement
zh_tw: 選擇從開始至Event

source: [Menu]Set Start and End to Selection
cs: Nastavit začátek a konec podle výběru
es: Establecer inicio y final para la selección
fr: Caler le début et la fin sur la sélection
zh_tw: 設置開始和結束的選項

source: [Menu]Show Automation
cs: Zobrazit automatizaci
es: Mostrar automatización
fr: Afficher l'automation
zh_tw: 顯示自動控制

source: [Menu]Show Channel Editor
cs: Zobrazit editor kanálu
es: Mostrar editor de canales
fr: Afficher l'éditeur de canal
zh_tw: 顯示軌道編輯

source: [Menu]Show Effects
cs: Zobrazit efekty
es: Mostrar efectos
fr: Afficher les effets
zh_tw: 顯示效果器

source: [Menu]Show Files
cs: Zobrazit soubory
es: Mostrar archivos
fr: Afficher les fichiers
zh_tw: 顯示文件

source: [Menu]Show Home Page
cs: Zobrazit úvodní stránku
es: Mostrar página de inicio
fr: Afficher la page d'accueil
zh_tw: 顯示主頁

source: [Menu]Show Instrument Editor
es: Mostrar editor de instrumento
fr: Afficher l'éditeur d'instrument
zh_tw: 顯示樂器編輯

source: [Menu]Show Instruments
cs: Zobrazit nástroje
es: Mostrar instrumentos
fr: Afficher les instruments
zh_tw: 顯示樂器

source: [Menu]Show Media Folder in Explorer
cs: Zobrazit složku médií v průzkumníku
es: Mostrar carpeta de medios en Explorer
fr: Afficher le dossier Médias dans l'Explorateur
zh_tw: 資源管理器中顯示媒體文件夾

source: [Menu]Show Media Folder in Finder
cs: Zobrazit složku médií ve Finderu
es: Mostrar carpeta de medios en el buscador
fr: Afficher le dossier Médias dans le Finder
zh_tw: 搜索器中顯示媒體文件夾

source: [Menu]Show Pool
cs: Zobrazit prostředky
es: Mostrar Pool
fr: Afficher le chutier
zh_tw: 顯示素材池

source: [Menu]Show Sounds
cs: Zobrazit zvuky
es: Mostrar sonidos
fr: Afficher les sons
zh_tw: 顯示聲音

source: [Menu]Show in Console
cs: Zobrazit v konzoli
es: Mostrar en la consola
fr: Afficher dans la console
zh_tw: 控制台中顯示

source: [Menu]Solo Layer
cs: Sólo vrstvy
es: Capa de Solo
fr: Mettre la couche en solo
zh_tw: 獨奏層

source: [Menu]Solo Track
cs: Sólo stopy
es: Aplicar Solo a pista
fr: Mettre la piste en solo
zh_tw: 獨奏音軌

source: [Menu]Solo follows Selection
cs: Sólo následuje výběr
es: Solo sigue a la selección
fr: Solo asservi à la sélection
zh_tw: 獨奏選項

source: [Menu]Song
cs: Píseň
es: Canción
fr: Morceau
zh_tw: 樂曲

source: [Menu]Song Information
cs: Informace o písni
es: Información de la canción
fr: Informations sur le morceau
zh_tw: 樂曲屬性

source: [Menu]Song Setup
cs: Nastavení písně
es: Configuración de canción
fr: Configuration du morceau
zh_tw: 樂曲設置

source: [Menu]Split Loop
cs: Rozdělit smyčku
es: Dividir loop
fr: Diviser la boucle
zh_tw: 分割循環

source: [Menu]Split Range
cs: Rozdělit oblast
es: Dividir rango
fr: Diviser la plage
zh_tw: 分割範圍

source: [Menu]Split at Cursor
cs: Rozdělit v místě kurzoru
es: Dividir en el cursor
fr: Diviser au curseur
zh_tw: 在指針處分割

source: [Menu]Start
cs: Start
es: Iniciar
fr: Lancer
zh_tw: 開始

source: [Menu]Start Page
cs: Úvodní stránka
es: Página de inicio
fr: Page de démarrage
zh_tw: 啓動頁面

source: [Menu]Stop
cs: Zastavit
es: Detener
fr: Arrêter
zh_tw: 停止

source: [Menu]Store Zoom State
cs: Uložit stav přiblížení/oddálení
es: Almacenar estado de Zoom
fr: Mémoriser le zoom
zh_tw: 存儲縮放狀態

source: [Menu]Time Display
cs: Zobrazit čas
es: Display de tiempo
fr: Affichage du temps
zh_tw: 顯示時間

source: [Menu]Toggle Detached Console
cs: Připevnit oddělenou konzoli
es: Activar/Desactivar desacople de consola
fr: Commutateur de détachement de console
zh_tw: 切換控制台分離

source: [Menu]Toggle Detached Editor
cs: Připevnit oddělený editor
es: Activar/Desacticvar editor desacoplado
fr: Commutateur de détachement d'éditeur
zh_tw: 切換獨立編輯

source: [Menu]Toggle Floating Windows
cs: Připevnit plovoucí okna
es: Activar/Desactivar ventanas flotantes
fr: Commutateur de fenêtres flottantes
zh_tw: 切換窗口浮動

source: [Menu]Toggle Optional Views
cs: Přepnout na alternativní zobrazení
es: Activar/Desactivar vistas opcionales
fr: Commutateur de vues optionnelles
zh_tw: 切換選項視圖

source: [Menu]Toggle Read
cs: Přepnout stav čtení
es: Activar/Desactivar Leer
fr: Commutateur de lecture
zh_tw: 切換讀取

source: [Menu]Toggle Zoom
cs: Přepnout stav přiblížení/oddálení
es: Activar/Desactivar Zoom
fr: Commutateur de zoom
zh_tw: 切換縮放

source: [Menu]Touch
cs: Dotek
es: Toque
fr: Toucher
zh_tw: 觸碰

source: [Menu]Track
cs: Stopa
es: Pista
fr: Piste
zh_tw: 音軌

source: [Menu]Track List
cs: Seznam stop
es: Lista de pistas
fr: Liste des pistes
zh_tw: 曲目列表

source: [Menu]Transfers
cs: Přenosy
es: Transferir
fr: Transferts
zh_tw: 傳輸

source: [Menu]Transform
cs: Proměnit
es: Transformar
fr: Transformer
zh_tw: 變形

source: [Menu]Transform to Audio Track
cs: Proměnit na zvukovou stopu
es: Transformar en pista de audio
fr: Transformer en piste audio
zh_tw: 變換到音頻軌道

source: [Menu]Transform to Instrument Track
cs: Proměnit na nástrojovou stopu
es: Transformar en pista de instrumento
fr: Transformer en piste Instrument
zh_tw: 變換到樂器軌道

source: [Menu]Transform to Realtime Audio
cs: Proměnit na zvuk v reálném čase
es: Transformar a audio en tiempo real
fr: Transformer en audio en temps réel
zh_tw: 變換到實時音頻

source: [Menu]Transform to Rendered Audio
cs: Proměnit na provedený zvuk
es: Transformar a audio renderizado
fr: Transformer en audio par conversion
zh_tw: 變換到渲染音頻

source: [Menu]Transport
cs: Pohyb
es: Transporte
fr: Transport
zh_tw: 走帶控制

source: [Menu]Undo
cs: Krok zpět
es: Deshacer
fr: Annuler
zh_tw: 撤銷

source: [Menu]Undo Zoom
cs: Krok zpět v přiblížení/oddálení
es: Deshacer Zoom
fr: Annuler le zoom
zh_tw: 撤銷縮放

source: [Menu]Update Mastering File
cs: Aktualizovat soubor pro mastering
es: Actualizar archivo de masterización
fr: Mettre à jour le fichier de mastering
zh_tw: 更新主線文件

source: [Menu]Update Mastering Files
cs: Aktualizovat soubor pro mastering
es: Actualizar archivos de masterización
fr: Mettre à jour les fichiers de mastering
zh_tw: 更新主線文件

source: [Menu]Upgrade $APPNAME
cs: Aktualizovat $APPNAME
es: Actualizar $APPNAME
fr: Mettre à niveau $APPNAME
zh_tw: 更新$APPNAME

source: [Menu]Video Player
cs: Video přehrávač
es: Reproductor de video
fr: Lecteur vidéo
zh_tw: 視頻播放器

source: [Menu]View
cs: Zobrazit
es: Ver
fr: Affichage
zh_tw: 視圖

source: [Menu]What&apos;s new in $APPNAME $APPVERSION
es: What&apos;s nuevo en $APPNAME $APPVERSION
fr: Les nouveautés de $APPNAME $APPVERSION
zh_tw: $APPNAME $APPVERSION 的新特征

source: [Menu]Windows
cs: Okna
es: Ventanas
fr: Fenêtres
zh_tw: 窗口

source: [Menu]Zoom
cs: Přiblížit/oddálit
es: Zoom
fr: Zoom
zh_tw: 縮放

source: [Menu]Zoom Full
cs: Přiblížit/oddálit naplno
es: Zoom completo
fr: Zoom maximal
zh_tw: 完整縮放

source: [Menu]Zoom In
cs: Přiblížit
es: Zoom (+)
fr: Zoom avant
zh_tw: 放大

source: [Menu]Zoom In Vertical
cs: Přiblížit vertikálně
es: Zoom (+) Vertical
fr: Zoom avant vertical
zh_tw: 垂直放大

source: [Menu]Zoom Out
cs: Oddálit
es: Zoom (-)
fr: Zoom arrière
zh_tw: 縮小

source: [Menu]Zoom Out Vertical
cs: Oddálit vertikálně
es: Zoom (-) Vertical
fr: Zoom arrière vertical
zh_tw: 垂直縮小

source: [Menu]Zoom to Loop
cs: Přiblížit/oddálit na velikost smyčky
es: Zoom al loop
fr: Zoom sur la boucle
zh_tw: 縮放到循環

source: [Menu]Zoom to Selection
cs: Přiblížit/oddálit podle výběru
es: Zoom a la selección
fr: Zoom sur la sélection
zh_tw: 縮放到選區

source: [Menu]Zoom to Selection Horizontally
cs: Přiblížit/oddálit horizontálně na velikost výběru
es: Zoom a la selección horizontalmente
fr: Zoom horizontal sur la sélection
zh_tw: 水平縮放到選區
