Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/timeedit.po
Languages: cs, de, ja, pt, zh_tw

source: [Command]Zoom to Selection Horizontally
cs: Přiblížit/oddálit horizontálně na velikost výběru
de: Ansicht horizontal an Auswahl anpassen
ja: 選択へ水平ズーム
pt: Zoom na Seleção Horizontal
zh_tw: 水平縮放到選區
