Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/timeedit.po
Languages: cs, de, ja, pt, zh_tw

source: [Quantize]%(1) Bar
cs: %(1) Takt
de: %(1) Takt
ja: %(1) 小節
pt: %(1) Compasso
zh_tw: %(1) 小節

source: [Quantize]%(1) Bars
cs: %(1) Takty
de: %(1) Takte
ja: %(1) 小節
pt: %(1) Compassos
zh_tw: %(1) 小節

source: [MusicEditComponent]%(1): Length: %(2) | Velocity: %(3)
cs: %(1): Délka: %(2) | Hlasitost: %(3)
de: %(1): Länge: %(2) | Anschlagstärke: %(3)
ja: %(1): 長さ: %(2) | ベロシティー: %(3)
pt: %(1): Duração: %(2) | Velocity: %(3)
zh_tw: %(1): 長度: %(2) | 力度: %(3)

source: [TempoEdit]%(3) BPM - Scale %(1) to %(2)
cs: %(3) BPM - nastavit %(1) na %(2)
de: %(3) BPM - Skaliere %(1) nach %(2)
ja: %(3) BPM - %(1) から %(2) へスケール
pt: %(3) BPM - Escala %(1) para %(2)
zh_tw: %(3) BPM - 範圍 %(1) nach %(2)

source: [Events]Absolute
cs: Absolutní
de: Absolut
ja: 絶対
pt: Absoluto
zh_tw: 絕對

source: [TimeSnapper]Adaptive
cs: Přizpůsobivé
de: Adaptiv
ja: 適応
pt: Adaptativo
zh_tw: 適度

source: [QuantizeDragHandler]Add Groove Pattern
cs: Přidat schéma rytmu
de: Groove Pattern hinzufügen
ja: グルーヴパターンを追加
pt: Adicionar Padrão de Groove
zh_tw: 增加律動樣式

source: [Command]Autoscroll
cs: Automaticky rolovat
de: Automatischer Bildlauf
ja: 自動スクロール
pt: Auto-rolagem
zh_tw: 自動卷屏

source: [TimeSnapper]Bar
cs: Takt
de: Takt
ja: 小節
pt: Compasso
zh_tw: 小節

source: [MusicalScale]Blues
cs: Blues
de: Blues
ja: ブルース
pt: Blues
zh_tw: 布魯斯音階

source: [MusicalScale]Chromatic
cs: Chromatická
de: Chromatisch
ja: クロマチック
pt: Cromática
zh_tw: 半音階

source: [Command]Clear Pattern
cs: Vyčistit schéma
de: Pattern löschen
ja: パターンをクリア
pt: Limpar Modelo
zh_tw: 清晰樣式

source: [EventEditHandler]Common end
cs: Stejný konec
de: Gleiches Ende
ja: 共通エンド
pt: Final Comum
zh_tw: 公共結尾

source: [EventEditHandler]Common length
cs: Stejná délka
de: Gleiche Länge
ja: 共通長さ
pt: Duração Comum
zh_tw: 公共長度

source: [EventEditHandler]Common start
cs: Stejný začátek
de: Gleicher Anfang
ja: 共通スタート
pt: Início Comum
zh_tw: 公共開始

source: [Envelopes]Copy Points
cs: Kopírovat body
de: Punkte kopieren
ja: ポイントをコピー
pt: Copiar Pontos
zh_tw: 複制包絡點

source: [TempoDragHandler]Copy Tempo
cs: Kopírovat tempo
de: Tempowechsel kopieren
ja: テンポをコピー
pt: Copiar Tempo
zh_tw: 複制速度

source: [Command]Create Range from Cursor
cs: Vytvořit oblast výběru od kurzoru
de: Auswahlbereich vom Cursor
ja: カーソルから範囲を作成
pt: Criar Região a Partir do Cursor
zh_tw: 從光標處創建範圍

source: [Command]Create Range from Cursor to Hotspot
cs: Vytvořit oblast výběru od kurzoru k důležitému místu
de: Bereichsauswahl von Cursor bis Hotspot
ja: カーソルからホットスポットへ範囲を作成
pt: Criar Região do Cursor até Ponto de Interesse
zh_tw: 從光標處到熱點區創建範圍

source: [TempoEdit]Create Steps
cs: Vytvořit kroky
de: Schritte erzeugen
ja: ステップを作成
pt: Criar Passos (Steps)
zh_tw: 生成步驟

source: [Command]Data Zoom In
cs: Přiblížit data
de: Datenzoom vergrößern
ja: データズームイン
pt: Aproximar Dados (Zoom In)
zh_tw: 放大數據

source: [Command]Data Zoom Out
cs: Oddálit data
de: Datenzoom verkleinern
ja: データズームアウト
pt: Afastar Dados (Zoom Out)
zh_tw: 縮小數據

source: [Command]Delete
cs: Smazat
de: Löschen
ja: 削除
pt: Excluir
zh_tw: 刪除

source: [TimeRulerView]Denominator
cs: Jmenovatel
de: Nenner
ja: 分母
pt: Denominador
zh_tw: 分母

source: [MusicalScale]Dorian
cs: Dórská
de: Dorisch
ja: ドリアン
pt: Dórica
zh_tw: 多利亞音階

source: [Quantize]Dotted
de: Punktiert
ja: 付点あり
pt: Pontilhado
zh_tw: 打點

source: [Events]Draw Automation
cs: Nakreslit automatizaci
de: Automation einzeichnen
ja: オートメーションを描画
pt: Escrever Automação
zh_tw: 繪制自動控制

source: [TimeRulerView]Draw Loop
cs: Nakreslit smyčku
de: Loop einzeichnen
ja: ループを描画
pt: Escrever Loop
zh_tw: 繪制循環

source: [Edit]Duplicate
cs: Duplikovat
de: Duplizieren
ja: 複製
pt: Duplicar
zh_tw: 複寫

source: [Command]Duplicate
cs: Duplikovat
de: Duplizieren
ja: 複製
pt: Duplicar
zh_tw: 複寫

source: [Edit]Duplicate Shared
cs: Duplikovat a sdílet
de: Duplizieren als gemeinsam verwendet
ja: 共有を複製
pt: Duplicar Compartilhado
zh_tw: 複寫共享

source: [Command]Duplicate Shared
cs: Duplikovat a sdílet
de: Duplizieren als gemeinsam verwendet
ja: 共有を複製
pt: Duplicar Compartilhado
zh_tw: 複寫共享

source: [Command]Duplicate and Insert
cs: Duplikovat a vložit
de: Duplizieren und Einfügen
ja: 複製して挿入
pt: Duplicar e Inserir
zh_tw: 複制並插入

source: [Command]Edit
cs: Upravit
de: Bearbeiten
ja: 編集
pt: Edição
zh_tw: 編輯

source: [TimeRulerView]Edit Time Signature
cs: Upravit metrum
de: Taktwechsel bearbeiten
ja: 拍子を編集
pt: Editar Fórmula de Compasso
zh_tw: 編輯拍號

source: [Command]First Event
cs: První událost
de: Erstes Event
ja: 最初のイベント
pt: Primeiro Evento
zh_tw: 首事件

source: [Command]First Event Extend
cs: Rozšířit výběr o první událost
de: Erstes Event erweitern
ja: 最初のイベント拡張
pt: Extensão do Primeiro Evento
zh_tw: 延伸首事件

source: [EventFigures]Flip
cs: Převrátit
de: Kippen
ja: フリップ
pt: Inverter
zh_tw: 翻轉

source: [Quantize]Follow Quantize
de: Quantisierung folgen
ja: クオンタイズに従う
pt: Seguir Quantização
zh_tw: 跟隨量化

source: [TimeSnapper]Frames
cs: Snímky
de: Frames
ja: フレーム
pt: Quadros
zh_tw: 幀

source: [Command]Goto Next Event
cs: Přeskočit na následující událost
de: Zum nächsten Event springen
ja: 次のイベントへ移動
pt: Ir ao Próximo Evento
zh_tw: 跳到下壹個事件

source: [Command]Goto Previous Event
cs: Přeskočit na předchozí událost
de: Zum vorherigen Event springen
ja: 前のイベントへ移動
pt: Ir ao Evento Anterior
zh_tw: 跳到上壹個事件

source: [Quantize]Grid
cs: Mřížka
de: Raster
ja: グリッド
pt: Grade
zh_tw: 格子

source: [Quantize]Groove
cs: Rytmus
de: Groove
ja: グルーヴ
pt: Groove
zh_tw: 律動

source: [MusicalScale]Harmonic Minor
cs: Harmonicky zrcadlená
de: Harmonisch Moll
ja: ハーモニックマイナー
pt: Menor Harmônica
zh_tw: 和聲小調

source: [Command]Insert
cs: Vložit
de: Einfügen
ja: 挿入
pt: Inserir
zh_tw: 插入

source: [Events]Insert Points
cs: Vložit body
de: Punkte einfügen
ja: ポイントを挿入
pt: Inserir Pontos
zh_tw: 插入包絡點

source: [Tempo]Insert Tempo
cs: Vložit tempo
de: Tempowechsel einfügen
ja: テンポを挿入
pt: Inserir Tempo
zh_tw: 插入速度

source: [TimeRulerView]Insert Time Signature
cs: Vložit metrum
de: Taktwechsel einfügen
ja: 拍子を挿入
pt: Inserir Fórmula de Compasso
zh_tw: 插入拍號

source: [Command]Last Event
cs: Poslední událost
de: Letztes Event
ja: 最後のイベント
pt: Último Evento
zh_tw: 尾事件

source: [Command]Last Event Extend
cs: Rozšířit výběr o poslední událost
de: Letztes Event erweitern
ja: 最後のイベント拡張
pt: Extensão do Último Evento
zh_tw: 延長尾事件

source: [EventEditHandler]Length: %(1)
cs: Délka: %(1)
de: Länge: %(1)
ja: 長さ: %(1)
pt: Duração: %(1)
zh_tw: 長度: %(1)

source: [TimeRulerView]Locate
cs: Vyhledat
de: Positionieren
ja: 検索
pt: Localizar
zh_tw: 定位

source: [Command]Locate Mouse Cursor
cs: Najít kurzor myši
de: Zum Mauszeiger positionieren
ja: マウスカーソルを検索
pt: Localizar Ponteiro do Mouse
zh_tw: 定位鼠標指針

source: [Command]Locate Selection
cs: najít výběr
de: Zur Auswahl positionieren
ja: 選択を検索
pt: Localizar Seleção
zh_tw: 定位區域

source: [Command]Locate Selection End
cs: Najít konec výběru
de: Zum Ende der Auswahl positionieren
ja: 選択エンドを検索
pt: Localizar Final da Seleção
zh_tw: 定位區域結尾

source: [Events]Lock Values / Time
cs: Zamknout hodnoty/čas
de: Werte / Zeit verriegeln
ja: 値/時間をロック
pt: Fixar Valores / Tempo
zh_tw: 鎖定值 / 時間

source: [TimeRulerView]Loop Active
cs: Aktivovat smyčku
de: Loop aktiv
ja: ループ有効
pt: Ativar o Loop (Repetição)
zh_tw: 激活循環

source: [Command]Loop Selection
cs: Z výběru smyčku
de: Loop auf Auswahl setzen
ja: 選択をループ
pt: Aplicar Loop na Seleção
zh_tw: 循環區域

source: [Command]Loop Selection Snapped
cs: Přichytit výběr smyčky
de: Loop auf Auswahl setzten mit Raster
ja: 選択をループ
pt: Aplicar Repetição (Loop) na Seleção com Snap
zh_tw: 循環區域吸附

source: [MusicalScale]Major
cs: Durová
de: Dur
ja: メジャー
pt: Maior
zh_tw: 大調

source: [MusicalScale]Major Pentatonic
cs: Pentatonická durová
de: Dur pentatonisch
ja: メジャーペンタトニック
pt: Pentatônica Maior
zh_tw: 五聲大調

source: [MusicalScale]Melodic Minor
cs: Melodická molová
de: Melodisch Moll
ja: メロディックマイナー
pt: Menor Melódica
zh_tw: 旋律小調

source: [MusicalScale]Minor Pentatonic
cs: Pentatonická molová
de: Moll pentatonisch
ja: マイナーペンタトニック
pt: Pentatônica Menor
zh_tw: 五聲小調

source: [MusicalScale]Mixolydian
cs: Mixolydická
de: Mixolydisch
ja: ミクソリディアン
pt: Mixolídica
zh_tw: 混合利底亞音階

source: [Events]Modify Velocity
cs: Upravit hlasitost
de: Anschlagstärke bearbeiten
ja: ベロシティーを変更
pt: Modificar Velocity
zh_tw: 修改力度

source: [EventFigures]Move
cs: Posunout
de: Verschieben
ja: 移動
pt: Mover
zh_tw: 移動

source: [TimeRulerView]Move Loop Range
cs: Přesunout oblast smyčky
de: Loopbereich verschieben
ja: ループ範囲を移動
pt: Mover Região do Loop
zh_tw: 移動循環範圍

source: [Envelopes]Move Points
cs: Přesunout body
de: Punkte verschieben
ja: ポイントを移動
pt: Mover Pontos
zh_tw: 移動包絡點

source: [Command]Move Range
cs: Přesunout oblast
de: Bereich verschieben
ja: 範囲を移動
pt: Mover Região
zh_tw: 移動範圍

source: [Command]Move Range Back
cs: Přesunou oblast zpět
de: Bereich nach hinten verschieben
ja: 範囲を後ろへ移動
pt: Mover Região para Trás
zh_tw: 撤掉移動範圍

source: [Command]Move Range Down
cs: Přesunout oblast dolů
de: Bereich nach unten verschieben
ja: 範囲を下へ移動
pt: Mover Região para Baixo
zh_tw: 向下移動範圍

source: [Command]Move Range Up
cs: Přesunout oblast nahoru
de: Bereich nach oben verschieben
ja: 範囲を上へ移動
pt: Mover Região para Cima
zh_tw: 向上移動範圍

source: [Command]Move Range to Hotspot
cs: Přesunout oblast výběru na další důležité místo
de: Bereichsauswahl zum Hotspot verschieben
ja: 範囲をホットスポットへ移動
pt: Mover Região para Ponto de Interesse
zh_tw: 移動範圍至熱點

source: [Command]Move Range to Hotspot Back
cs: Přesunout oblast výběru na předchozí důležité místo
de: Bereich nach hinten zu Hotspot verschieben
ja: 範囲をホットスポットへ後ろに移動
pt: Mover Região para Trás e Ponto de Interesse
zh_tw: 撤銷移動範圍至熱點

source: [TempoDragHandler]Move tempo
cs: Přesunout tempo
de: Tempowechsel verschieben
ja: テンポを移動
pt: Mover Tempo
zh_tw: 移動速度

source: [Command]Move to Cursor
cs: Přesunout na místo kurzoru
de: Zum Cursor verschieben
ja: カーソルへ移動
pt: Mover para o Ponteiro
zh_tw: 移動到指針

source: [TimeEditModel]Move to Cursor
cs: Přesunout na místo kurzoru
de: Zum Cursor verschieben
ja: カーソルへ移動
pt: Mover para o Cursor
zh_tw: 移動到指針

source: [TimeRulerView]Move, Zoom
cs: Posunout, Zmenšit/zvětšit
de: Verschieben, Zoom
ja: 移動、ズーム
pt: Mover, Zoom
zh_tw: 移動, 縮放

source: [MusicEdit]Musical Functions
cs: Hudební funkce
de: Musikalische Funktionen
ja: 音楽機能
pt: Funções Musicais
zh_tw: 音樂功能

source: [PitchNameEditor]Name
cs: Název
de: Name
ja: 名前
pt: Nome
zh_tw: 名稱

source: [MusicalScale]Natural Minor
cs: Přirozená molová
de: Natürliches Moll
ja: ナチュラルマイナー
pt: Menor Natural
zh_tw: 自然小調音階

source: [Command]Navigation
cs: Navigace
de: Navigation
ja: ナビゲーション
pt: Navegação
zh_tw: 導航

source: [Command]Next Event
cs: Následující událost
de: Nächstes Event
ja: 次のイベント
pt: Próximo Evento
zh_tw: 下壹事件

source: [Command]Next Event Extend
cs: Rozšířit výběr o následující událost
de: Nächstes Event erweitern
ja: 次のイベント拡張
pt: Extensão do Próximo Evento
zh_tw: 延長下壹事件

source: [MusicEditComponent]Note Length
de: Notenlänge
ja: ノート長
pt: Duração da Nota
zh_tw: 備注長度

source: [Command]Nudge
cs: Posunout
de: Verschieben
ja: ナッジ
pt: Deslocamento (Nudge)
zh_tw: 微調

source: [Command]Nudge Back
cs: Posunout zpět
de: Nach hinten schieben
ja: 後ろへナッジ
pt: Deslocamento (Nudge) para Trás
zh_tw: 向後微調

source: [Command]Nudge Bar
cs: Posunout o takt doprava
de: Taktweise nach vorne schieben
ja: 小節単位でナッジ
pt: Deslocamento (Nudge) de Compasso
zh_tw: 微調小節

source: [Command]Nudge Bar Back
cs: Posunout o takt doleva
de: Taktweise nach hinten schieben
ja: 小節単位で後ろへナッジ
pt: Deslocamento (Nudge) de Compasso para Trás
zh_tw: 向後微調小節

source: [Command]Nudge Down
cs: Posunout dolů
de: Nach unten schieben
ja: 下にナッジ
pt: Nudge Abaixo
zh_tw: 向下推進

source: [Command]Nudge Down Fine
cs: Mírně posunout dolů
de: Nach unten schieben (fein)
ja: 下に細かくナッジ
pt: Nudge Abaixo Preciso
zh_tw: 細微向下推進

source: [Command]Nudge Up
cs: Posunout nahoru
de: Nach oben schieben
ja: 上にナッジ
pt: Nudge Acima
zh_tw: 向上推進

source: [Command]Nudge Up Fine
cs: Mírně posunout nahoru
de: Nach oben schieben (fein)
ja: 上に細かくナッジ
pt: Nudge Acima Preciso
zh_tw: 细微向上推进

source: [TimeRulerView]Numerator
cs: Čitatel
de: Zähler
ja: 分子
pt: Numerador
zh_tw: 分子

source: [MusicEdit]Operations specific to note events
cs: Operace specifické pro události not
de: Funktionen speziell für Noten
ja: ノートイベントに特有の操作
pt: Operações específicas em eventos de notas
zh_tw: 對標注的事件進行操作

source: [Events]Paint Events
cs: Nakreslit události
de: Events einzeichnen
ja: イベントをペイント
pt: Desenhar Eventos
zh_tw: 描繪事件

source: [Edit]Paste at Original Position
cs: Vložit na původní místo
de: An Originalposition einfügen
ja: 元の位置にペースト
pt: Colar na Posição Original
zh_tw: 按原始位置粘貼

source: [Command]Paste at Original Position
cs: Vložit na původní místo
de: An Originalposition einfügen
ja: 元の位置にペースト
pt: Colar na Posição Original
zh_tw: 按原始位置粘貼

source: [EventFigures]Phase offset
cs: Kompenzovat fázi
de: Phasenverschiebung
ja: 位相オフセット
pt: Deslocamento de Fase
zh_tw: 相位差

source: [MusicalScale]Phrygian
cs: Frygidská
de: Phrygisch
ja: フリジアン
pt: Frígia
zh_tw: 佛裏吉亞音階

source: [PitchNameEditor]Pitch
cs: Tón
de: Pitch
ja: ピッチ
pt: Nota
zh_tw: 音高

source: [Command]Previous Event
cs: Předchozí událost
de: Vorheriges Event
ja: 前のイベント
pt: Evento Anterior
zh_tw: 前壹事件

source: [Command]Previous Event Extend
cs: Rozšířit výběr o předchozí událost
de: Vorheriges Event erweitern
ja: 前のイベント拡張
pt: Extensão do Evento Anterior
zh_tw: 延長前壹事件

source: [TimeSnapper]Quantize
cs: Kvantizace
de: Quantisierung
ja: クオンタイズ
pt: Quantização
zh_tw: 量化

source: [Quantize]Quantize
cs: Kvantizace
de: Quantisieren
ja: クオンタイズ
pt: Quantização
zh_tw: 量化

source: [Command]Quantize
cs: Kvantizace
de: Quantisieren
ja: クオンタイズ
pt: Quantização
zh_tw: 量化

source: [FileType]Quantize Settings
cs: Nastavení kvantizace
de: Quantisierungseinstellungen
ja: クオンタイズ設定
pt: Configurações de Quantização
zh_tw: 量化設置

source: [Quantize]Quintole
cs: Kvintola
de: Quintole
ja: 5連符
pt: Quiáltera 5
zh_tw: 五連音

source: [Command]Range End to Cursor
cs: Konec oblasti výběru na místo kurzoru
de: Bereichsende zu Cursor
ja: エンドからカーソルまで範囲を設定
pt: Final da Região para o Ponteiro
zh_tw: 範圍結束至光標處

source: [Command]Range Start to Cursor
cs: Začátek oblasti výběru na místo kurzoru
de: Bereichsanfang zu Cursor
ja: スタートからカーソルまで範囲を設定
pt: Início da Região para o Ponteiro
zh_tw: 範圍由光標處開始

source: [Command]Redo Zoom
cs: Krok zpět v přiblížení/oddálení
de: Zoom wiederholen
ja: ズームをやり直す
pt: Refazer Zoom
zh_tw: 重做縮放

source: [TimeSnapper]Relative Grid
cs: Relativní mřížka
de: Relatives Raster
ja: 相対グリッド
pt: Grade Relativa
zh_tw: 關聯格子

source: [Tempo]Remove Tempo
cs: Odstranit tempo
de: Tempowechsel entfernen
ja: テンポを削除
pt: Remover Tempo
zh_tw: 移除速度

source: [TimeRulerView]Remove Time Signature
cs: Odstranit metrum
de: Taktwechsel entfernen
ja: 拍子を削除
pt: Remover Fórmula de Compasso
zh_tw: 移除拍號

source: [Command]Restore Zoom State
cs: Obnovit stav přiblížení/oddálení
de: Zoomstatus wiederherstellen
ja: ズームの状態を復元
pt: Restaurar Estado do Zoom
zh_tw: 重置縮放狀態

source: [TempoEdit]Scale Tempo: please set Timeruler to Bars
cs: Škálovat tempo: nastavte prosím časové pravítko na takty
de: Tempo skalieren: Bitte Lineal auf Takte umstellen
ja: テンポをスケール:時間ルーラーを小節に設定してください
pt: Ajustar Ecala de Tempo: Por favor, configure a Régua de Tempo em Compassos
zh_tw: 速度範圍: 請設置小節的時間刻度

source: [Command]Select All in Loop
cs: Vybrat vše ve smyčce
de: Alles im Loop auswählen
ja: ループ内のすべてを選択
pt: Selecionar Tudo no Loop (Repetição)
zh_tw: 選擇循環中的全部事件

source: [Command]Select All on Tracks
cs: Vybrat vše na stopách
de: Alles auf Spuren auswählen
ja: トラック上のすべてを選択
pt: Selecionar Tudo nas Pistas
zh_tw: 全選-音軌

source: [Command]Select Base
cs: Vybrat základnu
de: Basis auswählen
ja: ベースを選択
pt: Selecionar Base
zh_tw: 選擇基礎

source: [Quantize]Septole
cs: Septola
de: Septole
ja: 7連符
pt: Quiáltera 7
zh_tw: 七連音

source: [Command]Set Loop End
cs: Nastavit konec smyčky
de: Loopende setzen
ja: ループエンドを設定
pt: Configurar Final da Repetição (Loop)
zh_tw: 設置循環結尾

source: [TimeRulerView]Set Loop End
cs: Nastavit konec smyčky
de: Loopende setzen
ja: ループエンドを設定
pt: Configurar Final da Repetição (Loop)
zh_tw: 設置循環結尾

source: [Command]Set Loop Start
cs: Nastavit začátek smyčky
de: Loopanfang setzen
ja: ループスタートを設定
pt: Configurar Início da Repetição (Loop)
zh_tw: 設置循環開始

source: [TimeRulerView]Set Loop Start
cs: Nastavit začátek smyčky
de: Loopanfang setzen
ja: ループスタートを設定
pt: Configurar Início da Repetição (Loop)
zh_tw: 設置循環開始

source: [Command]Set Program A
cs: Nastavit Program A
de: Programm A setzen
ja: プログラムAを設定
pt: Configurar Programa A
zh_tw: 設置Program A

source: [Command]Set Program B
cs: Nastavit Program B
de: Programm B setzen
ja: プログラムBを設定
pt: Configurar Programa B
zh_tw: 設置Program B

source: [Command]Set Program C
cs: Nastavit Program C
de: Programm C setzen
ja: プログラムCを設定
pt: Configurar Programa C
zh_tw: 設置Program C

source: [Command]Set Program D
cs: Nastavit Program D
de: Programm D setzen
ja: プログラムDを設定
pt: Configurar Programa D
zh_tw: 設置Program D

source: [Command]Set Program E
cs: Nastavit Program E
de: Programm E setzen
ja: プログラムEを設定
pt: Configurar Programa E
zh_tw: 設置Program E

source: [Command]Set Program F
cs: Nastavit Program F
de: Programm F setzen
ja: プログラムFを設定
pt: Configurar Programa F
zh_tw: 設置Program F

source: [Command]Set Program G
cs: Nastavit Program G
de: Programm G setzen
ja: プログラムGを設定
pt: Configurar Programa G
zh_tw: 設置Program G

source: [Command]Size Range End
cs: Konec výběru oblasti
de: Bereichsende nach vorne schieben
ja: 範囲エンドをサイズ変更
pt: Ajustar Final da Região
zh_tw: 設置範圍結尾大小

source: [Command]Size Range End Back
cs: Posunout zpět konec výběru oblasti
de: Bereichsende nach hinten schieben
ja: 範囲エンドを後ろにサイズ変更
pt: Ajustar Final da Região para Trás
zh_tw: 撤銷設置範圍結尾大小

source: [Command]Size Range End Down
cs: Posunout dolů konec výběru oblasti
de: Bereichsende nach unten schieben
ja: 範囲エンドを下にサイズ変更
pt: Ajustar Final da Região para Baixo
zh_tw: 設置向下範圍結尾大小

source: [Command]Size Range End Up
cs: Posunout nahoru konec výběru oblasti
de: Bereichsende nach oben schieben
ja: 範囲エンドを上にサイズ変更
pt: Ajustar Final da Região para Cima
zh_tw: 設置向上範圍結尾大小

source: [Command]Size Range End to Hotspot
cs: Nastavit konec oblasti výběru na další důležité místo
de: Bereichsende nach vorne zu Hotspot
ja: 範囲エンドをホットスポットまでサイズ変更
pt: Ajustar Final da Região para Ponto de Interesse
zh_tw: 設置範圍結尾至熱點大小

source: [Command]Size Range End to Hotspot Back
cs: Nastavit konec oblasti výběru na předchozí důležité místo
de: Bereichsende nach hinten zu Hotspot
ja: 範囲エンドをホットスポットまで後ろにサイズ変更
pt: Ajustar Final da Região para Trás e Ponto de Interesse
zh_tw: 撤銷設置範圍結尾至熱點大小

source: [Command]Size Range Start
cs: Začátek výběru oblasti
de: Bereichsanfang nach vorne schieben
ja: 範囲スタートをサイズ変更
pt: Ajustar Início da Região
zh_tw: 設置範圍開始大小

source: [Command]Size Range Start Back
cs: Posunout zpět začátek výběru oblasti
de: Bereichsanfang nach hinten schieben
ja: 範囲スタートを後ろにサイズ変更
pt: Ajustar Início da Região para Trás
zh_tw: 撤銷設置範圍開始大小

source: [Command]Size Range Start Down
cs: Posunout dolů začátek výběru oblasti
de: Bereichsanfang nach unten schieben
ja: 範囲スタートを下にサイズ変更
pt: Ajustar Início da Região para Baixo
zh_tw: 設置向下範圍開始大小

source: [Command]Size Range Start Up
cs: Posunout zpět nahoru výběru oblasti
de: Bereichsanfang nach oben schieben
ja: 範囲スタートを上にサイズ変更
pt: Ajustar Início da Região para Cima
zh_tw: 設置向上範圍開始大小

source: [Command]Size Range Start to Hotspot
cs: Nastavit začátek oblasti výběru na další důležité místo
de: Bereichsanfang nach vorne zu Hotspot
ja: 範囲スタートをホットスポットまでサイズ変更
pt: Ajustar Início da Região para Ponto de Interesse
zh_tw: 設置範圍開始至熱點大小

source: [Command]Size Range Start to Hotspot Back
cs: Nastavit začátek oblasti výběru na předchozí důležité místo
de: Bereichsanfang nach hinten zu Hotspot
ja: 範囲スタートをホットスポットまで後ろにサイズ変更
pt: Ajustar Início da Região para Trás e Ponto de Interesse
zh_tw: 撤銷設置範圍開始至熱點大小

source: [TimeSnapper]Snap To Events
cs: Přichytit k událostem
de: An Events ausrichten
ja: イベントにスナップ
pt: Snap (imã) nos Eventos
zh_tw: 對齊到事件

source: [TimeSnapper]Snap To Grid
cs: Přichytit k mřížce
de: An Raster ausrichten
ja: グリッドにスナップ
pt: Snap (imã) na Grade
zh_tw: 對齊到網格

source: [Edit]Snap to Cursor & Loop
cs: Přichytit ke kurzoru a smyčce
de: An Cursor und Loop ausrichten
ja: カーソルとループにスナップ
pt: Snap no Ponteiro e Loop
zh_tw: 對齊到光標和循環

source: [Edit]Split at Cursor
cs: Rozdělit v místě kurzoru
de: Am Cursor schneiden
ja: カーソル位置で分割
pt: Dividir no Cursor
zh_tw: 在指針處分割

source: [Command]Split at Cursor
cs: Rozdělit v místě kurzoru
de: Am Cursor schneiden
ja: カーソル位置で分割
pt: Dividir no Ponteiro
zh_tw: 在指針處分割

source: [TimeRulerView]Start/Stop
cs: Spustit/Zastavit přehrávání
de: Start/Stopp
ja: スタート/停止
pt: Iniciar/Parar
zh_tw: 開始/結束

source: [Command]Store Zoom State
cs: Uložit stav přiblížení/oddálení
de: Zoomstatus speichern
ja: ズームの状態を保存
pt: Armazenar Estado do Zoom
zh_tw: 存儲縮放狀態

source: [Quantize]Straight
cs: Rovně
de: Gerade
ja: ストレート
pt: Justo
zh_tw: 二連音

source: [EventFigures]Stretch
cs: Natáhnout
de: Strecken
ja: ストレッチ
pt: Stretch
zh_tw: 拉伸

source: [Command]Tempo
cs: Tempo
de: Tempo
ja: テンポ
pt: Tempo
zh_tw: 速度

source: [Events]Time Locked
cs: Čas je zamknutý
de: Zeit verriegelt
ja: 時間はロックされています
pt: Tempo Travado.
zh_tw: 時間已鎖定

source: [TimeRulerView]Time Ruler
cs: Časové pravítko
de: Zeitlineal
ja: 時間ルーラー
pt: Régua de Tempo
zh_tw: 時間標尺

source: [TimeSnapper]Timebase
cs: Jednotky času
de: Zeitformat
ja: タイムベース
pt: Base de Tempo
zh_tw: 時基

source: [Events]Toggle Chord Mode
de: Akkordmodus umschalten
ja: コードモードを切り替え
pt: Alternar para Modo de Acorde
zh_tw: 和弦模式切換

source: [TimeSnapper]Toggle Snap
cs: Přepnout stav přichycení
de: Raster umschalten
ja: スナップを切り替え
pt: Alternar Snap (imã)
zh_tw: 吸附切換

source: [Command]Toggle Snap
cs: Přepnout stav přichycení
de: Raster umschalten
ja: スナップを切り替え
pt: Alternar Snap (imã)
zh_tw: 吸附切換

source: [Command]Toggle Zoom
cs: Přepnout stav přiblížení/oddálení
de: Zoom umschalten
ja: ズームを切り替え
pt: Alternar Zoom
zh_tw: 縮放切換

source: [MusicEditComponent]Transfer Notes
cs: Přenos not
de: Noten übertragen
ja: ノートを転送
pt: Transferir Notas
zh_tw: 傳輸標記

source: [Events]Transform Automation
cs: Proměnit automatizaci
de: Automation transformieren
ja: オートメーションを変形
pt: Transformar Automação
zh_tw: 變換自動控制

source: [Command]Transport
cs: Pohyb
de: Transport
ja: トランスポート
pt: Transporte
zh_tw: 走帶控制

source: [Quantize]Triplet
cs: Triola
de: Triole
ja: 3連符
pt: Tercina
zh_tw: 三連音

source: [Command]Undo Zoom
cs: Krok zpět v přiblížení/oddálení
de: Zoom rückgängig
ja: ズームを取り消す
pt: Desfazer Zoom
zh_tw: 撤銷縮放

source: [Events]Values Locked
cs: Uzamčení hodnot
de: Werte verriegelt
ja: 値はロックされています
pt: Valores Bloqueados
zh_tw: 數值已鎖定

source: [Command]Zoom
cs: Přiblížit/oddálit
de: Zoom
ja: ズーム
pt: Zoom
zh_tw: 縮放

source: [TimeRulerView]Zoom
cs: Přiblížit/oddálit
de: Zoom
ja: ズーム
pt: Zoom
zh_tw: 縮放

source: [Command]Zoom Full
cs: Přiblížit/oddálit naplno
de: Alles zeigen
ja: フルズーム
pt: Zoom Total
zh_tw: 完整縮放

source: [Command]Zoom Full Horizontally
cs: Horizontálně naplno přiblížit/oddálit
de: Horizontal alles zeigen
ja: 水平にフルズーム
pt: Zoom Total Horizontal
zh_tw: 水平放至最大

source: [Command]Zoom In
cs: Přiblížit
de: Vergrößern
ja: ズームイン
pt: Zoom Aproximando
zh_tw: 放大

source: [Command]Zoom In Vertical
cs: Přiblížit vertikálně
de: Vertikal vergrößern
ja: 垂直ズームイン
pt: Zoom Aproximando Vertical
zh_tw: 垂直放大

source: [Command]Zoom Out
cs: Oddálit
de: Verkleinern
ja: ズームアウト
pt: Zoom Afastando
zh_tw: 縮小

source: [Command]Zoom Out Vertical
cs: Oddálit vertikálně
de: Vertikal verkleinern
ja: 垂直ズームアウト
pt: Zoom Afastando vertical
zh_tw: 垂直縮小

source: [Command]Zoom to Loop
cs: Přiblížit/oddálit na velikost smyčky
de: Ansicht an Loop anpassen
ja: ループへズーム
pt: Zoom no Loop (Repetição)
zh_tw: 縮放到循環

source: [Command]Zoom to Selection
cs: Přiblížit/oddálit podle výběru
de: Ansicht an Auswahl anpassen
ja: 選択へズーム
pt: Zoom na Seleção
zh_tw: 縮放到選區
