Repository: fenderdigital/presonus-translations
Catalog: studioone_2_0/translations/strings/*/vstservice.po
Languages: de, es

source: [VST]%(1) ignored, because it crashed before.
de: %(1) wird nicht verwendet, da es zuvor zum Absturz führte.
es: %(1) ignorado, debido a que fall贸 anteriormente.

source: [VST]Adding VST3 Plug-In %(1)...
de: VST3-Plug-in %(1) gefunden...
es: Agregando plug-in VST3 %(1)...

source: [VSTUserOption]Do you want to rescan VST Plug-Ins which failed to initialize on next startup?
de: Möchten Sie die Untersuchung der VST-Plug-ins, die nicht gestartet werden konnten, beim nächsten Start wiederholen?
es: Desea escanear nuevamente los plug ins VST que fallaron al inicializarce la proxima vez que inicie Studio One?

source: [VST]Found Plug-In Shell %(1)...
de: Plug-in-Shell %(1) gefunden...
es: Plug in Shell encontrado %(1)...

source: [VST]Scan failed for %(1) Plug-In %(2)...
de: Untersuchung fehlgeschlagen bei %(1) Plug-in %(2)...
es: Fall贸 exploraci贸n para %(1) Plug-In %(2)...

source: [VST]Scanning %(1) Plug-In %(2)...
de: Untersuche %(1) Plug-in %(2)...
es: Explorando %(1) plug in %(2)...

source: [VST]Scanning VST Plug-In %(1)...
de: Untersuche VST-Plug-in %(1)...
es: Explorando plug ins VST %(1)...

source: [VST]Support for VST 2.4 Audio Processors and Instruments
de: Unterstützung für VST 2.4 Audioeffekte und Instrumente
es: Soporte para procesadores de audio e instrumentos VST 2.4

source: [VST]Support for VST 3.0 Audio Processors and Instruments
de: Unterstützung für VST 3.0 Audioeffekte und Instrumente
es: Soporte para procesadores de audio e instrumentos VST 3.0

source: [VST]VST 2.4 Plug-In Support
de: VST 2.4 Unterstützung
es: Soporte para plug in VST 2.4

source: [VST]VST 3 Plug-In Support
de: VST 3 Unterstützung
es: Soporte para plug in VST 3

source: [VST]VST Plug-In %(1) failed to load!
de: Laden des VST Plug-ins %(1) ist fehlgeschlagen!
es: Plug In VST %(1) fall贸 al cargar!

source: [VSTUserOption]VST Plug-Ins
de: VST Plug-ins
es: Plug ins VST

source: [FileType]VST2 Bank
de: VST2 Bank
es: Banco VST2

source: [FileType]VST2 Program
de: VST2 Programm
es: Programa VST2

source: [FileType]VST3 Preset
de: VST3 Preset
es: Preset VST3
