Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/aafhandler-skin.po
Languages: es, fr, pt, tr, zh

# AudioCodecSelector
source: Resolution:
es: Resolución:
fr: Résolution:
pt: Resolução:
tr: Çözünürlük:
zh: 分辨率：

# AudioCodecSelector
source: Sample Rate:
es: Frecuencia de muestreo:
fr: Fréq. d'éch.:
pt: Amostragem
tr: Örnekleme Oranı:
zh: 采样率：

# ExportDialog
source: Convert To AAF
es: Convertir a AAF
fr: Convertir en AAF
pt: Converter Para AAF
tr: AAF'e Dönüştür
zh: 转换为AAF

# ExportDialog
source: Convert audio files
es: Convertir archivos de audio
fr: Convertir les fichiers audio
pt: Converter arquivos de áudio
tr: Ses Dosyalarını Dönüştür
zh: 转换音频文件

# ExportDialog
source: Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
es: Convertir pistas estéreo en pares mono. Esto asegura la compatibilidad con aplicaciones que no soporten la importación de pistas estéreo.
fr: Convertir les pistes stéréo en paires mono. Cela assure la compatibilté avec les applications qui n'importent pas les pistes stéréo.
pt: Converter pistas estéreo em pares mono. Garante compatibilidade com aplicativos que não suportam arquivos estéreo.
tr: Stereo kanalları mono çiftlere dönüştür. Bu, stereo kanal içe aktarmayı desteklemeyen uygulamalarla uyumluluk sağlar.
zh: 将立体声音轨转换为单声道组。此举可确保兼容不支持导入立体声音轨的应用程序。

# ExportDialog
source: Create copies of all audio data in another format for export.
es: Crear copias de todos los datos de audio en otro formato para su exportación.
fr: Créer des copies de toutes les données audio dans un autre format pour exportation.
pt: Criar cópias dos dados de áudio em outro formato para exportação.
tr: Dışa aktarma için tüm ses verilerinin başka bir formatta kopyalarını oluştur.
zh: 创建所有音频文件其他格式的副本以导出。

# ExportDialog
source: Discard unused regions in audio files.
es: Deshechar regiones no utilizadas en los archivos de audio.
fr: Éliminer les régions non utilisées des fichiers audio.
pt: Descartar regiões não utilizadas em arquivos de áudio.
tr: Ses dosyalarındaki kullanılmayan bölgeleri kaldır.
zh: 丢弃音频文件中未使用的范围。

# ExportDialog
source: Embed audio
es: Incrustar audio
fr: Audio incorporé
pt: Áudio incluso
tr: Sesi Göm
zh: 嵌入音频

# ExportDialog
source: Export pan
es: Exportar paneo
fr: Exporter le panoramique
pt: Exportar pan
tr: Pan Bilgisini Dışa Aktar
zh: 导出声像

# ExportDialog
source: Head/Tail
es: Cabeza/cola
fr: Tête/Queue
pt: Início/Fim
tr: Baş/Kuyruk
zh: 头部 / 尾部

# ExportDialog
source: Improve compatibility with older applications.
es: Mejorar compatibilidad con aplicaciones más antiguas.
fr: Améliorer la compatibilité avec les applications anciennes.
pt: Melhorar compatibilidade com aplicativos antigos.
tr: Eski uygulamalarla uyumluluğu artır.
zh: 改善与旧版本应用程序的兼容性。

# ExportDialog
source: Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
es: Incluir automatización de paneo en la exportación. Desvincular puede mejorar la compatibilidad con aplicaciones que no reconocen datos de panoramización.
fr: Inclure l'automation du panoramique dans l'exportation. Ne pas l'activer peut améliorer la compatibilité avec des applications qui ne reconnaissent pas les données de panoramique.
pt: Incluir automação de pan na exportação. Desmarcar pode melhorar a compatibilidade com aplicativos que não reconhecem dados de pan.
tr: Pan otomasyonunu dışa aktarmaya dahil et. Devre dışı bırakmak, pan verisini tanımayan uygulamalarla uyumluluğu artırabilir.
zh: 导出中包含声像自动化。不启用可能会改善与无法识别声像数据应用程序的兼容性。

# ExportDialog
source: Legacy mode
es: Modo legacy
fr: Ancien mode
pt: Modo Legado
tr: Eski Uyumluluk Modu
zh: 旧模式

# ExportDialog
source: Split stereo tracks
es: Dividir pistas estéreo
fr: Scinder les pistes stéréo
pt: Dividir pistas estéreo
tr: Stereo Kanalları Ayır
zh: 拆分立体声音轨

# ExportDialog
source: Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
es: Guardar datos Wave y AIFF en el archivo exportado. Si están desvinculados, en vez de eso se usan referencias a los archivos de audio.
fr: Intégrer les données Wave et AIFF au fichier exporté. Sinon, ce sont les références aux fichiers audio qui sont utilisées.
pt: Armazenar dados Wave e AIFF no arquivo exportado. Se desmarcado, serão utilizadas as referências aos arquivos de áudio.
tr: Wave ve AIFF verilerini dışa aktarılan dosyaya dahil et. Devre dışı bırakılırsa, bunun yerine ses dosyalarına referanslar kullanılır.
zh: 在导出的文件中嵌入 Wave 和 AIFF 数据。如未启用，则将替换为引用音频文件。

# ExportDialog
source: Trim audio files
es: Recortar archivos de audio
fr: Rogner les fichiers audio
pt: Aparar arquivos de áudio
tr: Ses Dosyalarını Buda
zh: 裁剪音频文件
