Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/aafhandler.po
Languages: de, fr, ja, pl, pt, tr

# AAF
source: An audio event has modifications and needs to be bounced.
de: Ein Audioevent enthält Veränderungen, die eingerechnet werden müssen.
fr: Un événement audio a été modifié et doit être consolidé.
ja: オーディオイベントに変更があるためバウンスする必要があります。
pl: Obiekt audio został zmodyfikowany i należy go ponownie wygenerować.
pt: Um evento de áudio foi modificado e precisa ser consolidado.
tr: Bir ses olayı üzerinde değişiklik yapılmış, bounce edilmesi gerekiyor.

# AAF
source: An audio image is not ready.
de: Eine Audiowellenform ist nicht vorberechnet.
fr: Une image audio n'est pas prête.
ja: オーディオイメージは準備ができていません。
pl: Obraz audio nie jest gotowy.
pt: Uma imagem de áudio não está pronta.
tr: Bir ses görüntüsü henüz hazır değil.

# AAF
source: An audio part needs to be bounced.
de: Ein Audiopart muss berechnet werden.
fr: Une partie audio doit être consolidée.
ja: オーディオパートをバウンスする必要があります。
pl: Partia audio musi zostać wygenerowana.
pt: Uma parte de áudio precisa ser consolidada.
tr: Bir ses bölümü bounce edilmeli.

# AAF
source: An event has unrendered Event FX.
de: Ein Event hat nicht eingerechnete Event FX.
fr: Un événement a un effet d'événement non converti.
ja: イベントにレンダー済みでないEvent FXがあります。
pl: Obiekt ma niewygenerowane FX obiektu.
pt: Um evento possui FX não renderizado.
tr: Bir klipte render edilmemiş Klip FX bulunuyor.

# AAF
source: Audio files from content packages can not be exported.
de: Audiodateien aus Paketen können nicht exportiert werden.
fr: Les fichiers audio des packages de contenu ne peuvent pas être exportés.
ja: コンテンツパッケージのオーディオファイルはエクスポートできません。
pl: Pliki audio z pakietów zawartości nie mogą być wyeksportowane.
pt: Os arquivos de áudio dos pacotes do conteúdo não podem ser exportados.
tr: İçerik paketlerinden gelen ses dosyaları dışa aktarılamaz.

# AAF
source: Converting %(1)
de: Konvertiere %(1)
fr: Conversion de %(1)
ja: %(1) を変換しています
pl: Konwertowanie %(1)
pt: Convertendo %(1)
tr: %(1) Dönüştürülüyor

# AAF
source: Embedding %(1)
de: Einbetten von %(1)
fr: Incorporation %(1)
ja: %(1) を埋め込んでいます
pl: Osadzanie %(1)
pt: Incorporando %(1)
tr: %(1) Gömülüyor

# AAF
source: Step %(1) of %(2)
de: Schritt %(1) von %(2)
fr: Étape %(1) sur %(2)
ja: 手順 %(2) 中 %(1)
pl: Krok %(1) z %(2)
pt: Passo %(1) de %(2)
tr: %(2) adımın %(1). adımı

# AAF
source: The AAF export has the following issues:
de: Der AAF-Export hat folgende Probleme:
fr: L'exportation AAF présente les problèmes suivants:
ja: AAFエクスポートに次の問題があります:
pl: Podczas eksportu do AAF wystąpiły następujące problemy:
pt: A exportação de AAF teve os seguintes problemas:
tr: AAF dışa aktarımında şu sorunlar var:

# AAF
source: The event is not a plain audio event.
de: Das Event ist kein reines Audioevent.
fr: L'événement n'est pas un simple événement audio.
ja: イベントは単なるオーディオイベントではありません。
pl: Obiekt nie jest zwykłym obiektem audio.
pt: O evento não é um evento de áudio simples.
tr: Bu olay yalnızca bir ses olayı değil.

# AAF
source: The file is not on your disk.
de: Die Datei ist nicht auf Ihrer Festplatte.
fr: Le fichier n'est pas sur votre disque.
ja: ファイルはディスク上にありません。
pl: Plik nie jest na dysku.
pt: O arquivo não está no seu disco.
tr: Dosya diskinizde bulunmuyor.

# FileType
source: AAF File
de: AAF-Datei
fr: Fichier AAF
ja: AAFファイル
pl: Plik AAF
pt: Arquivo AAF
tr: AAF Dosyası
