Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/androidaudio.po
Languages: de, es, fr, it, ja, pt, zh

# AndroidAudio
source: Aux Line
de: Aux-Anschluss
es: Línea auxiliar
fr: Ligne Aux
it: Linea Aux
ja: Auxライン
pt: Linha Aux

# AndroidAudio
source: Bluetooth A2DP
pt: AD2P Bluetooth
zh: 蓝牙 A2DP 协议

# AndroidAudio
source: Bluetooth SCO
pt: SCO Bluetooth
zh: 蓝牙SCO协议

# AndroidAudio
source: Builtin Earpiece
de: Integrierter Hörer
es: Auricular integrado
fr: Écouteur intégré
it: Auricolare incorporato
ja: 内蔵イヤーピース
pt: Fone de Ouvido Integrado
zh: 内置听筒

# AndroidAudio
source: Builtin Mic
de: Gerätemikrofon
es: Micrófono integrado
fr: Micro intégré
it: Microfono incorporato
ja: 内蔵マイク
pt: Mic Integrado
zh: 内置话筒

# AndroidAudio
source: Builtin Speaker
de: Gerätelautsprecher
es: Altavoz integrado
fr: Haut-parleur intégré
it: Altoparlante incorporato
ja: 内蔵スピーカー
pt: Falante Integrado
zh: 内置扬声器

# AndroidAudio
source: Default device
de: Standardgerät
es: Dispositivo por defecto
fr: Appareil par défaut
it: Dispositivo predefinito
ja: デフォルトデバイス
pt: Dispositivo padrão
zh: 默认设备

# AndroidAudio
source: Dock
de: Dockingstation
ja: ドック
pt: Base
zh: 扩展坞

# AndroidAudio
source: FM Device
de: FM-Gerät
es: Dispositivo FM
fr: Appareil FM
it: Dispositivo FM
ja: FMデバイス
pt: Dispositivo FM
zh: FM 合成器

# AndroidAudio
source: FM Tuner
es: Sintonizador de FM
fr: Tuner FM
it: Sintonizzatore FM
ja: FMチューナー
pt: Sintonizador FM
zh: FM 调谐器

# AndroidAudio
source: IP Device
de: IP-Gerät
es: Dispositivo IP
fr: Appareil IP
it: Dispositivo IP
ja: IPデバイス
pt: Dispositivo IP
zh: IP 设备

# AndroidAudio
source: Line Analog
de: Analoganschluss
es: Línea Analógica
fr: Analogique ligne
it: Linea Analogica
ja: ラインアナログ
pt: Linha Analógica
zh: 模拟线路

# AndroidAudio
source: Line Digital
de: Digitalanschluss
es: Línea Digital
fr: Numérique ligne
it: Linea digitale
ja: ラインデジタル
pt: Linha Digital
zh: 数字线路

# AndroidAudio
source: TV Tuner
es: Sintonizador de TV
fr: Tuner TV
it: Sintonizzatore TV
ja: TVチューナー
pt: Sintonizador de TV
zh: 电视调谐器

# AndroidAudio
source: Telephony
de: Telefonie
es: Telefonía
fr: Téléphonie
it: Telefonia
ja: テレフォニー
pt: Telefone
zh: 电话通信功能

# AndroidAudio
source: USB Accessory
de: USB-Zubehör
es: Accesorio USB
fr: Accessoire USB
it: Accessorio USB
ja: USBアクセサリ
pt: Acessório USB
zh: USB 配件

# AndroidAudio
source: USB Device
de: USB-Gerät
es: Dispositivo USB
fr: Appareil USB
it: Dispositivo USB
ja: USBデバイス
pt: Dispositivo USB
zh: USB 设备

# AndroidAudio
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt: Desconhecido
zh: 未知

# AndroidAudio
source: Wired Headphones
de: Kabelgebundener Kopfhörer
es: Auriculares con cable
fr: Casque filaire
it: Cuffie cablate
ja: 有線ヘッドフォン
pt: Fones com Fio
zh: 有线头戴耳机

# AndroidAudio
source: Wired Headset
de: Kabelgebundenes Headset
es: Auriculares con cable
fr: Micro-casque filaire
it: Cuffie cablate
ja: 有線ヘッドセット
pt: Headset com Fio
zh: 有线头戴耳麦
