Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/cdburn.po
Languages: de, es, it, ja, pl, pt, tr

# CDBurner
source: Burning Aborted by User
de: Brennvorgang durch Benutzer abgebrochen
es: Grabación cancelada por el usuario
it: Masterizzazione Interrotta dall'Utente
ja: 書き込みはユーザーにより中断されました
pl: Zapis został przerwany przez użytkownika
pt: Gravação Cancelada pelo Usuário
tr: Yakma işlemi kullanıcı tarafından iptal edildi

# CDBurner
source: CD Burning Support
de: CD-Brenner-Unterstützung
es: Soporte para grabación de CD
it: Supporto Masterizzazione CD
ja: CD書き込み対応
pl: Obsługa nagrywania dysków CD
pt: Suporte à Gravação de CD
tr: CD yazma desteği

# CDBurner
source: Erasing Aborted by User
de: Löschvorgang durch Benutzer abgebrochen
es: Borrado cancelado por el usuario
it: Cancellazione Interrotta dall'Utente
ja: 消去はユーザーにより中断されました
pl: Kasowanie zostało przerwane przez użytkownika
pt: Apagar Cancelado pelo Usuário
tr: Silme İşlemi Kullanıcı Tarafından İptal Edildi

# CDBurner
source: Media is not readable
de: Medium nicht lesbar
es: No se puede leer este tipo de medio
it: Supporto non leggibile
ja: メディアは読めません
pl: Nie można odczytać nośnika
pt: Mídia não legível
tr: Medya okunamıyor

# CDBurner
source: No media in disc drive
de: Kein Medium im Laufwerk
es: No hay medio en la unidad de disco
it: Nessun supporto nell'unità disco
ja: ディスクドライブにメディアがありません
pl: Brak nośnika w napędzie
pt: Unidade sem disco
tr: Sürücü içinde medya bulunmuyor

# CDBurner
source: Support for Audio CD Burning
de: Unterstützung für das Erstellen von Audio-CDs
es: Soporte para grabación de CD de audio
it: Supporto per la Masterizzazione di CD Audio
ja: オーディオCD書き込み対応
pl: Obsługa nagrywania dysków audio CD
pt: Suporte à Gravação de CD de Áudio
tr: Audio CD yazma desteği

# CDBurner
source: Unknown media
de: Unbekanntes Medium
es: Tipo de medio desconocido
it: Formato Sconosciuto!
ja: 不明なメディアです
pl: Nieznany nośnik
pt: Mídia desconhecida
tr: Bilinmeyen Medya

# DDPImageMaker
source: Do you want to create a DDP image? Image: %(1) DDPID File: %(2) Location: %(3)
de: Möchten Sie ein DDP-Image erzeugen? Image: %(1) DDPID File: %(2) Location: %(3)
es: Desea crear una imagen DDP? Image: %(1) DDPID File: %(2) Location: %(3)
it: Vuoi creare un'immagine DDP? L'immagine: %(1) DDPID: %(2) Location: %(3)
ja: DDPイメージを作成しますか？ イメージ: %(1) DDPIDファイル: %(2) ロケーション: %(3)
pl: Czy chcesz utworzyć obraz DDP? Obraz: %(1) Plik DDPID: %(2) Lokalizacja: %(3)
pt: Você deseja criar uma imagem DDP? Imagem: %(1) DDPID Arquivo: %(2) Local: %(3)
tr: DDP imaj yaratmak istiyormusunuz ? Imaj: %(1) DDPID Dosya: %(2) Lokasyon: %(3)

# DDPImageMaker
source: Generating DDP image files...
de: Erzeuge DDP-Image-Dateien...
es: Generando archivos de imagen DDP...
it: Generazione di file di immagine DDP...
ja: DDPイメージファイルを生成しています...
pl: Generowanie plików obrazów DDP...
pt: Gerando arquivos da imagem DDP...
tr: DDP imaj dosyaları yaratılıyor...

# DDPImageMaker
source: There was an error during the DDP image creation!
de: Wärend der Erstellung des DDP-Image ist ein Fehler aufgetreten!
es: Hubo un error durante la creación de la imagen DDP!
it: Si è verificato un errore durante la creazione dell'immagine DDP!
ja: DDPイメージ作成中にエラーが発生しました。
pl: Wystąpił błąd podczas tworzenia obrazu DDP!
pt: Houve um erro durante a criação da imagem DDP!
tr: DDP imaj yaratılırken hata oluştu!

# GearDevice
source: Busy
de: Beschäftigt
es: Ocupado
it: Occupato
ja: 使用中です
pl: Zajęty
pt: Instável
tr: Meşgul

# GearDevice
source: Checking Device
de: Überprüfe Laufwerk
es: Verificando dispositivo
it: Controllo del Dispositivo
ja: デバイスを確認しています
pl: Sprawdzanie urządzenia
pt: Verificando Dispositivo
tr: Cihaz Kontrol Ediliyor

# GearDevice
source: Erasing
de: Löschen
es: Borrando
it: Cancellazione
ja: 消去しています
pl: Kasowanie
pt: Apagando
tr: Siliniyor

# GearDevice
source: Finalizing
de: Abschließen
es: Finalizando
it: Finalizzazione
ja: ファイナライズしています
pl: Finalizowanie
pt: Finalizando
tr: Sonlandırılıyor

# GearDevice
source: Formating
de: Formatieren
es: Dando formato
it: Formattazione
ja: フォーマットしています
pl: Formatowanie
pt: Formatando
tr: Formatlanıyor

# GearDevice
source: Idle
de: Leerlauf
it: Inattivo
ja: 休止中です
pl: Bezczynny
pt: Livre
tr: Beklemede

# GearDevice
source: Illegal
de: Ungültig
es: Ilegal
it: Illegale
ja: イリーガル
pl: Nielegalne
pt: Ilegal
tr: Yanlış İşlem

# GearDevice
source: Physicalizing
de: Abschließen
es: Interpretando físicamente
it: Fisicalizzazione
ja: フィジカライズしています
pl: Fizykalizacja
pt: Fisicalizando
tr: Fizikselleştiriliyor

# GearDevice
source: Reading
de: Lese
es: Leyendo
it: Lettura
ja: 読み取っています
pl: Odczyt
pt: Lendo
tr: Okunuyor

# GearDevice
source: Reading Disc Info
de: Lese CD-Informationen
es: Leyendo información del disco
it: Lettura Informazioni sul Disco
ja: ディスク情報を読み取っています
pl: Odczyt informacji dysku
pt: Lendo informações do disco
tr: Disk bilgisi okunuyor

# GearDevice
source: Verifying
de: Überprüfen
es: Verificando
it: Verifica
ja: 検証しています
pl: Weryfikowanie
pt: Verificando
tr: Kontrol Ediliyor

# GearDevice
source: Writing
de: Schreiben
es: Escribiendo
it: Scrittura
ja: 書き込んでいます
pl: Zapisywanie
pt: Escrevendo
tr: Yazılıyor

# GearDevice
source: Writing
de: Schreiben
es: Escribiendo
it: Scrittura
ja: 書き込んでいます
pl: Zapisywanie
pt: Escrevendo
tr: Yazılıyor

# ProjectBurner
source: Closing...
de: Schließe...
es: Cerrando...
it: Chiusura...
ja: 閉じています...
pl: Zamykanie...
pt: Fechando...
tr: Kapatılıyor

# ProjectBurner
source: Erasing...
de: Lösche...
es: Borrando...
it: Cancellazione...
ja: 消去しています...
pl: Kasowanie...
pt: Apagando
tr: Siliniyor...

# ProjectBurner
source: Finishing...
de: Finalisiere...
es: Finalizando...
it: Sto Finendo...
ja: ファイナライズしています...
pl: Kończenie...
pt: Terminando...
tr: Sonlandırılıyor...

# ProjectBurner
source: Preparing track
de: Track vorbereiten
es: Preparando pista
it: Preparazione traccia
ja: トラックを準備しています...
pl: Preparowanie ścieżki
pt: Preparando pista
tr: Kanal Hazırlanıyor

# ProjectBurner
source: Preparing...
de: Vorbereiten...
es: Preparando...
it: In preparazione...
ja: 準備しています...
pl: Przygotowanie...
pt: Preparando...
tr: Hazırlanıyor...

# ProjectBurner
source: Verifying...
de: Überprüfe...
es: Verificando...
it: Verifica...
ja: 検証しています...
pl: Weryfikowanie...
pt: Verificando...
tr: Kontrol Ediliyor...

# ProjectBurner
source: Write Speed
de: Schreibgeschwindigkeit
es: Velocidad de grabación
it: Velocità di Scrittura
ja: 書き込みスピード
pl: Prędkość zapisu
pt: Velocidade de Escrita
tr: Yazma Hızı

# ProjectBurner
source: Writing track
de: Schreibe Track
es: Escribiendo pista
it: Scrittura Traccia
ja: トラックを書き込んでいます
pl: Zapisywanie ścieżki
pt: Escrevendo pista
tr: Parça Yazılıyor
