Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dawkit.po
Languages: de, es, it, pt, tr

# ShowFunctions
source: Remove Backing Track
de: Backing Track entfernen
es: Eliminar pista de acompañamiento
it: Rimuovi Backing Track
pt: Remover Pista de Acompanhamento
tr: Altyapı Kanalını Kaldır

# ShowFunctions
source: Remove Marker
de: Marker entfernen
es: Quitar marcador
it: Rimuovi Marker
pt: Remover Marcador
tr: İşareti Kaldır

# ShowFunctions
source: Remove Patch
de: Patch entfernen
es: Eliminar patch
it: Rimuovi Patch
pt: Remover Patch
tr: Patch'i Kaldır

# ShowFunctions
source: Remove Player
de: Player entfernen
es: Eliminar reproductor
it: Rimuovi Player
pt: Remover Player
tr: Çalıcıyı Kaldır

# ShowFunctions
source: Remove Setlist Item
de: Setlistenelement entfernen
es: Eliminar elemento de la lista
it: Rimuovi Elemento Setlist
pt: Remover Item do Repertório
tr: Setlist Öğesini Kaldır

# ShowFunctions
source: Rename Patch
de: Patch umbenennen
es: Renombrar patch
it: Rinomina Patch
pt: Renomear Patch
tr: Patch'in Adını Değiştir

# ShowFunctions
source: Rename Player
de: Player umbenennen
es: Renombrar reproductor
it: Rinomina Player
pt: Renomear Player
tr: Çalıcı Adını Değiştir

# ShowFunctions
source: Save Patch
de: Patch speichern
es: Guardar patch
it: Salva Patch
pt: Salvar Patch
tr: Patch’i Kaydet

# ShowFunctions
source: Set Meta Info
de: Informationen einstellen
es: Ajustar metainformación
it: Imposta Meta Info
pt: Informar Metadados
tr: Meta Bilgileri Ayarla

# ShowFunctions
source: Set Playback Mode
de: Wiedergabemodus einstellen
es: Ajustar modo de reproducción
it: Imposta Modalità Playback
pt: Configurar Modo de Reprodução
tr: Çalma Modunu Ayarla

# ShowFunctions
source: Set Player
de: Player setzen
es: Ajustar reproductor
it: Imposta Player
pt: Configurar Player
tr: Çalıcıyı Ayarla

# ShowFunctions
source: Set Setlist Item Duration
de: Setlistenelementdauer setzen
es: Ajustar duración del elemento de la lista
it: Imposta Durata Elemento Setlist
pt: Configurar Duração do Item de Repertório
tr: Setlist Öğesi Süresini Ayarla

# ShowFunctions
source: Set Setlist Item Key Signature
de: Setlistenelementtonart setzen
es: Ajustar tonalidad del elemento de la lista
it: Imposta Tonalità Elemento Setlist
pt: Configurar Armadura de Clave do Item de Repertório
tr: Setlist Öğesi Tonaliteyi Ayarla

# ShowFunctions
source: Set Setlist Item Pause
de: Setlistenelementpause setzen
es: Ajustar pausa del elemento de la lista
it: Imposta Pausa Elemento Setlist
pt: Configurar Pausa do Item de Repertório
tr: Setlist Öğesi Duraklamasını Ayarla

# ShowFunctions
source: Set Setlist Item Playback Mode
de: Wiedergabemodus für Setlistenelement setzen
es: Ajustar modo de reproducción del elemento de la lista
it: Imposta Modalità di Playback Elemento Playback
pt: Configurar Modo de Reprodução do Item de Repertório
tr: Setlist Öğesi Çalma Modunu Ayarla

# ShowFunctions
source: Set Setlist Item Tempo
de: Setlistenelementtempo setzen
es: Ajustar tempo del elemento de la lista
it: Imposta Elemento Tempo Setlist
pt: Configurar Andamento do Item de Repertório
tr: Setlist Öğesi Tempoyu Ayarla

# ShowFunctions
source: Set Setlist Item Time Signature
de: Setlistenelementtaktart setzen
es: Ajustar compás del elemento de la lista
it: Imposta lIndicazione Tempo dell'Elemento Setlist
pt: Configurar Fórmula de Compasso do Item de Repertório
tr: Setlist Öğesi Ölçü Sayısını Ayarla

# ShowFunctions
source: Set Setlist Item Title
de: Setlistenelementtitel setzen
es: Ajustar título del elemento de la lista
it: Imposta Titolo Elemento Setlist
pt: Configurar Título do Item de Repertório
tr: Setlist Öğesi Başlığını Ayarla

# ShowFunctions
source: Update Patch
de: Patch aktualisieren
es: Actualizar patch
it: Aggiorna Patch
pt: Atualizar Patch
tr: Patch'i Güncelle

# ShowSetup
source: Meta Information
de: Informationen
es: Meta información
it: Meta Informazioni
pt: Meta-informações
tr: Meta Bilgiler

# Song
source: Rendering Selection...
de: Auswahl berechnen...
es: Selección de renderización...
it: Selezione del rendering…
pt: Renderizando Seleção...
tr: Seçim Render Ediliyor...

# Song
source: Session Setup
de: Sessioneinstellungen
es: Configuración de Session
it: Impostazione della sessione
pt: Configuração da Sessão

# Song
source: Set Bar Offset to Cursor
de: Taktversatz zum Cursor
es: Ajustar offset de compás al cursor
it: Imposta l'offset di Battuta al Cursore
pt: Ajustar Deslocamento da Barra para o Cursor
tr: Bar Ofset'ini İmlece Ayarla

# Song
source: Set Frames at Cursor
de: Frames am Cursor setzen
es: Establecer fotogramas en el puntero
it: Imposta i fotogrammi al cursore
pt: Ajustar Quadros ao Cursor
tr: Kare Sayısını İmlece Ayarla

# Song
source: Set Time Offset to Cursor
de: Zeitversatz zum Cursor
es: Ajustar Time Offset a cursor
it: Imposta Differenza di Tempo al Cursore
pt: Ajustar Deslocamento de Tempo ao Ponteiro
tr: Zaman Ofsetini İmlece Ayarla

# SongBrowser
source: Add Track
de: Track hinzufügen
es: Agregar pista
it: Aggiungi Traccia
pt: Adicionar Pista
tr: Kanal Ekle

# SongBrowser
source: Track
de: Spur
es: Pista
it: Traccia
pt: Pista
tr: Kanal

# SongInfo
source: Tracks
es: Pistas
it: Tracce
pt: Pistas
tr: Kanallar

# SongMaster
source: The mastering file of this session is up-to-date.
de: Die Masterdatei ist auf dem neuesten Stand.
es: El archivo de masterización de esta sesión está actualizado.
it: Il file di masterizzazione di questa sessione è aggiornato.
pt: O arquivo de masterização desta sessão está atualizado.

# SongMaster
source: The session will be saved first.
de: Die Session wird zuerst gespeichert.
es: Primero se guardará la sesión.
it: La sessione verrà salvata per prima.
pt: A sessão será salva primeiro.

# SongMaster
source: Update the mastering file of this session: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
de: Masterdatei dieser Session aktualisieren: %(6) Ausgang: %(1) Dauer: %(3) Auflösung: %(4) Echtzeitverarbeitung: %(5) Mastereffekte einbeziehen: %(7) Dateiname: %(2)
es: Actualice el archivo de masterización de esta sesión: %(6) Salida: %(1) Duración: %(3) Resolución: %(4) Procesamiento en tiempo real: %(5) Incluir efectos maestros: %(7) Nombre de archivo: %(2)
it: Aggiorna il file di masterizzazione di questa sessione: %(6) Uscita: %(1) Durata: %(3) Risoluzione: %(4) Elaborazione in tempo reale: %(5) Includi effetti master: %(7) Nome file: %(2)
pt: Atualizar o arquivo de masterização desta sessão: %(6) Saída: %(1) Duração: %(3) Resolução: %(4) Processamento em Tempo Real: %(5) Incluir Efeitos Master: %(7) Nome do Arquivo: %(2)

# SongMaster
source: Yes
de: Ja
es: Si
it: Sì
pt: Sim
tr: Evet

# SongRenderer
source: Audio Export
es: Exportación de audio
it: Esporta Audio
pt: Exportar Áudio
tr: Audio (Ses) Dışa Aktar

# SongRenderer
source: Automatic
de: Automatisch
es: Automático
it: Automatico
pt: Automático
tr: Otomatik

# SongRenderer
source: Cannot create mixdown with protected content.
de: Mit geschützten Inhalten kann kein Mix erstellt werden.
es: No es posible crear una mezcla con contenido protegido.
it: Non posso creare un mixdown di un contenuto protetto.
pt: Não permitido criar consolidação com conteúdo protegido.
tr: Korumalı içeriklerle miksdown yapılamaz.

# SongRenderer
source: Do you want to delete the exported file?
de: Möchten Sie die exportierte Datei löschen?
es: Desea borrar el archivo exportado?
it: Vuoi eliminare il file esportato?
pt: Você deseja excluir o arquivo exportado?
tr: Dışa aktarılan dosyayı silmek istiyor musunuz?

# SongRenderer
source: Do you want to delete the exported files?
de: Möchten Sie die exportierten Dateien löschen?
es: Desea borrar los archivos exportados?
it: Vuoi elimiare i file esportati?
pt: Você deseja excluir os arquivos exportados?
tr: Dışa aktarılan dosyaları silmek istiyor musunuz?

# SongRenderer
source: Exporting...
de: Exportiere...
es: Exportando...
it: Esportazione...
pt: Exportando...
tr: Dışarı Aktarılıyor...

# SongRenderer
source: Failed to export audio file.
de: Export der Audiodatei fehlgeschlagen.
es: Falló al exportar archivo de audio.
it: Impossibile esportare file audio
pt: Falha ao exportar arquivo de áudio.
tr: Ses dosyası dışarı aktarılamadı.

# SongRenderer
source: Nothing to export. Please select format and set loop or markers first.
de: Nichts zu exportieren. Bitte setzen Sie zuerst das Format und den Loopbereich oder Marker.
es: Nada que exportar. Por favor selecione el formato y ajuste el loop o marcadores primero.
it: Niente da esportare. Per favore seleziona formato e imposta prima il loop o i markers.
pt: Nada para exportar. Selecione o formato ou ajuste o loop ou marcadores primeiro.
tr: Dışa aktarılacak bir şey yok. Lütfen önce formatı seçin ve loop ya da işaretleri ayarlayın.

# SongRenderer
source: Realtime
de: Echtzeit
es: Tiempo real
it: In Tempo Reale
pt: Tempo Real
tr: Gerçek Zamanlı

# SongRenderer
source: Split Mono
es: Dividir en Mono
pt: Dividir em Mono
tr: Monoyu Ayır

# SongRenderer
source: Stereo
es: Estéreo
pt: Estéreo

# SongRenderer
source: The following channels and devices require realtime processing and will be excluded from mixdown
de: Die folgenden Kanäle und Geräte benötigen Echtzeitverarbeitung und werden vom Mixdown ausgeschlossen
es: Los siguientes canales y dispositivos requieren procesamiento en tiempo real y se excluirán de la mezcla
it: I seguenti canali e dispositivi richiedono un'elaborazione in tempo reale e saranno esclusi dal mixdown
pt: Os seguintes canais e dispositivos requerem processamento em tempo real e serão excluídos da mixagem
tr: Aşağıdaki kanallar ve aygıtlar gerçek zamanlı işlem gerektiriyor ve miks dışı bırakılacak

# SongRenderer
source: The following issues occurred during export:
de: Beim Export sind die folgenden Probleme aufgetreten:
es: Los siguientes problemas surgieron durante la exportación
it: Durante l'esportazione si sono verificati i seguenti problemi:
pt: Ocorreram os seguintes problemas durante a exportação:
tr: Dışa aktarım sırasında şu sorunlarla karşılaşıldı:

# SongRenderer
source: The selected format does not support %(1). The format will be exported in stereo.
de: Das ausgewählte Format unterstützt %(1) nicht. Dieses Format wird stereo exportiert.
es: El formato seleccionado no es compatible con %(1). El formato se exportará en estéreo.
it: Il formato selezionato non supporta %(1). Il formato verrà esportato in stereo.
pt: O formato selecionado não suporta %(1). O formato será exportado em estéreo.
tr: Seçilen format %(1) öğesini desteklemiyor. Format stereo olarak dışa aktarılacak.

# SongRenderer
source: Warning: Devices that require realtime processing will be excluded from mixdown
de: Warnung: Geräte, die Echtzeitverarbeitung benötigen, werden vom Mixdown ausgeschlossen
es: Advertencia: los dispositivos que requieran procesamiento en tiempo real se excluirán de la mezcla
it: Avviso: i dispositivi che richiedono l'elaborazione in tempo reale verranno esclusi dal mixdown
pt: Aviso: Dispositivos que requerem processamento em tempo real serão excluídos da mixagem
tr: Uyarı: Gerçek zamanlı işlem gerektiren aygıtlar miks işlemine dahil edilmeyecektir

# SongRenderer
source: Warning: No active launcher cells. Export is silent.
de: Achtung: Es sind keine Launcher-Zellen aktiv. Export enthält nur Stille.
es: Advertencia: No hay celdas del Lanzador activas. La exportación es muda.
it: Attenzione: Nessuna Cella del Launcher è attiva. L'esportazione è silenziosa.
pt: Aviso: Não há células ativas no Launcher. Exportação vazia.
tr: Uyarı: Etkinleştirilmiş hiçbir başlatıcı hücre yok. Dışa aktarım sessiz gerçekleşti.

# SongSetup
source: Error: %(1) requires sample rate %(2)
de: Fehler: %(1) erfordert Abtastrate %(2)
es: Error: %(1) requiere una frecuencia de muestreo de %(2)
it: Errore: %(1) richiede la frequenza di campionamento %(2)
pt: Erro: %(1) requer taxa de amostragem %(2)
tr: Hata: %(1), %(2) örnekleme oranını gerektiriyor

# SongSetup
source: Meta Information
de: Informationen
es: Meta información
it: Meta Informazioni
pt: Meta-informações
tr: Meta Bilgiler

# SongSetup
source: Mismatch: Audio device has %(1)
de: Keine Übereinstimmung: Audiogerät hat %(1)
es: No coincide: El dispositivo de audio tiene %(1)
it: Mancanza di corrispondenza: Il dispositivo audio ha %(1)
pt: Incompatível: Dispositivo de Áudio tem %(1)
tr: Uyumsuzluk: Ses aygıtında %(1) var

# SongSetup
source: Store Artist Preset %(1)
de: Künstlerpreset %(1) speichern
es: Guardar preset del artista %(1)
it: Memorizza il Preset dell'Artista %(1)
pt: Armazenar Preset de Artista %(1)
tr: Sanatçı Presetini Kaydet: %(1)

# SongUpdater
source: Please ensure that no files or devices are missing!
de: Bitte stellen Sie sicher, dass keine Dateien oder Geräte fehlen!
es: Por favor asegúrese que no hay archivos o dispositivos faltantes!
it: Assicurarsi che non manchino file o dispositivi!
pt: Por favor, certifique-se de que não há arquivos ou dispositivos perdidos!
tr: Lütfen hiçbir dosya ya da cihazın eksik olmadığından emin olun!

# SongUpdater
source: The following files failed to update:
de: Folgende Dateien konnten nicht aktualisiert werden:
es: Los siguientes archivos no se pudieron actualizar:
it: Impossibile aggiornare i seguenti file:
pt: A atualização dos seguintes arquivos falhou:
tr: Aşağıdaki dosyalar güncellenemedi:

# SongUpdater
source: The mastering files are up-to-date.
de: Die Masterdateien sind auf dem neuesten Stand.
es: Los archivos de masterización están actualizados al día de la fecha.
it: I file di mastering sono aggiornati
pt: Os arquivos de masterização estão atualizados.
tr: Mastering dosyaları güncel.

# SongUpdater
source: Update was canceled.
de: Die Aktualisierung wurde abgebrochen.
es: La actualización fue cancelada
it: L'Aggiornamento è stato annullato.
pt: A atualização foi cancelada.
tr: Güncelleme İptal Edildi.

# SongUpdater
source: Updated %(1) of %(2) mastering files in %(3).
de: %(1) von %(2) Masterdateien wurden in %(3) aktualisiert.
es: Actualizado %(1) de %(2) archivos de masterización en %(3).
it: File di mastering aggiornati %(1) di %(2) nel totale %(3).
pt: Atualizados %(1) de %(2) arquivos de masterização em %(3).
tr: %(3) içinde %(2) mastering dosyasından %(1) tanesi güncellendi.

# SpatialAudioExporter
source: Cannot export spatial audio file.
de: 3D-Audiodatei kann nicht exportiert werden.
es: No es posible exportar el archivo de audio espacial.
it: Impossibile esportare il file audio spaziale.
pt: Não é possível exportar arquivo de áudio espacial.
tr: Uzamsal ses dosyası dışa aktarılamıyor.

# StemRenderer
source: %(1) Split
es: %(1) Dividir
it: %(1) Dividi
pt: Divisão %(1)
tr: %(1) Böl

# StemRenderer
source: (Disabled)
de: (deaktiviert)
es: (deshabilitado)
it: (Disabilitato)
pt: (desativado)
tr: (Devredışı)

# StemRenderer
source: (Empty)
de: (leer)
es: (Vacío)
it: (Vuoto)
pt: (Vazio)
tr: (Boş)

# StemRenderer
source: (Launcher)
es: (Lanzador)
tr: (Başlatıcı)

# StemRenderer
source: (Muted)
de: (stumm)
es: (Muteado)
it: (Mutato)
pt: (Silenciado)
tr: (Sessizde)

# StemRenderer
source: (Protected)
de: (geschützt)
es: (Protegido)
it: (Protetto)
pt: (Protegido)
tr: (Korumalı)

# StemRenderer
source: (Silent Launcher)
de: (Launcher Stille)
es: (Lanzador silencioso)
it: (Launcher silenzioso)
pt: (Launcher Silencioso)
tr: (Sessiz Başlatıcı)

# StemRenderer
source: Channels
de: Kanäle
es: Canales
it: Canali
pt: Canais
tr: Kanallar

# StemRenderer
source: Exporting:
de: Exportiere:
es: Exportando:
it: Esportazione:
pt: Exportando:
tr: Dışarı Aktarılıyor:

# StemRenderer
source: Failed to export audio file.
de: Export der Audiodatei fehlgeschlagen.
es: Falló al exportar archivo de audio.
it: Impossibile esportare file audio
pt: Falha ao exportar arquivo de áudio.
tr: Ses dosyası dışarı aktarılamadı.

# StemRenderer
source: Nothing to export. Please select one or more tracks and set Loop or Markers.
de: Nichts zu exportieren. Bitte wählen Sie eine oder mehrere Spuren aus und setzen Sie Loopbereich oder Marker.
es: Nada que exportar. Por favor seleccione una o más pistas y establezca loop o marcadores.
it: Niente da esportare. Si prega di selezionare una o più tracce e impostare i loop o i Marker.
pt: Nada para exportar. Selecione uma ou mais pistas e ajuste o Loop ou Marcadores.
tr: Dışa aktarılacak bir şey yok. Lütfen bir veya daha fazla kanal seçin ve Loop ya da İşaretleri ayarlayın.

# StemRenderer
source: Some items will be exported in stereo because their speaker setup is not supported by the selected format.
de: Einige Elemente werden in Stereo exportiert, da ihre Lautsprecheranordnung vom ausgewählten Format nicht unterstützt wird.
es: Algunos elementos se exportarán en estéreo porque su configuración de altavoces no es compatible con el formato seleccionado.
it: Alcuni elementi verranno esportati in stereo perché la configurazione dei diffusori non è supportata dal formato selezionato.
pt: Alguns itens serão exportados em estéreo porque a sua configuração de alto-falantes não é compatível com o formato selecionado.
tr: Bazı öğeler, hoparlör yapılandırmaları seçilen format tarafından desteklenmediği için stereo olarak dışa aktarılacaktır.

# StemRenderer
source: Speakers
de: Lautsprecher
es: Altavoces
it: Diffusori
pt: Falantes
tr: Hoparlörler

# StemRenderer
source: The selected format does not support %(1)
de: Das ausgewählte Format unterstützt %(1) nicht
es: El formato seleccionado no es compatible con %(1)
it: Il formato selezionato non supporta %(1)
pt: O formato selecionado não suporta %(1)
tr: Seçilen format %(1) öğesini desteklemiyor

# StemRenderer
source: Tracks
es: Pistas
it: Tracce
pt: Pistas
tr: Kanallar

# TrackPreset
source: %(1) Audio Tracks
es: %(1) Pistas de audio
it: %(1) Tracce Audio
pt: %(1) Pistas de Áudio
tr: %(1) Ses Kanalı

# TrackPreset
source: %(1) Folder Tracks
de: %(1) Ordnerspuren
es: %(1) Pistas de carpeta
it: %(1) Tracce Cartella
pt: %(1) Pistas de Pastas
tr: %(1) Klasör Kanalı

# TrackPreset
source: %(1) Instrument Tracks
de: %(1) Instrumentenspuren
es: %(1) Pistas de instrumento
it: %(1) Tracce Strumento
pt: %(1) Pistas de Instrumento
tr: %(1) Enstrüman Kanalı

# TrackPreset
source: 1 Audio Track
de: 1 Audiospur
es: 1 Pista de audio
it: 1 Traccia Audio
pt: 1 Pista de Áudio
tr: 1 Ses Kanalı

# TrackPreset
source: 1 Folder Track
de: 1 Ordnerspur
es: 1 Pista de carpeta
it: 1 Traccia Cartella
pt: 1 Pasta de Pistas
tr: 1 Klasör Kanalı

# TrackPreset
source: 1 Instrument Track
de: 1 Instrumentenspur
es: 1 Pista de instrumento
it: 1 Traccia Strumento
pt: 1 Pista de Instrumento
tr: 1 Enstrüman Kanalı

# TrackPreset
source: Add Tracks from Preset
de: Spuren aus Preset hinzufügen
es: Añadir pistas desde Preset
it: Aggiungi Tracce da Preset
pt: Adicionar Pistas de Preset
tr: Preset'ten Kanallar Ekle

# TrackPreset
source: Apply Track Preset
de: Spurpreset anwenden
es: Aplicar preset de pista
it: Applica il Preset della Traccia
pt: Aplicar Preset de Pista
tr: Kanal Preset'ini Uygula

# TrackPreset
source: Apply Track Preset '%(1)'
de: Spurpreset '%(1)' anwenden
es: Aplicar preset de pista '%(1)'
it: Applica il Preset della Traccia '%(1)'
pt: Aplicar Preset de Pista '%(1)'
tr: '%(1)' Kanal Preset'ini Uygula

# TrackPreset
source: Load Track Preset
de: Spurpreset laden
es: Cargar Preset de pista
it: Carica il Preset della Traccia
pt: Carregar Preset de Pista
tr: Kanal Preset'i Yükle

# TrackPreset
source: Store Track Preset
de: Spurpreset speichern
es: Guardar preset de pista
it: Memorizza il Preset della Traccia
pt: Armazenar Preset de Pista
tr: Kanal Presetini Kaydet

source: Track Preset
de: Spurpreset
es: Preset de pista
it: Preset della traccia
pt: Preset de Pista
tr: Kanal Preseti

# TrackPreset
source: Track Presets
de: Spurpresets
es: Presets de pista
it: Preset Traccia
pt: Presets de Pista
tr: Kanal Preseti

# Video
source: (unknown)
de: (unbekannt)
es: (desconocido)
it: (sconosciuto)
pt: (desconhecido)
tr: (bilinmiyor)

# Video
source: All Videos
de: Alle Videos
es: Todos los vídeos
it: Tutti i Video
pt: Todos os Vídeos
tr: Tüm Videolar

# Video
source: Document alreay has the same frame rate %(1) as the video file.
de: Das Dokument hat bereits die gleiche Framerate %(1) wie die Videodatei.
es: El documento ya tiene la misma velocidad de fotogramas %(1) que el archivo de vídeo.
it: Il documento ha già lo stesso frame rate %(1) del file video.
pt: O documento já tem a mesma taxa de quadros %(1) do arquivo de vídeo.

# Video
source: Document frame rate set to %(1).
de: Die Framerate des Dokuments wurde auf %(1) geändert.
es: La velocidad de fotogramas del documento se ha establecido en %(1).
it: Frequenza dei fotogrammi del documento impostata su %(1).
pt: Taxa de quadros do documento definida para %(1).

# Video
source: Failed to write video.
de: Schreiben des Videos fehlgeschlagen.
es: No se pudo escribir el vídeo.
it: Impossibile scrivere video.
pt: Falha ao escrever vídeo.
tr: Video yazılamadı.

# Video
source: No video in the selected range
de: Kein Video im ausgewählten Bereich
es: No hay vídeo en el rango seleccionado
it: Nessun video nell'intervallo selezionato
pt: Não há vídeo na faixa selecionada
tr: Seçilen aralıkta video yok

# Video
source: Rendering Audio...
de: Audio berechnen...
es: Renderizando audio...
pt: Renderizando Áudio...
tr: Ses Render Ediliyor...

# Video
source: The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
de: Die aktuelle Abtastrate wird vom Audiocodec nicht unterstützt. Die Rate wird zu %(1) kHz konvertiert.
es: El códec de audio no soporta la frecuencia de muestreo actual. La frecuencia se convertirá a %(1) kHz.
it: Il codec audio non supporta la frequenza di campionamento corrente. La frequenza verrà convertita in %(1) kHz.
pt: O codec de áudio não suporta a taxa de amostragem atual. A taxa será convertida para %(1) kHz.
tr: Ses codec'i mevcut örnekleme oranını desteklemiyor. Oran %(1) kHz'e dönüştürülecektir.

# Video
source: The audio codec does not support the output speaker format. It will be converted to %(1).
de: Die Ausgangslautsprecheranordnung wird vom Audiocodec nicht unterstützt. Sie wird zu %(1) konvertiert.
es: El códec de audio no es compatible con el formato del altavoz de salida. Se convertirá a %(1).
it: Il codec audio non supporta il formato del Diffusore di uscita. Verrà convertito in %(1).
pt: O codec de áudio não suporta o formato de falantes de saída. Ele será convertido para %(1).
tr: Ses codec'i çıkış hoparlör formatını desteklemiyor. Format %(1) olarak dönüştürülecektir.

# Video
source: Using different codecs might affect the export speed.
de: Die Verwendung anderer Codecs beeinflusst die Exportiergeschwindigkeit.
es: El uso de distintos códecs podría afectar a la velocidad de exportación.
it: L'uso di codec diversi potrebbe influire sulla velocità di esportazione.
pt: Utilizar codecs diferentes pode afetar a velocidade de exportação.
tr: Farklı codec kullanımı dışa aktarım hızını etkileyebilir.

# Video
source: Video frame rate %(1) is not supported as document frame rate.
de: Die Framerate des Videos %(1) wird nicht als Framerate für das Dokument unterstützt.
es: La velocidad de fotogramas de vídeo %(1) no es compatible como velocidad de fotogramas del documento.
it: La frequenza fotogrammi video %(1) non è supportata come frequenza fotogrammi del documento.
pt: A taxa de quadros do vídeo %(1) não é suportada como taxa de quadros do documento.

# Video
source: Writing Video File...
de: Schreibe Videodatei...
es: Escribiendo archivo de vídeo...
it: Sto scrivendo il file video...
pt: Escrevendo Arquivo de Vídeo...
tr: Video Dosyası Yazılıyor...

# AudioDiscPublisher
source: Track %(1)
it: Traccia %(1)
pt: Pista %(1)
tr: Kanal %(1)

# Command
source: Session
it: Sessione
pt: Sessão

# Command
source: Video
pt: Vídeo

# Engine
source: Session
it: Sessione
pt: Sessão
