Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dawkit.po
Languages: de, es, it, pt, tr

# Command
source: Navigation
es: Navegación
it: Navigazione
pt: Navegação
tr: Navigasyon

# Command
source: Next Patch
de: Nächster Patch
es: Siguiente patch
it: Patch Successiva
pt: Próximo Patch
tr: Sonraki Patch

# Command
source: Next Player
de: Nächster Player
es: Siguiente Player
it: Player Successivo
pt: Próximo Player
tr: Sonraki Çalıcı

# Command
source: Next Setlist Item
de: Nächstes Setlistenelement
es: Siguiente elemento de la lista
it: Prossimo Elemento Setlist
pt: Próximo Item do Repertório
tr: Sonraki Setlist Öğesi

# Command
source: Next Track
de: Nächste Spur
es: Siguiente pista
it: Traccia Successiva
pt: Próxima Pista
tr: Sonraki Kanal

# Command
source: Open Arranger Track
de: Arrangerspur öffnen
es: Abrir pista de Arreglos
it: Apri Traccia Arranger
pt: Abrir Pista do Arranjador
tr: Aranjör Kanalını Aç

# Command
source: Open Chord Track
de: Akkordspur öffnen
es: Abrir pista de acordes
it: Apri Traccia Accordi
pt: Abrir Pista de Acordes
tr: Akor Kanalını Aç

# Command
source: Open Marker Track
de: Markerspur öffnen
es: Abrir pista de marcadores
it: Apri Traccia Marker
pt: Abrir Pista de Marcadores
tr: İşaret izini aç

# Command
source: Open Tempo Track
de: Tempospur öffnen
es: Abrir pista se tempo
it: Apri Traccia Tempo
pt: Abrir Pista de Andamento
tr: Temp izini aç

# Command
source: Open Video Track
de: Videospur öffnen
es: Abrir pista de vídeo
it: Apri Traccia Video
pt: Abrir Faixa de Vídeo
tr: Video Kanalını Aç

# Command
source: Paste
de: Einfügen
es: Pegar
it: Incolla
pt: Colar
tr: Yapıştır

# Command
source: Perform
es: Realizar
it: Esegui
pt: Apresentação
tr: Uygula

# Command
source: Previous Patch
de: Vorheriger Patch
es: Patch previo
it: Patch Precedente
pt: Patch Anterior
tr: Önceki Patch

# Command
source: Previous Player
de: Vorheriger Player
es: Player anterior
it: Player Precedente
pt: Player Anterior
tr: Önceki Çalıcı

# Command
source: Previous Setlist Item
de: Vorheriges Setlistenelement
es: Elemento anterior de la lista
it: Precedente Elemento Setlist
pt: Item Anterior do Repertório
tr: Önceki Setlist Öğesi

# Command
source: Previous Track
de: Vorherige Spur
es: Pista anterior
it: Traccia Precedente
pt: Pista Anterior
tr: Önceki Kanal

# Command
source: Print
de: Drucken
es: Imprimir
it: Stampa
pt: Impressão
tr: Yazdır

# Command
source: Project
de: Projekt
es: Proyecto
it: Progetto
pt: Projeto
tr: Proje

# Command
source: Remove
de: Entfernen
es: Quitar
it: Rimuovi
pt: Remover
tr: Kaldır

# Command
source: Remove Player
de: Player entfernen
es: Eliminar reproductor
it: Rimuovi Player
pt: Remover Player
tr: Çalıcıyı Kaldır

# Command
source: Remove Setlist Item
de: Setlistenelement entfernen
es: Eliminar elemento de la lista
it: Rimuovi Elemento Setlist
pt: Remover Item do Repertório
tr: Setlist Öğesini Kaldır

# Command
source: Remove Track
de: Track entfernen
es: Quitar pista
it: Rimuovi Traccia
pt: Remover Pista
tr: Kanalı Kaldır

# Command
source: Rename Patch
de: Patch umbenennen
es: Renombrar patch
it: Rinomina Patch
pt: Renomear Patch
tr: Patch'in Adını Değiştir

# Command
source: Render Click
de: Click als Audiodatei
es: Renderizar clic
it: Renderizza Click
pt: Renderizar Metrônomo
tr: Click'i render et

# Command
source: Reset Default Patch
de: Standard-Patch zurücksetzen
es: Restablecer patch por defecto
it: Ripristina Patch Predefinita
pt: Restaurar Patch Padrão
tr: Varsayılan Patch’i Sıfırla

# Command
source: Reset Pause
de: Pause zurücksetzen
es: Resetear pausa
it: Reset Pausa
pt: Reiniciar Pausa
tr: Durdurmayı Sıfırla

# Command
source: Reset Track Markers to Content
de: Trackmarker auf Inhalt setzen
es: Reestablecer Marcadores de pista a Contenido
it: Reset Track Markers al Contenuto
pt: Reiniciar Marcadores de Pista ao Conteúdo
tr: Kanal İşaretlerini İçeriğe Sıfırla

# Command
source: Save Patch
de: Patch speichern
es: Guardar patch
it: Salva Patch
pt: Salvar Patch
tr: Patch’i Kaydet

# Command
source: Score
de: Notation
es: Partitura
it: Partitura
pt: Partitura
tr: Notasyon

# Command
source: Select All
de: Alles auswählen
es: Seleccionar todo
it: Seleziona Tutto
pt: Selecionar Tudo
tr: Hepsini seç

# Command
source: Select All on Tracks
de: Alles auf Spuren auswählen
es: Seleccionar todo en las pistas
it: Seleziona Tutto sulle Tracce
pt: Selecionar Tudo nas Pistas
tr: Kanal Üzerindeki Her Şeyi Seç

# Command
source: Select Mute Patch
de: Stummen Patch auswählen
es: Seleccionar silenciar patch
it: Metti in Mute la Patch
pt: Selecionar Patch Silenciado
tr: Sessiz Patch'i Seç

# Command
source: Select Patch
de: Patch auswählen
es: Seleccionar patch
it: Seleziona Patch
pt: Selecionar Caminho
tr: Patch Seç

# Command
source: Select Patch 1
de: Patch 1 auswählen
es: Seleccionar patch 1
it: Seleziona Patch 1
pt: Selecionar Patch 1
tr: 1. Patch'i Seç

# Command
source: Select Patch 10
de: Patch 10 auswählen
es: Seleccionar patch 10
it: Seleziona Patch 10
pt: Selecionar Patch 10
tr: 10. Patch'i Seç

# Command
source: Select Patch 2
de: Patch 2 auswählen
es: Seleccionar patch 2
it: Seleziona Patch 2
pt: Selecionar Patch 2
tr: 2. Patch'i Seç

# Command
source: Select Patch 3
de: Patch 3 auswählen
es: Seleccionar patch 3
it: Seleziona Patch 3
pt: Selecionar Patch 3
tr: 3. Patch'i Seç

# Command
source: Select Patch 4
de: Patch 4 auswählen
es: Seleccionar patch 4
it: Seleziona Patch 4
pt: Selecionar Patch 4
tr: 4. Patch'i Seç

# Command
source: Select Patch 5
de: Patch 5 auswählen
es: Seleccionar patch 5
it: Seleziona Patch 5
pt: Selecionar Patch 5
tr: 5. Patch'i Seç

# Command
source: Select Patch 6
de: Patch 6 auswählen
es: Seleccionar patch 6
it: Seleziona Patch 6
pt: Selecionar Patch 6
tr: 6. Patch'i Seç

# Command
source: Select Patch 7
de: Patch 7 auswählen
es: Seleccionar patch 7
it: Seleziona Patch 7
pt: Selecionar Patch 7
tr: 7. Patch'i Seç

# Command
source: Select Patch 8
de: Patch 8 auswählen
es: Seleccionar patch 8
it: Seleziona Patch 8
pt: Selecionar Patch 8
tr: 8. Patch'i Seç

# Command
source: Select Patch 9
de: Patch 9 auswählen
es: Seleccionar patch 9
it: Seleziona Patch 9
pt: Selecionar Patch 9
tr: 9. Patch'i Seç

# Command
source: Select Player
de: Player auswählen
es: Seleccionar Reproductor
it: Seleziona il player
pt: Selecionar Player
tr: Çalıcı Seç

# Command
source: Select Player 1
de: Player 1 auswählen
es: Seleccionar Player 1
it: Seleziona il Player 1
pt: Selecionar Player 1
tr: 1. Çalıcıyı Seç

# Command
source: Select Player 10
de: Player 10 auswählen
es: Seleccionar Player 10
it: Seleziona il Player 10
pt: Selecionar Player 10
tr: 10. Çalıcıyı Seç

# Command
source: Select Player 2
de: Player 2 auswählen
es: Seleccionar Player 2
it: Seleziona il Player 2
pt: Selecionar Player 2
tr: 2. Çalıcıyı Seç

# Command
source: Select Player 3
de: Player 3 auswählen
es: Seleccionar Player 3
it: Seleziona il Player 3
pt: Selecionar Player 3
tr: 3. Çalıcıyı Seç

# Command
source: Select Player 4
de: Player 4 auswählen
es: Seleccionar Player 4
it: Seleziona il Player 4
pt: Selecionar Player 4
tr: 4. Çalıcıyı Seç

# Command
source: Select Player 5
de: Player 5 auswählen
es: Seleccionar Player 5
it: Seleziona il Player 5
pt: Selecionar Player 5
tr: 5. Çalıcıyı Seç

# Command
source: Select Player 6
de: Player 6 auswählen
es: Seleccionar Player 6
it: Seleziona il Player 6
pt: Selecionar Player 6
tr: 6. Çalıcıyı Seç

# Command
source: Select Player 7
de: Player 7 auswählen
es: Seleccionar Player 7
it: Seleziona il Player 7
pt: Selecionar Player 7
tr: 7. Çalıcıyı Seç

# Command
source: Select Player 8
de: Player 8 auswählen
es: Seleccionar Player 8
it: Seleziona il Player 8
pt: Selecionar Player 8
tr: 8. Çalıcıyı Seç

# Command
source: Select Player 9
de: Player 9 auswählen
es: Seleccionar Player 9
it: Seleziona il Player 9
pt: Selecionar Player 9
tr: 9. Çalıcıyı Seç

# Command
source: Select Setlist Item
de: Setlistenelement auswählen
es: Seleccionar elemento del repertorio de canciones
it: Seleziona Emento della Setlist
pt: Selecionar Item do Repertório
tr: Setlist Öğesi Seç

# Command
source: Select Setlist Item 1
de: Setlistenelement 1 auswählen
es: Seleccionar elemento 1 de la lista
it: Seleziona Elemento Setlist 1
pt: Selecionar Item 1 de Repertório
tr: 1. Setlist Öğesini Seç

# Command
source: Select Setlist Item 10
de: Setlistenelement 10 auswählen
es: Seleccionar elemento 10 de la lista
it: Seleziona Elemento Setlist 10
pt: Selecionar Item 10 de Repertório
tr: 10. Setlist Öğesini Seç

# Command
source: Select Setlist Item 2
de: Setlistenelement 2 auswählen
es: Seleccionar elemento 2 de la lista
it: Seleziona Elemento Setlist 2
pt: Selecionar Item 2 de Repertório
tr: 2. Setlist Öğesini Seç

# Command
source: Select Setlist Item 3
de: Setlistenelement 3 auswählen
es: Seleccionar elemento 3 de la lista
it: Seleziona Elemento Setlist 3
pt: Selecionar Item 3 de Repertório
tr: 3. Setlist Öğesini Seç

# Command
source: Select Setlist Item 4
de: Setlistenelement 4 auswählen
es: Seleccionar elemento 4 de la lista
it: Seleziona Elemento Setlist 4
pt: Selecionar Item 4 de Repertório
tr: 4. Setlist Öğesini Seç

# Command
source: Select Setlist Item 5
de: Setlistenelement 5 auswählen
es: Seleccionar elemento 5 de la lista
it: Seleziona Elemento Setlist 5
pt: Selecionar Item 5 de Repertório
tr: 5. Setlist Öğesini Seç

# Command
source: Select Setlist Item 6
de: Setlistenelement 6 auswählen
es: Seleccionar elemento 6 de la lista
it: Seleziona Elemento Setlist 6
pt: Selecionar Item 6 de Repertório
tr: 6. Setlist Öğesini Seç

# Command
source: Select Setlist Item 7
de: Setlistenelement 7 auswählen
es: Seleccionar elemento 7 de la lista
it: Seleziona Elemento Setlist 7
pt: Selecionar Item 7 de Repertório
tr: 7. Setlist Öğesini Seç

# Command
source: Select Setlist Item 8
de: Setlistenelement 8 auswählen
es: Seleccionar elemento 8 de la lista
it: Seleziona Elemento Setlist 8
pt: Selecionar Item 8 de Repertório
tr: 8. Setlist Öğesini Seç

# Command
source: Select Setlist Item 9
de: Setlistenelement 9 auswählen
es: Seleccionar elemento 9 de la lista
it: Seleziona Elemento Setlist 9
pt: Selecionar Item 9 de Repertório
tr: 9. Setlist Öğesini Seç

# Command
source: Select in Pool
de: Im Pool anzeigen
es: Seleccionar en Pool
it: Seleziona nel Pool
pt: Selecionar no Pool
tr: Havuzda Seç

# Command
source: Set Bar Offset to Cursor
de: Taktversatz zum Cursor
es: Ajustar offset de compás al cursor
it: Imposta l'offset di Battuta al Cursore
pt: Ajustar Deslocamento da Barra para o Cursor
tr: Bar Ofset'ini İmlece Ayarla

# Command
source: Set Current as Default Patch
de: Aktuellen Patch als Standard-Patch setzen
es: Ajustar actual como patch por defecto
it: Imposta Attuale come Patch Predefinita
pt: Tornar Padrão o Patch Atual
tr: Mevcut Patch'i Varsayılan Olarak Ayarla

# Command
source: Set Frames at Cursor
de: Frames am Cursor setzen
es: Establecer fotogramas en el puntero
it: Imposta i Frames al Cursore
pt: Ajustar Quadros ao Cursor
tr: Kare Sayısını İmlece Ayarla

# Command
source: Set Playback Mode Continue
de: Wiedergabemodus auf Fortsetzen
es: Ajustar modo de reproducción contínuo
it: Imposta modalità Riproduzione Continua
pt: Escolher Modo de Reprodução Contínuo
tr: Çalma Modunu Devam Olarak Ayarla

# Command
source: Set Playback Mode Loop
de: Wiedergabemodus auf Loop
es: Ajustar modo de reproducción en Loop
it: Imposta modalità Riproduzione Loop
pt: Escolher Modo de Reprodução Loop
tr: Çalma Modunu Loop Olarak Ayarla

# Command
source: Set Playback Mode Stop at End
de: Wiedergabemodus auf Stopp am Ende
es: Ajustar modo de reproducción Finalizar al final
it: Imposta modalità Riproduzione Stop alla Fine
pt: Escolher Modo de Reprodução Parar no Final
tr: Çalma Modunu Sonda Dur Olarak Ayarla

# Command
source: Set Section Playback Mode Continue
de: Wiedergabemodus auf Fortsetzen
es: Ajustar sección de modo de reproducción contínua
it: Imposta la modalità Riproduzione della Sezione Continua
pt: Modo de Reprodução da Seção Contínuo
tr: Bölüm Çalma Modunu Devam Olarak Ayarla

# Command
source: Set Section Playback Mode Loop
de: Wiedergabemodus auf Loop
es: Ajustar sección de modo de reproducción en bucle
it: Imposta la sezione Playback in Modalità Loop
pt: Modo de Reprodução da Seção Loop
tr: Bölüm Çalma Modunu Loop Olarak Ayarla

# Command
source: Set Section Playback Mode Loop And Continue
de: Wiedergabemodus auf Loop und Fortsetzen
es: Ajustar sección de modo de reproducción en bucle y contínua
it: Imposta Sezione Playback in modalità Loop e continua
pt: Modo de Reprodução da Seção Loop e Contínuo
tr: Bölüm Çalma Modunu Loop ve Devam Olarak Ayarla

# Command
source: Set Section Playback Mode Skip
de: Wiedergabemodus auf Überspringen
es: Ajustar sección de modo de reproducción de salto
it: Imposta Sezione di Playback in Modalità Skip
pt: Modo de Reprodução da Seção Pular
tr: Bölüm Çalma Modunu Atla Olarak Ayarla

# Command
source: Set Section Playback Mode Stop at End
de: Wiedergabemodus zu Stopp am Ende
es: Ajustar sección de modo de reproducción en detenerse al final
it: Imposta Sezione di Playback in Modalità Stop e End
pt: Modo de Reprodução da Seção Parar no Final
tr: Bölüm Çalma Modunu Sonda Dur Olarak Ayarla

# Command
source: Set Start and End to Selection
de: Start und Ende auf Auswahl setzen
es: Establecer principio y fin para la selección
it: Imposta Inizio e Fine alla Selezione
pt: Ajustar Início e Final na Seleção
tr: Başlangıç ve Bitiş İşaretlerini Seçime Uygula

# Command
source: Set Time Offset to Cursor
de: Zeitversatz zum Cursor
es: Ajustar Time Offset a cursor
it: Imposta Differenza di Tempo al Cursore
pt: Ajustar Deslocamento de Tempo ao Ponteiro
tr: Zaman Ofsetini İmlece Ayarla

# Command
source: Show
es: Actuación
tr: Göster

# Command
source: Show Automation
de: Automation zeigen
es: Mostrar automatización
it: Mostra Automazione
pt: Exibir Automação

# Command
source: Show in Explorer/Finder
de: Im Explorer/Finder anzeigen
es: Mostara en Explorador/Buscador
it: Mostra in Explorer/Finder
pt: Mostrar no Explorer/Finder
tr: Explorer/Finder içinde göster

# Command
source: Sound Variation
es: Variación de sonido
it: Variazione Suono
pt: Variação de Som
tr: Ses Varyasyonu

# Command
source: Spatial Audio Setup
de: 3D-Audioeinstellungen
es: Configuración del Audio Espacial
it: Configurazione Audio Spaziale
pt: Configuração de Áudio Espacial
tr: Uzamsal Ses Ayarları

# Command
source: Split Track and Event at Cursor
de: Track und Event am Cursor schneiden
es: Dividir pista y evento en el cursor
it: Dividi Traccia ed Evento al Cursore
pt: Dividir Pista e Evento no Cursor
tr: Belirteçten Kanalı ve Öğeyi Böl

# Command
source: Split Track at Cursor
de: Track am Cursor schneiden
es: Dividir pista en el cursor
it: Dividi Traccia al Cursore
pt: Dividir Pista no Cursor
tr: Kanalı Belirteçten Böl

# Command
source: Store Track Preset
de: Spurpreset speichern
es: Guardar preset de pista
it: Memorizza il Preset della Traccia
pt: Armazenar Preset de Pista
tr: Kanal Presetini Kaydet

# Command
source: Toggle Mute
de: Stummschaltung umkehren
es: Activar/Desactivar muteo
it: Alterna Mute
pt: Alternar Silêncio (Mute)
tr: Sessiz Aç/Kapa

# Command
source: Toggle Note or Rest
de: Note und Pause umschalten
es: Alternar Nota o Silencio
it: Attiva/Disattiva Nota o Pausa
pt: Alternar Nota ou Descanso
tr: Nota veya Es Değiştir

# Command
source: Toggle Playback Mode Loop / Continue
de: Wiedergabemodus Loop / Fortsetzen umschalten
es: Alternar modo de reproducción en Loop / Contínua
it: Selettore modalità di playback Loop / Continua
pt: Alternar Modo de Reprodução entre Loop / Contínuo
tr: Çalma Modunu Değiştir: Loop / Devam

# Command
source: Toggle Playback Mode Loop / Stop at End
de: Wiedergabemodus Loop / Stopp am Ende umschalten
es: Alternar modo de reproducción en Loop / Parar al final
it: Selettore Modalità Playback Loop / Stop alla Fine
pt: Alternar Modo de Reprodução entre Loop / Parar no Final
tr: Çalma Modunu Değiştir: Loop / Sonda Dur

# Command
source: Toggle Section Playback Mode Loop / Continue
de: Wiedergabemodus des Abschnitts Loop / Fortsetzten umschalten
es: Alternar Modo de reproducción de sección Loop / Contínua
it: Selettore modalità di playback Loop / Continua
pt: Alternar Modo de Reprodução da Seção em Loop / Contínuo
tr: Bölüm Çalma Modunu Loop / Devam Et Olarak Değiştir

# Command
source: Toggle Snap
de: Raster umschalten
es: Activar/Desactivar Snap
it: Alterna Aggancio
pt: Alternar Snap (imã)
tr: Snap Aç/Kapa

# Command
source: Track
de: Spur
es: Pista
it: Traccia
pt: Pista
tr: İz

# Command
source: Unfreeze to Bus Channel
de: Einfrieren des Buskanals aufheben
es: Descongelar a Canal de Bus
it: Scongela al canale bus
pt: Descongelar para Canal Bus

# Command
source: Up
de: Nach oben
es: Arriba
it: Su
pt: Acima
tr: Yukarı

# Command
source: Update Mastering File
de: Masterdatei aktualisieren
es: Actualizar archivo de masterización
it: Aggiorna File Mastering
pt: Atualizar Arquivo de Masterização
tr: Mastering Dosyasını Güncelle

# Command
source: Update Mastering Files
de: Masterdateien aktualisieren
es: Actualizar archivos de masterización
it: Aggiorna File Mastering
pt: Atualizar Arquivos de Masterização
tr: Mastering dosyalarını güncelle

# Command
source: Update Patch
de: Patch aktualisieren
es: Actualizar patch
it: Aggiorna Patch
pt: Atualizar Patch
tr: Patch'i Güncelle

# Command
source: Use Video Frame Rate in Timeline
de: Framerate des Videos auf Zeitachse verwenden
es: Utilizar la tasa de fotogramas de vídeo en la línea de tiempo
it: Utilizza la frequenza dei Frames video nella Timeline
pt: Utilizar Taxa de Quadros do Vídeo na Linha do Tempo
tr: Zaman Çizelgesinde Video Kare Hızını Kullan

# Command
source: Video Size Default
de: Originalgröße
es: Tamaño de video por defecto
it: Video Dimensione Predefinita
pt: Tamanho Padrão do Vídeo
tr: Varsayılan Video Boyutu

# Command
source: Video Size Double
de: Doppelte Größe
es: Tamaño de video al doble
it: Video Dimensione Doppia
pt: Tamanho Duplo do Vídeo
tr: Video Boyutu x 2

# Command
source: Video Size Half
de: Halbe Größe
es: Tamaño de video por la mitad
it: Video Dimensione Metà
pt: Metade do Tamanho do Vídeo
tr: Video Boyutu / 2

# Command
source: View
de: Ansicht
es: Ver
it: Vista
pt: Visualizar
tr: Görünüm

# DDP
source: Import DDP
de: DDP importieren
es: Importar DDP
it: Importa DDP
pt: Importar DDP
tr: DDP İçe Aktar

# DDPImageMaker
source: DDP image failed.
de: DDP-Image fehlgeschlagen.
es: Falló imagen DDP.
it: Immagine DDP fallita.
pt: Imagem DDP Falhou.
tr: DDP imajı başarısız oldu.

# DDPImageMaker
source: Do you want to create a DDP image? Image: %(1) Location: %(2)
de: Möchten Sie ein DDP-Image erzeugen? Image: %(1) Location: %(2)
es: Desea crear una imagen DDP? Image: %(1) Location: %(2)
it: Vuoi creare una immagine DDP? Immagine: %(1) Locazione: %(2)
pt: Você deseja criar uma imagem DDP? Image: %(1) Location: %(2)
tr: DDP imajı oluşturmak istiyor musunuz? İmaj: %(1) Konum: %(2)

# DDPImageMaker
source: Start to write DDP image at %(1) times
de: Starten des Schreibvorgangs für DDP-Image mit %(1)-facher Geschwindigkeit
es: Comenzar a escribir imagen DDP en %(1) veces
it: Avvia la scrittura immagine DDP %(1) volte
pt: Criando imagem DDP a %(1) vezes
tr: DDP İmajını %(1) hızında yazmaya başla

# Edit
source: Duplicate
de: Duplizieren
es: Duplicar
it: Duplica
pt: Duplicar

source: Edit
de: Bearbeiten
es: Editar
it: Modifica
pt: Edição

# Edit
source: Mixdown Selection
de: Mix von Auswahl erzeugen
es: Selección de mezcla
it: Mixdown della Selezione
pt: Seleção de Consolidação
tr: Miksdown Seçimi

# Edit
source: Select
de: Auswählen
es: Seleccionar
it: Seleziona
pt: Selecionar

# Edit
source: Tools
de: Werkzeuge
es: Herramientas
it: Strumenti
pt: Ferramentas

# Engine
source: "%(1)" does not support the selected file format.
de: "%(1)" unterstützt das ausgewählte Dateiformat nicht.
es: "%(1)" no soporta el formato de archivo seleccionado.
it: "%(1)" non supporta il formato di file selezionato.
pt: "%(1)" não suporta o formato de arquivo selecionado.
tr: "%(1)" seçili dosya formatını desteklemiyor.

# Engine
source: Devices
de: Geräte
es: Dispositivos
it: Dispositivi
pt: Dispositivos
tr: Cihazlar

# Engine
source: Do not publish
de: Nicht veröffentlichen
es: No publicar
it: Non Pubblicare
pt: Não publicar
tr: Yayınlama

# Engine
source: THIS SESSION CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
de: DIESE SESSION ENTHÄLT URHEBERRECHTLICH GESCHÜTZTES MATERIAL. SIE DÜRFEN KEIN MATERIAL OHNE ZUSTIMMUNG DES RECHTEINHABERS BENUTZEN.
es: ESTA SESIÓN CONTIENE MATERIAL PROTEGIDO POR DERECHOS DE AUTOR. NO DEBE UTILIZAR NINGÚN MATERIAL SIN EL CONSENTIMIENTO DE LOS AUTORES.
it: QUESTA SESSIONE CONTIENE MATERIALE PROTETTO DA COPYRIGHT. NON È POSSIBILE UTILIZZARE ALCUN MATERIALE SENZA IL CONSENSO DEGLI AUTORI.
pt: ESTA SESSÃO CONTÉM MATERIAL COM DIREITOS AUTORAIS. VOCÊ NÃO PODE USAR QUALQUER MATERIAL SEM A AUTORIZAÇÃO DOS AUTORES.

# Engine
source: The file format will be reset to "%(1)".
de: Das Dateiformat wird auf "%(1)" zurückgesetzt.
es: El formato del archivo será reiniciado a "%(1)".
it: Il formato del file sarà ripristinato a "%(1)".
pt: O formato de arquivo será reiniciado para "%(1)".
tr: Dosya formatı "%(1)" olarak sıfırlanacak.

# EventEditHandler
source: Length: %(1)
de: Länge: %(1)
es: Longitud: %(1)
it: Lunghezza: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

# EventEditHandler
source: Start: %(1) (%(2)) Pause: %(3)
es: Inicio: %(1) (%(2)) Pausa: %(3)
it: Inizia: %(1) (%(2)) Pausa: %(3)
pt: Início: %(1) (%(2)) Pausa: %(3)
tr: Başlangıç: %(1) (%(2)) Duraklama: %(3)

# FileType
source: Track Preset
de: Spurpreset
es: Preset de pista
it: Preset della traccia
pt: Preset de Pista
tr: Kanal Preseti

# ImageMaker
source: Generating image file...
de: Erzeuge Imagedatei...
es: Generando archivo de imagen...
it: Generazione file immagine...
pt: Gerando arquivo de imagem...
tr: İmaj dosyası oluşturuluyor...

# ImageMaker
source: There was an error during the image creation!
de: Wärend der Erstellung des Image ist ein Fehler aufgetreten!
es: Hubo un error durante la creación de la imagen!
it: Si è verificato un errore durante la creazione dell'immagine!
pt: Houve um erro durante a criação da imagem!
tr: İmaj oluşturulurken bir hata oluştu!

# Loudness
source: Custom
de: Benutzerdefiniert
es: Personalizada
pt: Personalizado
tr: Özel

# Marker
source: Delete Marker
de: Marker löschen
es: Borrar marcador
it: Elimina il Marker
pt: Excluir Marcador
tr: İşareti Sil

# Marker
source: Set Markers
de: Marker setzen
es: Establecer marcadores
it: Imposta Marker
pt: Configurar Marcadores
tr: İşaretleri Ayarla

# PatchList
source: Content
de: Benutzerdaten
es: Contenido
it: Contenuto
pt: Conteúdo
tr: İçerik

# PatchList
source: Player
es: Reproductor
tr: Çalıcı

# Player
source: A patch with this name already exists.
de: Ein Patch mit diesem Namen existiert bereits.
es: Ya existe un patch con este nombre
it: Esiste già una patch con questo nome.
pt: Já existe um patch com esse nome
tr: Aynı isimde bir Patch mevcut

# Player
source: Add Backing Track Player
de: Backing Track-Player hinzufügen
es: Añadir reproductor de pista de acompañamiento
it: Aggiungi Backing Track Player
pt: Adicionar Player de Pista de Acompanhamento
tr: Altyapı Çalıcı Ekle

# Player
source: Add Player
de: Player hinzufügen
es: Añadir reproductor
it: Aggiungi Player
pt: Adicionar Player
tr: Çalıcı Ekle

# Player
source: Add Real Instrument Player
de: Instrumenten-Player hinzufügen
es: Añadir reproductor de instrumento real
it: Aggiungi Player Strumento Reale
pt: Adicionar Player de Instrumento Real
tr: Gerçek Enstrüman Çalıcı Ekle
