Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dawkit.po
Languages: de, es, it, pt, tr

# ActionDescriptions
source: Move Track
de: Track verschieben
es: Mover pista
it: Sposta Traccia
pt: Mover Pista
tr: Kanalın Yerini Değiştir

# Artist
source: Add Artist
de: Künstler hinzufügen
es: Añadir artista
it: Aggiungi Artista
pt: Adicionar Artista
tr: Sanatçı Ekle

# Artist
source: Artist '%(1)' already exists. Do you want to load the preset?
de: Künstler '%(1)' existiert bereits. Möchten Sie das Preset laden?
es: El artista '%(1)' ya existe. ¿Desea cargar el preset?
it: Artista '%(1)' esiste già. Vuoi caricare il Preset?
pt: O Artista '%(1)' já existe. Deseja carregar o preset?
tr: Artist '%(1)' zaten mevcut. Preset'i yüklemek istiyor musunuz?

# Artist
source: Artist '%(1)' already exists. Do you want to overwrite the preset?
de: Künstler '%(1)' existiert bereits. Möchten Sie das Preset überschreiben?
es: El artista '%(1)' ya existe. ¿Desea sobrescribir el preset?
it: Artista '%(1)' esiste già. Vuoi sovrascrivere il Preset?
pt: O Artista '%(1)' já existe. Deseja sobrescrever o preset?
tr: Artist '%(1)' zaten mevcut. Preset'in üzerine yazmak istiyor musunuz?

# Artist
source: Artist Preset
de: Künstlerpreset
es: Preset de artista
it: Preset Artista
pt: Preset de Artista

# Artist
source: Remove Artist '%(1)'
de: Künstler '%(1)' löschen
es: Eliminar el artista '%(1)'
it: Rimuovi Artista '%(1)'
pt: Remover Artista '%(1)'
tr: Sanatçı '%(1)' Kaldırılsın mı?

# AudioDiscPublisher
source: Arranger
de: Arrangeur
es: Arreglador
it: Arrangiatore
pt: Arranjador
tr: Aranjör

# AudioDiscPublisher
source: Artist / Performer
de: Künstler/Interpret
es: Artista/ Intérprete
it: Artista / Interprete
pt: Artista / Músico
tr: Artist / Performansçı

# AudioDiscPublisher
source: CD Burning Service not installed.
de: CD-Brenndienst nicht installiert.
es: Servicio de grabación de CD no instalado.
it: Servizio di Masterizzazione CD non Installato
pt: Recurso de Gravação não Instalado
tr: CD yazma servisi yüklü değil.

# AudioDiscPublisher
source: CD Protocol
de: CD-Protokoll
es: Protocolo de CD
it: Protocollo CD
pt: Protocolo do CD
tr: CD Protokolü

# AudioDiscPublisher
source: CD Title
de: CD-Titel
es: Título de CD
it: Titolo del CD
pt: Título do CD
tr: CD Başlığı

# AudioDiscPublisher
source: Comment
de: Anmerkung
es: Comentario
it: Commento
pt: Comentário
tr: Yorum

# AudioDiscPublisher
source: Composer
de: Komponist
es: Compositor
it: Compositore
pt: Compositor
tr: Besteci

# AudioDiscPublisher
source: Generator
de: Erstellt mit
es: Generador
it: Generatore
pt: Gerador
tr: Jeneratör

# AudioDiscPublisher
source: Index
es: Índice
it: Indice
pt: Índice
tr: Indeks

# AudioDiscPublisher
source: Length
de: Länge
es: Duración
it: Lunghezza
pt: Duração
tr: Uzunluk

# AudioDiscPublisher
source: Lyrics
de: Text
es: Letra
it: Testo
pt: Letras
tr: Şarkı Sözleri

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
de: Es konnten nicht alle Tracks zur Audio-CD hinzugefügt werden, da maximal 80 Minuten erlaubt sind.
es: No todas las pistas pueden ser agregadas al disco de audio, debido a que el mismo solo puede ser de 80 minutos de duración como máximo.
it: Non tutte le tracce possono essere aggiunte al disco audio, perché un disco audio può essere solo di 80 minuti.
pt: Não foi possível incluir todas as pistas no disco de áudio, pois um disco de áudio só pode ter duração de 80 minutos.
tr: Ses CD'sinin uzunluğu en fazla 80 dakika olduğundan tüm kanallar CD'ye eklenemedi.

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
de: Es konnten nicht alle Tracks zur Audio-CD hinzugefügt werden, da maximal 99 Tracks erlaubt sind.
es: No todas las pistas pueden ser agregadas al disco de audio, debido a que este solo puede contener hasta 99 pistas.
it: Non tutte le tracce possono essere aggiunte al disco audio, perché un disco audio può contenere solo fino a 99 tracce.
pt: Não foi possível incluir todas as pistas no disco de áudio, pois um disco de áudio só pode conter até 99 pistas.
tr: Ses CD'si en fazla 99 kanal alabildiğinden tüm kanallar CD'ye eklenemedi.

# AudioDiscPublisher
source: Opening the CD Burning Engine failed.
de: Öffnen der CD-Brenn-Engine fehlgeschlagen.
es: Falló motor de grabación de CD al abrir.
it: L'operazione di masterizzazione CD è fallita.
pt: Falha na abertura do dispositivo de gravação de CD.
tr: CD yazma motoru başlatılamadı.

# AudioDiscPublisher
source: Pause
es: Pausa
it: Pausa
pt: Pausa
tr: Duraklat

# AudioDiscPublisher
source: Preparing...
de: Vorbereiten...
es: Preparando...
it: In preparazione...
pt: Preparando...
tr: Hazırlanıyor...

# AudioDiscPublisher
source: Title
de: Titel
es: Título
it: Titolo
pt: Título
tr: Başlık

# AudioDiscPublisher
source: Total Playing Time
de: Gesamte Spielzeit
es: Tiempo total de reproducción
it: Tempo Riproduzione Totale
pt: Tempo Total de Reprodução
tr: Toplam Çalma Süresi

# AudioEdit
source: Normalize Audio
de: Audio normalisieren
es: Normalizar audio
it: Normalizza Audio
pt: Normalizar Áudio
tr: Sesi Normalize Et

# AudioFilePublisher
source: (Unknown Artist)
de: (Unbekannter Künstler)
es: (Artista desconocido)
it: (Artista Sconosciuto)
pt: (Artista desconhecido)
tr: (Bilinmeyen Sanatçı)

# AudioFilePublisher
source: (Unknown Title)
de: (Unbekannter Titel)
es: (Título desconocido)
it: (Titolo Sconosciuto)
pt: (Título Desconhecido)
tr: (Bilinmeyen Parça)

# AudioFilePublisher
source: Could not create audio files.
de: Audiodateien konnten nicht erzeugt werden.
es: No es posible crear archivos de audio
it: Impossibile creare i file audio
pt: Não pode criar arquivos de áudio.
tr: Ses dosyaları oluşturulamadı.

# AudioFilePublisher
source: Generating audio files (%(1) of %(2))
de: Erzeuge Audiodateien (%(1) von %(2))
es: Generando archivos de audio (%(1) de %(2))
it: Generazione file audio (%(1) di %(2))
pt: Gerando arquivos de áudio (%(1) de %(2))
tr: Ses dosyaları oluşturuluyor (%(2)'nin %(1).si)

# AudioFilePublisher
source: Use range of events
de: Bereich der Events verwenden
es: Usar rango de eventos
it: Usa il range degli eventi
pt: Utilizar faixa dos eventos
tr: Öğe aralığını kullan

# AudioFilePublisher
source: Use range of track markers
de: Bereich der Trackmarker verwenden
es: Usar rango de marcadores de canal
it: Usa il range dei markers di traccia
pt: Utilizar faixa dos marcadores de pista
tr: Kanal işaretleyici aralığını kullan

# Browser
source: Import to Pool
de: Dem Pool hinzufügen
es: Importar al pool
it: Importa nel Pool
pt: Importar para o Pool
tr: Havuza Aktar

# Browser
source: Import to Pool failed
de: Import in den Pool fehlgeschlagen
es: Falló la importación a la Pool
it: Importazione nel Pool non riuscita
pt: A Importação para o Pool falhou
tr: Havuza Aktarma Başarısız

# BurnerDialog
source: A blank CD is found and you can start to burn
de: Leere CD gefunden, Sie können den Brennvorgang starten
es: Un CD vacío fue hallado y usted puede comenzar a grabar
it: Un CD vuoto è stato rilevato, puoi iniziare a masterizzare
pt: Um CD vazio foi encontrado e você pode iniciar a gravação
tr: Boş CD bulundu, yazmaya başlayabilirsiniz

# BurnerDialog
source: Could not find a CD burner
de: CD-Brenner konnte nicht gefunden werden.
es: No es posible hallar grabador de CD
it: Impossibile trovare un masterizzatore CD
pt: Gravador de CD não encontrado
tr: CD yazıcı bulunamadı

# BurnerDialog
source: Erasing failed.
de: Löschen fehlgeschlagen:
es: Falló el proceso de borrado.
it: Cancellazione non riuscita.
pt: Falha ao apagar.
tr: Silme işlemi başarısız oldu.

# BurnerDialog
source: Initializing...
de: Initialisiere...
es: Inicializando...
it: Inizializzazione...
pt: Iniciando...
tr: Başlatılıyor...

# BurnerDialog
source: No Device
de: Kein Laufwerk
es: No hay ningún dispositivo
it: Nessun Dispositivo
pt: Sem Dispositivo
tr: Cihaz Yok

# BurnerDialog
source: Please erase the CD or insert a blank one
de: Bitte löschen Sie die CD oder legen Sie eine leere ein.
es: Por favor borre el CD o inserte uno vacío
it: Si prega di cancellare il CD o di inserirne uno vuoto
pt: Por favor, apague o CD ou insira um CD vazio
tr: Lütfen CD'yi silin ya da boş bir CD yerleştirin

# BurnerDialog
source: Please insert a blank CD
de: Bitte legen Sie eine leere CD ein
es: Por favor inserte un CD vacío
it: Si prega di inserire un CD vuoto
pt: Por favor, insira um CD vazio
tr: Lütfen boş bir CD yerleştirin

# BurnerDialog
source: The device could not be opened
de: Das Gerät konnte nicht geöffnet werden
es: No se ha podido abrir el dispositivo
it: Il dispositivo non può essere aperto
pt: O dispositivo não pode ser aberto
tr: Cihaz Açılamadı

# ChannelTransform
source: Do you want to abort the Bus Channel transformation?
de: Möchten Sie die Transformierung des Buskanals abbrechen?
es: ¿Desea cancelar la transformación del Canal del Bus?
it: Vuoi annullare la trasformazione del canale bus?
pt: Você deseja abortar a transformação do Canal de Envio?
tr: Bus Kanalı dönüştürmesini iptal etmek istiyor musunuz?

# ChannelTransform
source: Errors occurred during the rendering of the Bus Channel.
de: Ein Fehler ist beim Berechnen des Buskanals aufgetreten.
es: Se han producido errores durante la renderización del Canal del Bus.
it: Si sono verificati degli errori durante il rendering del canale bus.
pt: Ocorreram erros durante a renderização do Canal de Envio.
tr: Bus Kanalı işlenirken hatalar oluştu.

# ChannelTransform
source: Freeze Channel to Rendered Audio
de: Kanal zu berechnetem Audio einfrieren
es: Congelar canal para audio renderizado
it: Congela il canale sull'audio renderizzato
pt: Congelar Canal para Áudio Renderizado

# ChannelTransform
source: Freeze to Rendered Audio
de: Zu berechnetem Audio einfrieren
es: Congelar para audio renderizado
it: Congela all'audio renderizzato
pt: Congelar para Áudio Renderizado

# ChannelTransform
source: Instrument '%(1)' cannot be transformed, because it is also routed to '%(2)'.
de: Das Instrument '%(1)' kann nicht transformiert werden, da es auch auf '%(2)' gerouted ist.
es: El instrumento '%(1)' no puede transformarse, porque también está enrutado a '%(2)'.
it: Lo strumento '%(1)' non può essere trasformato, perché è indirizzato anche a '%(2)'.
pt: O instrumento '%(1)' não pode ser transformado porque também está direcionado para '%(2)'.
tr: '%(1)' enstrümanı dönüştürülemiyor çünkü aynı zamanda '%(2)' kanalına da yönlendirilmiş.

# ChannelTransform
source: The Bus Channel '%(1)' cannot be transformed
de: Der Buskanal '%(1)' kann nicht transformiert werden
es: El canal de bus '%(1)' no puede transformarse
it: Il canale bus '%(1)' non può essere trasformato
pt: O Canal de Envio '%(1)' não pode ser transformado
tr: '%(1)' Bus Kanalı dönüştürülemez

# ChannelTransform
source: The Bus Channel sources contain no audio.
de: Die Quellen des Buskanals enthalten kein Audio.
es: Las fuentes del Canal del Bus no contienen audio.
it: Le sorgenti del canale bus non contengono audio.
pt: As fontes do Canal de Envio não contêm áudio.
tr: Bus Kanalı kaynaklarında ses bulunmuyor.

# ChannelTransform
source: The transformed Channel '%(1)' contains protected content.
de: Der transformierte Kanal '%(1)' enthält geschützte Inhalte.
es: El canal transformado '%(1)' incluye contenido protegido.
it: Il canale trasformato '%(1)' contiene contenuti protetti.
pt: O Canal transformado '%(1)' contém conteúdo protegido.
tr: Dönüştürülen '%(1)' Kanalı korumalı içerik içeriyor.

# ChannelTransform
source: The transformed Channel '%(1)' has a Send outside the transformed Bus.
de: Der transformierte Kanal '%(1)' sendet auch außerhalb des transformierten Busses.
es: El Canal transformado '%(1)' tiene un Envío fuera del Bus transformado.
it: Il canale trasformato '%(1)' ha un invio esterno al bus trasformato.
pt: O Canal transformado '%(1)' tem um Envio fora do Bus transformado.
tr: Dönüştürülen '%(1)' Kanalı, dönüştürülmüş Bus dışında bir Send içeriyor.

# ChannelTransform
source: The transformed Track '%(1)' is using Launcher Cell Playback.
de: Die transformierte Spur '%(1)' verwendet die Launcher-Wiedergabe.
es: La pista transformada '%(1)' está utilizando la reproducción de celda del Lanzador.
it: La traccia trasformata '%(1)' utilizza Launcher Cell Playback.
pt: A faixa transformada '%(1)' está usando a Reprodução de Célula do Launcher
tr: Dönüştürülen '%(1)' Kanalı, Launcher Hücresi Oynatımı kullanıyor.

# ChannelTransform
source: The untransformed Channel '%(1)' has a Send to the transformed Bus.
de: Der untransformierte Kanal '%(1)' sendet in den transformierten Bus.
es: El Canal no transformado '%(1)' tiene un Envío hacia el Bus transformado.
it: Il canale non trasformato '%(1)' ha un invio al bus trasformato.
pt: O Canal não transformado '%(1)' tem um Envio para o Bus transformado.
tr: Dönüştürülmemiş '%(1)' Kanalı, dönüştürülmüş Bus'a bir Send içeriyor.

# ChannelTransform
source: Unfreeze to Bus Channel
de: Einfrieren des Buskanals aufheben
es: Descongelar a Canal de Bus
it: Scongela al canale bus
pt: Descongelar para Canal Bus

# ClickRenderer
source: Render Click
de: Click als Audiodatei
es: Renderizar clic
it: Renderizza Click
pt: Renderizar Metrônomo
tr: Click'i Render Et

# ClickRenderer
source: Rendering Click
de: Click als Audiodatei
es: Renderizando clic
it: Renderizzazione Click
pt: Renderizando Metrônomo
tr: Click Render Ediliyor

# Command
source: Add
de: Addieren
es: Agregar
it: Aggiungi
pt: Adicionar
tr: Ekle

# Command
source: Add Backing Track Player
de: Backing Track-Player hinzufügen
es: Añadir reproductor de pista de acompañamiento
it: Aggiungi Backing Track Player
pt: Adicionar Player de Pista de Acompanhamento
tr: Altyapı Çalıcı Ekle

# Command
source: Add Player
de: Player hinzufügen
es: Añadir reproductor
it: Aggiungi Player
pt: Adicionar Player
tr: Çalıcı Ekle

# Command
source: Add Real Instrument Player
de: Instrumenten-Player hinzufügen
es: Añadir reproductor de instrumento real
it: Aggiungi Player Strumento Reale
pt: Adicionar Player de Instrumento Real
tr: Gerçek Enstrüman Çalıcı Ekle

# Command
source: Add Setlist Item
de: Setlistenelement hinzufügen
es: Añadir elemento de la lista
it: Aggiungi Elemento Setlist
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

# Command
source: Add Virtual Instrument Player
de: Virtuellen Instrumenten-Player hinzufügen
es: Añadir reproductor de instrumento virtual
it: Aggiungi Player Strumento Virtuale
pt: Adicionar Player de Instrumento Virtual
tr: Sanal Enstrüman Çalıcı Ekle

# Command
source: Apply Patch
de: Patch anwenden
es: Aplicar patch
it: Applica Patch
pt: Aplicar Patch
tr: Patch Uygula

# Command
source: Apply Track Preset
de: Spurpreset anwenden
es: Aplicar preset de pista
it: Applica il Preset della Traccia
pt: Aplicar Preset de Pista
tr: Kanal Preset'ini Uygula

# Command
source: Arranger
de: Arrangeur
es: Arreglador
it: Arrangiatore
pt: Arranjador
tr: Aranjör

# Command
source: Burn Audio CD
de: Audio-CD brennen
es: Grabar CD de audio
it: Masterizza CD Audio
pt: Gravar CD de áudio
tr: Audio CD Yaz

# Command
source: Cancel
de: Abbrechen
es: Cancelar
it: Annulla
pt: Cancelar
tr: Vazgeç

# Command
source: Clear Chord Track
de: Akkordspur zurücksetzen
es: Limpiar pista de acordes
it: Elimina Traccia Accordi
pt: Limpar Pista de Acordes
tr: Akor Kanalını Temizle

# Command
source: Combine with next Track
de: Mit nächstem Track zusammenfügen
es: Combinar con la siguiente pista
it: Unisci alla Taccia successiva
pt: Combinar com a Próxima Música
tr: Sonraki Kanal ile Birleştir

# Command
source: Console
de: Konsole
es: Consola
tr: Konsol

# Command
source: Copy
de: Kopieren
es: Copiar
it: Copia
pt: Copiar
tr: Kopyala

# Command
source: Create Backing Track from Video Audio
de: Backing Track aus Video-Audio erstellen
es: Crear pista de acompañamiento a partir del audio del vídeo
it: Crea una traccia di accompagnamento dall'audio video
pt: Criar Faixa de Acompanhamento do Áudio do Vídeo

# Command
source: Delete
de: Löschen
es: Eliminar
it: Elimina
pt: Excluir
tr: Dil

# Command
source: Digital Release
de: Digitale Ausgabe
es: Lanzamiento digital
it: Pubblicazione Digitale
pt: Lançamento Digital
tr: Dijital Yayın

# Command
source: Disable Setlist Item
de: Setlistenelement deaktivieren
es: Desactivar elemento de la lista
it: Disabilita Elemento Setlist
pt: Desativar Item de Repertório
tr: Setlist Kalemini Devre Dışı Bırak

# Command
source: Disable Track
de: Track deaktivieren
es: Deshabilitar pista
it: Disabilita Traccia
pt: Desativar Pista
tr: Kanalı Devre Dışı Bırak

# Command
source: Document Setup
de: Dokumenteneinstellungen
es: Ajuste del documento
it: Setup documento
pt: Configurações do Documento
tr: Dosya Düzeni

# Command
source: Down
de: Nach unten
es: Abajo
it: Giù
pt: Abaixo
tr: Aşağı

# Command
source: Duplicate
de: Duplizieren
es: Duplicar
it: Duplica
pt: Duplicar
tr: Kopyala

# Command
source: Duplicate (complete)
de: Duplizieren (vollständig)
es: Duplicar (completa)
it: Duplica (completo)
pt: Duplicar (completo)
tr: Kopyala (Tümünü)

# Command
source: Duplicate Player
de: Player duplizieren
es: Duplicar reproductor
it: Duplica Player
pt: Duplicar Player
tr: Çalıcıyı Kopyala

# Command
source: Duplicate Setlist Item
de: Setlistenelement duplizieren
es: Duplicar elemento de la lista
it: Duplica Elemento Setlist
pt: Duplicar Item do Repertório
tr: Setlist Kalemini Kopyala

# Command
source: Edit
de: Bearbeiten
es: Editar
it: Modifica
pt: Edição
tr: Düzenle

# Command
source: Enable Setlist Item
de: Setlistenelement aktivieren
es: Activar elemento de la lista
it: Abilita Elemento Setlist
pt: Ativar Item de Repertório
tr: Setlist Kalemini Etkinleştir

# Command
source: Enable Track
de: Track aktivieren
es: Habilitar pista
it: Abilita Traccia
pt: Ativar Pista
tr: Kanalı Etkinleştir

# Command
source: Event
es: Evento
it: Evento
pt: Evento
tr: Klip

# Command
source: Export Mixdown
de: Mix exportieren
es: Exportar Mezcla
it: Esporta Mixdown
pt: Exportar Consolidação (Mixdown)
tr: Miksdown'ı Dışarı Aktar

# Command
source: Export Spatial Audio
de: 3D-Audio exportieren
es: Exportar Audio Espacial
it: Esporta l'Audio Spaziale
pt: Exportar Áudio Espacial
tr: Uzamsal Sesi Dışarı Aktar

# Command
source: Export Stems
de: Stems exportieren
es: Exportar Stems
it: Esporta Stems
pt: Exportar Partes (Stems)
tr: Stem'leri Dışarı Aktar

# Command
source: Export Video
de: Video exportieren
es: Exportar vídeo
it: Esporta Video
pt: Exportar Vídeo
tr: Videoyu Dışarı Aktar

# Command
source: Extend Setlist Item to Video
de: Setlistenelement auf Video erweitern
es: Ampliar elemento de la lista de reproducción a vídeo
it: Estendi l'elemento della scaletta al video
pt: Estender Item do Repertório para o Vídeo

# Command
source: File
de: Datei
es: Archivo
pt: Arquivo
tr: Dosya

# Command
source: First Track
de: Erste Spur
es: Primera pista
it: Prima Traccia
pt: Primeira Pista
tr: İlk Kanal

# Command
source: Freeze to Rendered Audio
de: Zu berechnetem Audio einfrieren
es: Congelar para audio renderizado
it: Congela all'audio renderizzato
pt: Congelar para Áudio Renderizado

# Command
source: Goto Next Marker
de: Zum nächsten Marker springen
es: Ir al siguiente marcador
it: Vai al Marker Successivo
pt: Ir ao Próximo Marcador
tr: Bir sonraki işarete git

# Command
source: Goto Next Section
de: Gehe zu nächstem Abschnitt
es: Ir a la sección siguiente
it: Vai alla Sezione Successiva
pt: Ir à Próxima Seção
tr: Bir Sonraki Bölüme Git

# Command
source: Goto Previous Marker
de: Zum vorherigen Marker springen
es: Ir al marcador anterior
it: Vai al Marker Precedente
pt: Ir ao Marcador Anterior
tr: Bir önceki işarete git

# Command
source: Goto Previous Section
de: Gehe zu vorherigem Abschnitt
es: Ir a la sección anterior
it: Vai alla Sezione Precedente
pt: Ir à Seção Anterior
tr: Bir Önceki Bölüme Git

# Command
source: Goto Section
de: Gehe zu Abschnitt
es: Ir a la sección
it: Vai alla sezione
pt: Ir para a Seleção
tr: Bölüme Git

# Command
source: Goto Section 1
de: Gehe zu Abschnitt 1
es: Ir a la sección 1
it: Vai alla Sezione 1
pt: Ir à seção 1
tr: 1. Bölüme Git

# Command
source: Goto Section 10
de: Gehe zu Abschnitt 10
es: Ir a la sección 10
it: Vai alla Sezione 10
pt: Ir à seção 10
tr: 10. Bölüme Git

# Command
source: Goto Section 11
de: Gehe zu Abschnitt 11
es: Ir a la sección 11
it: Vai alla Sezione 11
pt: Ir à seção 11
tr: 11. Bölüme Git

# Command
source: Goto Section 12
de: Gehe zu Abschnitt 12
es: Ir a la sección 12
it: Vai alla Sezione 12
pt: Ir à seção 12
tr: 12. Bölüme Git

# Command
source: Goto Section 13
de: Gehe zu Abschnitt 13
es: Ir a la sección 13
it: Vai alla Sezione 13
pt: Ir à seção 13
tr: 13. Bölüme Git

# Command
source: Goto Section 14
de: Gehe zu Abschnitt 14
es: Ir a la sección 14
it: Vai alla Sezione 14
pt: Ir à seção 14
tr: 14. Bölüme Git

# Command
source: Goto Section 15
de: Gehe zu Abschnitt 15
es: Ir a la sección 15
it: Vai alla Sezione 15
pt: Ir à seção 15
tr: 15. Bölüme Git

# Command
source: Goto Section 16
de: Gehe zu Abschnitt 16
es: Ir a la sección 16
it: Vai alla Sezione 16
pt: Ir à seção 16
tr: 16. Bölüme Git

# Command
source: Goto Section 2
de: Gehe zu Abschnitt 2
es: Ir a la sección 2
it: Vai alla Sezione 2
pt: Ir à seção 2
tr: 2. Bölüme Git

# Command
source: Goto Section 3
de: Gehe zu Abschnitt 3
es: Ir a la sección 3
it: Vai alla Sezione 3
pt: Ir à seção 3
tr: 3. Bölüme Git

# Command
source: Goto Section 4
de: Gehe zu Abschnitt 4
es: Ir a la sección 4
it: Vai alla Sezione 4
pt: Ir à seção 4
tr: 4. Bölüme Git

# Command
source: Goto Section 5
de: Gehe zu Abschnitt 5
es: Ir a la sección 5
it: Vai alla Sezione 5
pt: Ir à seção 5
tr: 5. Bölüme Git

# Command
source: Goto Section 6
de: Gehe zu Abschnitt 6
es: Ir a la sección 6
it: Vai alla Sezione 6
pt: Ir à seção 6
tr: 6. Bölüme Git

# Command
source: Goto Section 7
de: Gehe zu Abschnitt 7
es: Ir a la sección 7
it: Vai alla Sezione 7
pt: Ir à seção 7
tr: 7. Bölüme Git

# Command
source: Goto Section 8
de: Gehe zu Abschnitt 8
es: Ir a la sección 8
it: Vai alla Sezione 8
pt: Ir à seção 8
tr: 8. Bölüme Git

# Command
source: Goto Section 9
de: Gehe zu Abschnitt 9
es: Ir a la sección 9
it: Vai alla Sezione 9
pt: Ir à seção 9
tr: 9. Bölüme Git

# Command
source: Import File
de: Datei importieren
es: Importar archivo
it: Importa File
pt: Importar Arquivo
tr: Dosya İçe Aktar

# Command
source: Import Video
de: Video importieren
es: Importar video
it: Importa Video
pt: Importar Vídeo
tr: Video İçe Aktar

# Command
source: Insert
de: Einfügen
es: Insertar
it: Inserisci
pt: Inserir
tr: Araya ekle

# Command
source: Insert Named
de: Einfügen mit Namen
es: Insertar nombrado
it: Inserisci Nominato
pt: Inserir Nomeando
tr: Adlandırılmış Ekle

# Command
source: Last Track
de: Letzte Spur
es: Última pista
it: Ultima Traccia
pt: Última Pista
tr: Son Kanal

# Command
source: Load Track Preset
de: Spurpreset laden
es: Cargar Preset de pista
it: Carica il Preset della Traccia
pt: Carregar Preset de Pista
tr: Kanal Preset'i Yükle

# Command
source: Locate Missing Devices
de: Fehlende Geräte suchen
es: Localizar dispositivos perdidos
it: Individua Dispositivi Mancanti
pt: Localizar Dispositivos Perdidos
tr: Kayıp Cihazları Bul

# Command
source: Loop Setlist Item
de: Setlistenelement wiederholen
es: Loop el elemento de la lista
it: Loop Elemento Setlist
pt: Ativar Loop para o Item do Repertório
tr: Setlist Kalemini Loop'la

# Command
source: Make DDP Image
de: DDP-Image erstellen
es: Crear imagen DDP
it: Crea Immagine DDP
pt: Criar Imagem DDP
tr: DDP İmaj Oluştur

# Command
source: Make Image
de: Image erstellen
es: Crear imagen
it: Crea Immagine
pt: Criar Imagem
tr: İmaj Oluştur

# Command
source: Marker
es: Marcador
pt: Marcador
tr: İçaret

# Command
source: Mute
de: Stummschalten
es: Silenciar
pt: Silenciar (Mute)
tr: Sustur
