Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dawkit.po
Languages: de, es, it, pt, tr

# ProjectMarker
source: Index %(1)
it: Indice %(1)
pt: Índice %(1)
tr: Indeks %(1)

# ProjectMarker
source: Track %(1)
it: Traccia %(1)
pt: Pista %(1)
tr: Kanal %(1)

# SongMaster
source: No
de: Nein
pt: Não
tr: Yok

# StemRenderer
source: (No Pan)
de: (Kein Pan)
it: (Nessun Pan)
pt: (Sem Pan)
tr: (Pan Yok)

# ScoreEditor
source: Normal
it: Normale

# SongRenderer
source: Original
it: Originale
tr: Orijinal

# Command
source: Zoom
tr: Yakınlaştır

# Engine
source: Pool
tr: Havuz

# Project
source: Pool
tr: Havuz

# Show
source: Pool
tr: Havuz

# SongRenderer
source: Offline
tr: Çevrim Dışı

# SongSetup
source: Surround
tr: Çevresel Ses
