Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dawkit.po
Languages: de, es, it, pt, tr

# Player
source: Add Virtual Instrument Player
de: Virtuellen Instrumenten-Player hinzufügen
es: Añadir reproductor de instrumento virtual
it: Aggiungi Player Strumento Virtuale
pt: Adicionar Player de Instrumento Virtual
tr: Sanal Enstrüman Çalıcı Ekle

# Player
source: Backing Track
es: Pista de acompañamiento
pt: Pista de Acompanhamento
tr: Altyapı Kanalı

# Player
source: Default Patch: %(1)
de: Standard-Patch: %(1)
es: Patch por defecto: %(1)
it: Patch Predefinita: %(1)
pt: Patch Padrão: %(1)
tr: Varsayılan Patch: %(1)

# Player
source: Mute
de: Stummschalten
es: Silenciar
pt: Silenciar
tr: Sessize Al

# Player
source: None
de: Keiner
es: Ninguno
it: Nessuno
pt: Nada
tr: Yok

# Player
source: Patch Number
de: Patch-Nummer
es: Número del patch
it: Numero Patch
pt: Número do Patch
tr: Patch Numarası

source: Player
es: Reproductor
tr: Çalıcı

# Player
source: Real Instrument
de: Echtes Instrument
es: Instrumento real
it: Strumento Reale
pt: Instrumento Real
tr: Gerçek Enstrüman

# Player
source: Rename Patch "%(1)"
de: Patch "%(1)" umbenennen
es: Renombrar patch "%(1)"
it: Rinomina Patch "%(1)"
pt: Renomear Patch "%(1)"
tr: Patch "%(1)" Adını Değiştir

# Player
source: Reset Default Patch
de: Standard-Patch zurücksetzen
es: Restablecer patch por defecto
it: Ripristina Patch Predefinita
pt: Restaurar Patch Padrão
tr: Varsayılan Patch’i Sıfırla

# Player
source: Save Patch
de: Patch speichern
es: Guardar patch
it: Salva Patch
pt: Salvar Patch
tr: Patch’i Kaydet

# Player
source: Select Patch
de: Patch auswählen
es: Seleccionar patch
it: Seleziona Patch
pt: Selecionar Caminho
tr: Patch Seç

# Player
source: Set "%(1)" as Default Patch
de: "%(1)" als Standard-Patch setzen
es: Ajustar "%(1)" como patch por defecto
it: Imposta "%(1)" come Patch Predefinita
pt: Tornar Padrão o Patch "%(1)"
tr: "%(1)" Patch'ini Varsayılan Olarak Ayarla

# Player
source: Update Patch
de: Patch aktualisieren
es: Actualizar patch
it: Aggiorna Patch
pt: Atualizar Patch
tr: Patch'i Güncelle

# Player
source: Update Patch "%(1)"
de: Patch "%(1)" aktualisieren
es: Actualizar Patch "%(1)"
it: Aggiorna Patch "%(1)"
pt: Atualizar Patch "%(1)"
tr: "%(1)" Patch'ini Güncelle

# Player
source: Virtual Instrument
de: Virtuelles Instrument
es: Instrumento virtual
it: Strumento Virtuale
pt: Instrumento Virtual
tr: Sanal Enstrüman

# PlayerList
source: Default
es: Por defecto
it: Predefinito
pt: Padrão
tr: Varsayılan

# PlayerList
source: Player Number
de: Player-Nummer
es: Número de Reproductor
it: Numero Player
pt: Número do Player
tr: Çalıcı Numarası

# PlayerList
source: Select Player
de: Player auswählen
es: Seleccionar Reproductor
it: Seleziona Player
pt: Selecionar Player
tr: Çalıcı Seç

# Project
source: Combine with next Track
de: Mit nächstem Track zusammenfügen
es: Combinar con la siguiente pista
it: Unisci alla Traccia successiva
pt: Combinar com a Próxima Música
tr: Sonraki Kanal ile Birleştir

# Project
source: Could not import file! The file format is unsupported.
de: Datei konnte nicht importiert werden! Das Dateiformat wird nicht unterstützt!
es: No se puede importar el archivo! El formato de archivo no es compatible.
it: Impossibile importare il file! Il formato del file non è supportato.
pt: Não foi possível importar o arquivo! O formato do arquivo não é compatível.
tr: Dosya içe aktarılamadı! Dosya formatı desteklenmiyor.

# Project
source: Devices
de: Geräte
es: Dispositivos
it: Dispositivi
pt: Dispositivos
tr: Cihazlar

# Project
source: Edit Session
de: Session bearbeiten
es: Editar Sesión
it: Modifica sessione
pt: Editar Sessão

source: Project
de: Projekt
es: Proyecto
it: Progetto
pt: Projeto
tr: Proje

# Project
source: Project Setup
de: Projekteinstellungen
es: Configuración de proyecto
it: Setup Progetto
pt: Configuração do Projeto
tr: Proje Ayarları

# Project
source: Reset Track Markers to Content
de: Trackmarker auf Inhalt setzen
es: Reestablecer Marcadores de pista a Contenido
it: Reset Track Markers al Contenuto
pt: Reiniciar Marcadores de Pista ao Conteúdo
tr: Kanal İşaretlerini İçeriğe Sıfırla

# Project
source: Split Event at Cursor
de: Event am Cursor schneiden
es: Dividir evento en el cursor
it: Dividi Evento al Cursore
pt: Dividir Evento no Cursor
tr: Öğeyi Belirteçten Böl

# Project
source: Split Track and Event at Cursor
de: Track und Event am Cursor schneiden
es: Dividir pista y evento en el cursor
it: Dividi Traccia ed Evento al Cursore
pt: Dividir Pista e Evento no Cursor
tr: Belirteçten Kanalı ve Öğeyi Böl

# Project
source: Split Track at Cursor
de: Track am Cursor schneiden
es: Dividir pista en el cursor
it: Dividi Traccia al Cursore
pt: Dividir Pista no Cursor
tr: Kanalı Belirteçten Böl

# Project
source: The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
de: Der EAN-Code wurde nicht richtig eingegeben. Er sollte aus genau 13 Ziffern bestehen. Beispiel: 036000291452 Wenn Sie einen UPC haben, müssen Sie lediglich eine 0 am Anfang einfügen, um einen gültigen EAN-Code zu erzeugen.
es: El código EAN no está formateado correctamente. El mismo debe tener una longitud de 13 caracteres y debe contener solamente caracteres numéricos. Ejemplo: 036000291452 Si tiene un UPC, solo necesita agregar 0 al comienzo para formar un código EAN válido.
it: Il codice EAN non è formattato correttamente. Dovrebbe essere di 13 caratteri e contenere solo valori numerici. Esempio: 036000291452 Se si ha un UPC, è necessario aggiungere 0 all'inizio per aver un codice EAN valido.
pt: O código EAN não está formatado corretamente. Ele deve conter 13 caracteres apenas numéricos. Exemplo: 036000291452 Se você dispõe de UPC, precisa somente inserir um 0 no início para formar um código EAN válido.
tr: EAN kodunun formatı doğru değil. 13 haneli olmalı ve yalnızca rakamlardan oluşmalıdır. Örnek: 036000291452 Eğer elinizde bir UPC varsa, başına 0 ekleyerek geçerli bir EAN kodu oluşturabilirsiniz.

# Project
source: Update Mastering File
de: Masterdatei aktualisieren
es: Actualizar archivo de mastering
it: Aggiorna File Mastering
pt: Atualizar Arquivo de Masterização
tr: Mastering Dosyasını Güncelle

# ProjectBurner
source: Burning failed.
de: Brennvorgang fehlgeschlagen.
es: Falló proceso de grabación.
it: Masterizzazione fallita.
pt: Gravação Falhou.
tr: Yazma işlemi başarısız oldu.

# ProjectBurner
source: Mixdown Speed: %float(1:1)
de: Geschwindigkeit: %float(1:1)
es: Velocidad de mezcla: %float(1:1)
it: Velocità di Mixdown: %float(1:1)
pt: Velocidade da Consolidação: %float(1:1)
tr: Miksdown Hızı: %float(1:1)

# ProjectBurner
source: Start to burn audio disc at %(1) times
de: Starten des Brennvorgangs mit %(1)-facher Geschwindigkeit
es: Comenzar a grabar CD de audio en %(1) veces
it: Avvia la masterizzazione del disco audio %(1) volte
pt: Iniciar gravação do disco de áudio em %(1) vezes
tr: Ses CD'sini %(1) hızında yazmaya başla

# ProjectEdit
source: Bounce Track
de: Audiodatei aus Track erzeugen
es: Bounce (Pista)
it: Bounce Traccia
pt: Consolidar Pista
tr: Kanalı Bounce Et

# ProjectEdit
source: Copy Metadata to all Tracks
de: Metadaten in Tracks kopieren
es: Copiar metadatos a todas las pistas
it: Copia Metadata a Tutte le Tracce
pt: Copiar Metadados para todas as Músicas
tr: Metadata'yı Tüm Kanallara Kopyala

# ProjectEdit
source: Detect Loudness
de: Lautheit ermitteln
es: Detectar Loudness
it: Rileva Loudness
pt: Detectar Loudness
tr: Loudness Tespit Et

# ProjectEdit
source: Freeze to Rendered Audio
de: Zu berechnetem Audio einfrieren
es: Congelar para audio renderizado
it: Congela all'audio renderizzato
pt: Congelar para Áudio Renderizado

# ProjectEdit
source: Project
de: Projekt
es: Proyecto
it: Progetto
pt: Projeto
tr: Proje

# ProjectEdit
source: Unfreeze to Realtime Audio
de: Einfrieren von Echtzeit-Audio aufheben
es: Descongelar a Audio en tiempo real
it: Scongela l'audio in tempo reale
pt: Descongelar para Áudio em Tempo Real

# ProjectEditHandler
source: Add Event to Track
de: Event zu Track hinzufügen
es: Agregar Evento a la pista
it: Aggiungi Evento alla Traccia
pt: Adicionar Evento à Pista
tr: Kanala Klip Ekle

# ProjectEditHandler
source: Length: %(1)
de: Länge: %(1)
es: Longitud: %(1)
it: Lunghezza: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

# ProjectEditHandler
source: Length: %(1) Pause: %(2)
de: Länge: %(1) Pause: %(2)
es: Longitud: %(1) Pausa: %(2)
it: Lunghezza: %(1) Pausa: %(2)
pt: Duração: %(1) Pausa: %(2)
tr: Uzunluk: %(1) Duraksama: %(2)

# ProjectEditHandler
source: Move End Marker
de: Endmarker verschieben
es: Mover Marcador final
it: Sposta il Marker di Fine
pt: Mover Marcador Final
tr: Bitiş İşaretini Taşı

# ProjectEditHandler
source: Move End Marker only
de: Nur Endmarker verschieben
es: Mover Marcador final solamente
it: Sposta solo il Marker di Fine
pt: Mover Somente Marcador Final
tr: Yalnızca Bitiş İşaretini Taşı

# ProjectEditHandler
source: Move Event and Resize Track
de: Event verschieben und Tracklänge verändern
es: Mover Evento y redimensionar pista
it: Sposta Evento e Ridimensiona Traccia
pt: Mover Evento e Ajustar Pista
tr: Öğeyi Taşı ve Kanalı Yeniden Boyutlandır

# ProjectEditHandler
source: Move Event and Track Start
de: Event und Trackanfang verschieben
es: Mover Evento e inicio de pista
it: Sposta Evento e Start della Traccia
pt: Mover Evento e Início da Pista
tr: Öğeyi ve Kanal Başlangıcını Taşı

# ProjectEditHandler
source: Move Event only
de: Nur Event verschieben
es: Mover Evento solamente
it: Sposta Solo l'Evento
pt: Mover Somente Evento
tr: Yalnızca Öğeyi Taşı

# ProjectEditHandler
source: Move Start Marker
de: Startmarker verschieben
es: Mover Marcador de inicio
it: Sposta Marker Start
pt: Mover Marcador Inicial
tr: Başlangıç İşaretini Taşı

# ProjectEditHandler
source: Move Start Marker only
de: Nur Startmarker verschieben
es: Mover Marcador de inicio solamente
it: Sposta solo Marker Start
pt: Mover Somente Marcador Inicial
tr: Yalnızca Başlangıç İşaretini Taşı

# ProjectEditHandler
source: Move Start and End Marker
de: Start- und Endmarker verschieben
es: Mover Marcador de inicio y final
it: Sposta i Marker Start e FIne
pt: Mover Macadores Inicial e Final
tr: Başlangıç ve Bitiş İşaretlerini Taşı

# ProjectEditHandler
source: Replace Event
de: Event ersetzen
es: Reemplazar evento
it: Sostituisci Evento
pt: Substitução de Evento
tr: Öğeyi Değiştir

# ProjectEditHandler
source: Replace Event (keep length)
de: Event ersetzen (Länge beibehalten)
es: Sustituir evento (mantener duración)
it: Sostituisci Evento (mantieni la lunghezza)
pt: Substituir Evento (manter duração)
tr: Öğeyi Değiştir (Süreyi Koru)

# ProjectEditHandler
source: Ripple Edit
es: Editar Ripple
it: Modifica Ripple
pt: Edição em Cascata
tr: Zincirleme Düzenleme

# ProjectFunctions
source: Add Marker
de: Marker hinzufügen
es: Agregar marcador
it: Aggiungi Marker
pt: Adicionar Marcador
tr: İşaret Ekle

# ProjectFunctions
source: Add Track
de: Track hinzufügen
es: Agregar pista
it: Aggiungi Traccia
pt: Adicionar Pista
tr: Kanal Ekle

# ProjectFunctions
source: Colorize Track
de: Farbauswahl
es: Colorear pista
it: Colore Traccia
pt: Colorir Pista
tr: Kanalı Renklendir

# ProjectFunctions
source: Combine Tracks
de: Tracks zusammenfügen
es: Combinar pistas
it: Unisci Tracce
pt: Combinar Música
tr: Kanalları Birleştir

# ProjectFunctions
source: Disable Track
de: Track deaktivieren
es: Deshabilitar pista
it: Disabilita Traccia
pt: Desativar Pista
tr: Kanalı Devre Dışı Bırak

# ProjectFunctions
source: Disable Tracks
de: Tracks deaktivieren
es: Desabilitar pistas
it: Disabilita Tracce
pt: Desativar Pistas
tr: Kanalları Devre Dışı Bırak

# ProjectFunctions
source: Enable Track
de: Track aktivieren
es: Habilitar pista
it: Abilita Traccia
pt: Ativar Pista
tr: Kanalı Etkinleştir

# ProjectFunctions
source: Enable Tracks
de: Tracks aktivieren
es: Habilitar pistas
it: Abilita Tracce
pt: Ativar Pista
tr: Kanalları Etkinleştir

# ProjectFunctions
source: Import File
de: Datei importieren
es: Importar archivo
it: Importa File
pt: Importar Arquivo
tr: Dosya İçe Aktar

# ProjectFunctions
source: Modify Attribute
de: Attribut bearbeiten
es: Modificar atributo
it: Modifica Attributo
pt: Modificar Atributo
tr: Özniteliği Değiştir

# ProjectFunctions
source: Move Marker
de: Marker verschieben
es: Mover marcador
it: Sposta Marker
pt: Mover Marcador
tr: İşareti Taşı

# ProjectFunctions
source: Remove Marker
de: Marker entfernen
es: Quitar marcador
it: Rimuovi Marker
pt: Remover Marcador
tr: İşareti Kaldır

# ProjectFunctions
source: Remove Track
de: Track entfernen
es: Quitar pista
it: Rimuovi Traccia
pt: Remover Pista
tr: Kanalı Kaldır

# ProjectFunctions
source: Rename Track
de: Track umbenennen
es: Renombrar pista
it: Rinomina Traccia
pt: Renomear Pista
tr: Kanal Adını Değiştir

# ProjectFunctions
source: Replace File
de: Datei ersetzen
es: Reemplazar archivo
it: Sostituisci File
pt: Substituir Arquivo
tr: Dosyayı Yenisiyle Değiştir

# ProjectFunctions
source: Reset Pause
de: Pause zurücksetzen
es: Resetear pausa
it: Reset Pausa
pt: Reiniciar Pausa
tr: Durdurmayı Sıfırla

# ProjectFunctions
source: Resize Track
de: Tracklänge anpassen
es: Modificar el tamaño de la pista
it: Ridimensiona Traccia
pt: Ajustar Tamanho da Pista
tr: Kanalı Yeniden Boyutlandır

# ProjectFunctions
source: Set Track Pause
de: Trackpause einstellen
es: Ajuste de pausa de pista
it: Imposta Pausa Traccia
pt: Configurar Pausa da Pista
tr: Kanal Bekleme Süresini Ayarla

# ProjectFunctions
source: Split Track
de: Track teilen
es: Dividir pista
it: Dividi Traccia
pt: Dividir Pista
tr: Kanalı Böl

# ProjectFunctions
source: Update Title
de: Titel anpassen
es: Actualizar título
it: Aggiorna Titolo
pt: Atualizar Título
tr: Başlığı Güncelle

# ProjectInfo
source: Tracks
es: Pistas
it: Tracce
pt: Pistas
tr: Kanallar

# ProjectPublisher
source: This project does not contain any enabled tracks.
de: Dieses Projekt enthält keine aktivierten Tracks.
es: Este proyecto no contiene ninguna pista habilitada.
it: Questo progetto non contiene tracce abilitate.
pt: O projeto não contém nenhuma pista ativada.
tr: Bu projede etkinleştirilmiş herhangi bir kanal yok.

# ProjectPublisher
source: Tracks
es: Pistas
it: Tracce
pt: Pistas
tr: Kanallar

# ProjectTrack
source: Do you want to apply incrementing ISRC codes for all tracks?
de: Möchten Sie aufsteigende ISRC-Codes für alle Tracks vergeben?
es: Desea aplicar códigos ISCR incrementales para todas las pistas?
it: Vuoi applicare incrementandoli i codici ISRC per tutte le tracce?
pt: Você deseja aplicar códigos ISRC incrementais para todas as Músicas?
tr: Tüm kanallara artan sırada ISRC kodları uygulansın mı?

# ProjectTrack
source: Edit Session
de: Session bearbeiten
es: Editar Sesión
it: Modifica sessione
pt: Editar Sessão

# ProjectTrack
source: The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
de: Der ISRC-Code wurde nicht richtig eingegeben. Er sollte 12 Zeichen lang sein und ausschließlich alphanumerische Zeichen beinhalten. Beispiel: USPR37300012
es: El código ISRC no está formateado correctamente. el mismo debe tener una longitud de 12 caracteres y debe contener solamente caracteres alfanuméricos. Ejemplo: USPR37300012
it: Il codice ISRC non è formattato correttamente. Dovrebbe essere di 12 caratteri e contenere solo valori numerici. Esempio: USPR37300012
pt: O código ISRC não está formatado corretamente. Ele deve conter 12 caracteres apenas alfanuméricos. Exemplo: USPR37300012
tr: ISRC kodunun formatı doğru değil. 12 haneli olmalı ve sadece harfler ile rakamlardan oluşmalıdır. Örnek: USPR37300012

# ProjectTrack
source: Update Mastering File
de: Masterdatei aktualisieren
es: Actualizar archivo de masterización
it: Aggiorna File Mastering
pt: Atualizar Arquivo de Masterização
tr: Mastering Dosyasını Güncelle

# ScoreEditor
source: Apply Staff Preset
de: Stimmenpreset anwenden
es: Aplicar preset de pentagrama
it: Applica Preset Rigo
pt: Aplicar Preset de Pauta
tr: Portre Preset'ini Uygula

# ScoreEditor
source: Arrow Tool
de: Bearbeiten-Werkzeug
es: Herramienta flecha
it: Strumento Freccia
pt: Ferramenta Seta
tr: Ok Aracı

# ScoreEditor
source: Continuous
de: Kontinuierlich
es: Contínua
it: Continua
pt: Contínuo
tr: Sürekli

# ScoreEditor
source: Convert to Grand Staff
de: In Klaviersystem umwandeln
es: Convertir a Grand Staff
it: Converti in Doppio Rigo
pt: Converter para Sistema
tr: Grand Staff'a Dönüştür

# ScoreEditor
source: Convert to Single Staff
de: In einzelnes System umwandeln
es: Convertir a pentagrama
it: Converti in Rigo Singolo
pt: Converter para Partitura Simples
tr: Tek Porteye Dönüştür

# ScoreEditor
source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
it: Deseleziona Tutto
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

# ScoreEditor
source: First Only
de: Nur erstes
es: Sólo el primero
it: Solo Primo
pt: Apenas o Primeiro
tr: Sadece İlk

# ScoreEditor
source: Hide Tempos
de: Ausblenden
es: Ocultar tempos
it: Nascondi Tempi
pt: Esconder Andamento
tr: Tempoları Gizle

# ScoreEditor
source: Large
de: Groß
es: Grande
it: Grande
pt: Largo
tr: Geniş

# ScoreEditor
source: Medium
de: Mittel
es: Medio
it: Medio
pt: Média
tr: Orta

# ScoreEditor
source: No Titles
de: Keine Überschrift
es: Sin títulos
it: Nessun Titolo
pt: Sem Títulos
tr: Başlık Yok

# ScoreEditor
source: Pages
de: Gesamtpartitur
es: Páginas
it: Pagine
pt: Páginas
tr: Sayfalar

# ScoreEditor
source: Paint Tool
de: Stift-Werkzeug
es: Herramienta de pintura
it: Strumento Disegno
pt: Ferramenta Pincel
tr: Boyama Aracı

# ScoreEditor
source: Rebuild Score
de: Notation neu erzeugen
es: Reconstruir partitura
it: Ricostruisci Partitura
pt: Reconstruir Partitura
tr: Partitürü Yeniden Oluştur

# ScoreEditor
source: Select All
de: Alles auswählen
es: Seleccionar todo
it: Seleziona Tutto
pt: Selecionar Tudo
tr: Tümünü Seç

# ScoreEditor
source: Select All in Staff
de: Alles im System auswählen
es: Seleccionar todo en el pentagrama
it: Seleziona tutto nel Rigo
pt: Selecionar Tudo no Pentagrama
tr: Portedeki Tümünü Seç

# ScoreEditor
source: Select All on Tracks
de: Alles auf Spuren auswählen
es: Seleccionar todo en las pistas
it: Seleziona Tutto sulle Tracce
pt: Selecionar Tudo nas Pistas
tr: Kanallardaki Tümünü Seç

# ScoreEditor
source: Set Final Bar
de: Letzten Takt wählen
es: Ajustar el compás final
it: Imposta la stanghetta finale
pt: Definir Barra Final
tr: Son Ölçüyü Ayarla

# ScoreEditor
source: Set Text Font
de: Text-Schriftart wählen
es: Ajustar fuente del texto
it: Imposta Font del Testo
pt: Ajustar Fonte do texto
tr: Yazı Tipini Ayarla

# ScoreEditor
source: Setup Page
de: Seite einrichten
es: Configuración de página
it: Setup Pagina
pt: Configuração de Página
tr: Sayfa Ayarları

# ScoreEditor
source: Show Tempos
de: Anzeigen
es: Mostrar tempos
it: Mostra Tempi
pt: Exibir Andamento
tr: Tempoları Göster

# ScoreEditor
source: Single Track
de: Einzelstimme
es: Pista única
it: Traccia Singola
pt: Pista Única
tr: Tek Kanal

# ScoreEditor
source: Small
de: Klein
es: Pequeña
it: Piccolo
pt: Pequeno
tr: Küçük

# ScoreEditor
source: Tiny
de: Sehr klein
es: Pequeña
it: Piccolissimo
pt: Minúsculo
tr: Minik

# ScoreEditor
source: X-Large
de: Sehr groß
es: Extra grande
it: Extra Large
pt: Extra-Grande
tr: Çok Büyük

# SetListItem
source: Continue
de: Fortsetzen
es: Continuar
it: Continua
pt: Continuar
tr: Devam

# SetListItem
source: Item
de: Neues Element
es: Elemento
it: Elemento
tr: Kalem

# SetListItem
source: Loop And Continue
de: Loop und Fortsetzen
es: Bucle y continuar
it: Loop e Continua
pt: Loop e Continuar
tr: Loopla ve Devam Et

# SetListItem
source: Skip
de: Überspringen
es: Saltar
it: Salta
pt: Pular
tr: Atla

# SetListItem
source: Stop at End
de: Stopp am Ende
es: Parar al final
it: Stop alla Fine
pt: Parar no Final
tr: Sonda Dur

# Setlist
source: Item Number
de: Setlistenelement-Nummer
es: Número de artículo
it: Codice articolo
pt: Número do Item
tr: Kalem Numarası

# Setlist
source: Select Setlist Item
de: Setlistenelement auswählen
es: Seleccionar elemento del repertorio de canciones
it: Seleziona l'elemento della Setlist
pt: Selecionar Item do Repertório
tr: Setlist Öğesi Seç

# Show
source: Devices
de: Geräte
es: Dispositivos
it: Dispositivi
pt: Dispositivos
tr: Cihazlar

source: Show
es: Actuación
tr: Göster

# Show
source: Show Setup
de: Showeinstellungen
es: Mostrar configuración
it: Mostra Setup
pt: Configurações do Show
tr: Gösteri Ayarları

# ShowDragHandler
source: Add Backing Track
de: Backing Track hinzufügen
es: Añadir pista de acompañamiento
it: Aggiungi Backing Track
pt: Adic. Pista de Acompanhamento
tr: Altyapı Kanalı Ekle

# ShowDragHandler
source: Player "%(1)"
es: Reproductor "%(1)"
tr: Çalıcı "%(1)"

# ShowDragHandler
source: new Player
de: neuer Player
es: nuevo reproductor
it: Nuovo Player
pt: novo Player
tr: Yeni Çalıcı

# ShowEditComponent
source: Goto Section
de: Gehe zu Abschnitt
es: Ir a la sección
it: Vai alla Sezione
pt: Ir à seção
tr: Bölüme Git

# ShowEditComponent
source: Section Number
de: Abschnittsnummer
es: Número de la sección
it: Numero Sezione
pt: Número da Seção
tr: Bölüm Numarası

# ShowEditComponent
source: Select In Pool
de: Im Pool anzeigen
es: Seleccionar en Pool
it: Seleziona nel Pool
pt: Selecionar no Pool
tr: Havuzdan Seç

# ShowFunctions
source: Add Player
de: Player hinzufügen
es: Añadir reproductor
it: Aggiungi Player
pt: Adicionar Player
tr: Çalıcı Ekle

# ShowFunctions
source: Add Setlist Item
de: Setlistenelement hinzufügen
es: Añadir elemento de la lista
it: Aggiungi Elemento Setlist
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

# ShowFunctions
source: Assign Backing Track
de: Backing Track zuweisen
es: Asignar pista de acompañamiento
it: Assegna una Backing Track
pt: Atribuir Pista de Acompanhamento
tr: Altyapı Kanalı Ata

# ShowFunctions
source: Assign Patch
de: Patch zuweisen
es: Asignar patch
it: Assegna Patch
pt: Atribuir Patch
tr: Patch Ata

# ShowFunctions
source: Colorize Player
de: Player einfärben
es: Colorear el reproductor
it: Colora Player
pt: Colorir Player
tr: Çalıcıyı Renklendir

# ShowFunctions
source: Colorize Setlist Item
de: Setlistenelement einfärben
es: Colorear elemento de la lista
it: Colora Elemento Setlist
pt: Colorir Item do Repertório
tr: Setlist Kalemini Renklendir

# ShowFunctions
source: Disable Setlist Item
de: Setlistenelement deaktivieren
es: Desactivar elemento de la lista
it: Disabilita Elemnto Setlist
pt: Desativar Item de Repertório
tr: Setlist Kalemini Devre Dışı Bırak

# ShowFunctions
source: Duplicate Player
de: Player duplizieren
es: Duplicar reproductor
it: Duplica Player
pt: Duplicar Player
tr: Çalıcıyı Kopyala

# ShowFunctions
source: Duplicate Setlist Item
de: Setlistenelement duplizieren
es: Duplicar elemento de la lista
it: Duplica Elemento Setlist
pt: Duplicar Item do Repertório
tr: Setlist Kalemini Kopyala

# ShowFunctions
source: Enable Setlist Item
de: Setlistenelement aktivieren
es: Activar elemento de la lista
it: Abilita Elemento Setlist
pt: Ativar Item de Repertório
tr: Setlist Kalemini Etkinleştir

# ShowFunctions
source: Insert Marker
de: Marker einfügen
es: Insertar marcador
it: Inserisci Marker
pt: Inserir Marcador
tr: İşaret Ekle

# ShowFunctions
source: Move Marker
de: Marker verschieben
es: Mover marcador
it: Sposta Marker
pt: Mover Marcador
tr: İşareti Taşı

# ShowFunctions
source: Move Player
de: Player verschieben
es: Mover reproductor
it: Sposta Player
pt: Mover Player
tr: Çalıcıyı Taşı

# ShowFunctions
source: Move Setlist Item
de: Setlistenelement verschieben
es: Mover elemento de la lista
it: Sposta Ellement Setlist
pt: Mover Item do Repertório
tr: Setlist Öğesini Taşı
