Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/devices.po
Languages: de, it, pl, pt, tr

# AudioRenderEngine
source: %float(1:1) times faster than realtime
de: %float(1:1) mal schneller als Echtzeit
it: %float(1:1) volte più veloce del tempo reale
pl: %float(1:1) razy szybciej niż w czasie rzeczywistym
pt: %float(1:1) vezes mais rápido que em tempo real
tr: Gerçek zamandan %float(1:1) kat daha hızlı

# AudioRenderEngine
source: %float(1:1) times slower than realtime
de: %float(1:1) mal langsamer als Echtzeit
it: %float(1:1) volte più lento del tempo reale
pl: %float(1:1) razy wolniej niż w czasie rzeczywistym
pt: %float(1:1) vezes mais lento que em tempo real
tr: Gerçek zamandan %float(1:1) kat daha yavaş

# AudioRenderEngine
source: An invalid signal occurred.
de: Ein ungültiges Signal ist aufgetreten.
it: Si è verificato un segnale non valido.
pl: Pojawił się nieprawidłowy sygnał.
pt: Um sinal inválido ocorreu.
tr: Geçersiz bir sinyal oluştu.

# AudioRenderEngine
source: Audio engine dropout has occurred.
de: Audioaussetzer sind aufgetreten.
it: Si è verificato un arresto del motore audio.
pl: Wystąpiły zaniki sygnału w silniku audio.
pt: Ocorreu falha no mecanismo de áudio.
tr: Ses motorunda bir kesinti meydana geldi.

# AudioRenderEngine
source: Cannot render protected content: %(1)
de: Geschützter Inhalt kann nicht eingerechnet werden: %(1)
it: Non posso effettuare il render di un contenuto protetto. %(1)
pl: Nie można wygenerować chronionej zawartości.: %(1)
pt: Não permitido renderizar o conteúdo protegido: %(1)
tr: Korunan içerik işlenemiyor: %(1)

# AudioRenderEngine
source: Clipping has occurred. The signal was %float(1:2) dB over.
de: Übersteuerung ist aufgetreten. Das Signal war um %float(1:2) dB übersteuert.
it: Si è verificato un clip. Il segnale era %float(1:2) dB oltre.
pl: Pojawił się przester. Sygnał przekroczył %float(1:2) dB.
pt: Ocorreu clipagem. O sinal foi %excedido(1:2) dB acima.
tr: Kırpılma oluştu. Sinyal %float(1:2) dB fazla geldi.

# AudioRenderEngine
source: Realtime
de: Echtzeit
it: In Tempo Reale
pl: W czasie rzeczywistym
pt: Tempo Real
tr: Gerçek Zamanlı

# AudioRenderEngine
source: Speed:
de: Geschwindigkeit:
it: Velocità:
pl: Prędkość:
pt: Velocidade:
tr: Hız:

# AudioRenderEngine
source: Time elapsed:
de: Abgelaufene Zeit:
it: Tempo trascorso:
pl: Upłynęło czasu:
pt: Tempo decorrido:
tr: Geçen süre:

# AudioRenderEngine
source: Total: %(1) of %(2)
de: Gesamt: %(1) von %(2)
it: Totale: %(1) di %(2)
pl: Łącznie: %(1) z %(2)
pt: Total: %(1) de %(2)
tr: Toplam: %(2) öğeden %(1)

# AudioSendComponent
source: Edit Panner
de: Panner bearbeiten
it: Modifica Panner
pl: Edytuj panoramę
pt: Edição de Pan
tr: Panner'ı Düzenle

# AudioSendComponent
source: Panner
pl: Panorama
pt: Controle de Pan

# AudioSendSlot
source: Add Send
de: Send hinzufügen
it: Aggiungi Send
pl: Dodaj wysyłkę
pt: Adicionar Envio (Send)
tr: Gönderim Ekle

# AudioSendSlot
source: Append Sends
de: Sends hinzufügen
it: Aggiungi Sends
pl: Dołącz wysyłki
pt: Adicionar Envios
tr: Gönderimleri Ekle

# AudioSendSlot
source: Copy Sends
de: Sends kopieren
it: Copia Sends
pl: Kopiuj wysyłki
pt: Copiar Envios
tr: Gönderimleri Kopyala

# AudioSendSlot
source: Lock Pan to Channel
de: Pan an Kanal binden
it: Blocca Pan al Canale
pl: Zablokuj panoramę do kanału
pt: Bloquear Pan ao Canal
tr: Panlamayı Kanala Kilitle

# AudioSendSlot
source: Replace Sends
de: Sends ersetzen
it: Sostituisci Sends
pl: Zastąp wysyłki
pt: Repor Envios
tr: Send'leri Değiştir

# AudioSendSlot
source: Send Active
de: Send aktiv
it: Attiva Send
pl: Wysyłka jest aktywna
pt: Envio Ativo
tr: Gönderim Aktif

# AudioSendSlot
source: Send Destination
de: Send-Ziel
it: Destinazione Send
pl: Cel wysyłki
pt: Destino de Envio
tr: Gönderim Hedefi

# AudioSendSlot
source: Send Level
de: Send-Pegel
it: Livello Send
pl: Poziom wysyłki
pt: Nível de Envio
tr: Gönderim Seviyesi

# AudioSendSlot
source: Send Mute
de: Send stummschalten
it: Mute Send
pl: Wyciszenie wysyłki
pt: Mute do Envio
tr: Gönderimi Sessize Al

# AudioSendSlot
source: Send Pan
it: Pan Send
pl: Panorama wysyłki
pt: Pan do Envio
tr: Gönderim Pan

# AudioSendSlot
source: Send Prefader
de: Prefader-Send
it: Invia Prefader
pl: Wysyłka przed tłumikiem
pt: Envio Pré-Fader
tr: Gönderim Prefader

# AudioSendSlot
source: Send Slot
de: Send
pl: Gniazdo wysyłki
pt: Slot de Envio
tr: Gönderim Yuvası

# AudioSendSlot
source: Send Slots
de: Sends
pl: Gniazda wysyłek
pt: Slots de Envio
tr: Gönderim Yuvaları

# AudioSendSlot
source: Set Send Target
de: Sendziel setzen
it: Imposta Send Target
pl: Ustaw przeznaczenie wysyłki
pt: Configurar Objetivo do Envio
tr: Gönderim Hedefini Ayarla

# AudioSendSlot
source: Show Destination
de: Ziel anzeigen
it: Mostra Destinazione
pl: Pokaż przeznaczenie
pt: Exibir Destino
tr: Hedefi Göster

# AudioSendSlot
source: Unlock Panning
de: Panning entbinden
it: Sblocca Panning
pl: Odblokuj panoramę
pt: Desbloquear Pan
tr: Panoramayı Kilidini Aç

# AudioSetup
source: %(1) of %(2)
de: %(1) von %(2)
it: %(1) di %(2)
pl: %(1) z %(2)
pt: %(1) de %(2)
tr: %(2) üzerinden %(1)

# AudioSetup
source: %(1) samples
pl: %(1) sampli
pt: %(1) amostras
tr: %(1) örnek

source: Audio Setup
de: Audiogerät
it: Impostazioni Audio
pl: Konfiguracja audio
pt: Configurações de Áudio
tr: Ses Ayarları

# AudioSetup
source: Available
de: Verfügbar
it: Disponibile
pl: Dostępne
pt: Disponível
tr: Kullanılabilir

# AudioSetup
source: Double (64 Bit)
de: Doppelt (64 Bit)
it: Doppio (64 bit)
pl: Podwójna (64 bity)
pt: Duplo (64 Bits)
tr: Çift (64 Bit)

# AudioSetup
source: N/A
pl: B/D
pt: N/D
tr: Yok

# AudioSetup
source: Single (32 Bit)
de: Einfach (32 Bit)
it: Singolo (32 Bit)
pl: Pojedyncza (32 bity)
pt: Simples (32 Bits)
tr: Tek (32 Bit)

# AudioSynth
source: Add Instrument from Clipboard
de: Instrument aus Zwischenablage einfügen
it: Aggiungi Strumento dagli appunti
pl: Dodaj instrument ze schowka
pt: Adicionar Instrumento da Área de Transferência
tr: Panodan Enstrüman Ekle

# AudioSynth
source: Audio
pt: Áudio
tr: Ses

# AudioSynth
source: Compact
de: Kompaktansicht
it: Compatta
pl: Kompaktowy
pt: Compacto
tr: Sıkıştırılmış

# AudioSynth
source: Copy to Clipboard
de: In Zwischenablage kopieren
it: Copia negli Appunti
pl: Kopiuj do schowka
pt: Copiar para a Área de Transferência
tr: Panoya Kopyala

# AudioSynth
source: Create Busses for All Multi-Out Instruments
de: Für alle Instrumente mit mehreren Ausgängen Busse erzeugen
it: Crea bus per tutti gli strumenti multi-uscita
pl: Utwórz szyny dla wszystkich wielowyjściowych instrumentów
pt: Criar Envios para Todos os Instrumentos Multi-Saída
tr: Tüm Çok Çıkışlı Enstrümanlar için Bus Oluştur

# AudioSynth
source: Create Instrument Bus
de: Instrumentenbus erzeugen
it: Crea bus strumento
pl: Utwórz szynę instrumentu
pt: Criar Envio de Instrumento
tr: Enstrüman Bus'u Oluştur

# AudioSynth
source: Extended
de: Erweitert
it: Esteso
pl: Rozszerzony
pt: Estendido
tr: Genişletilmiş

# AudioSynth
source: Insert Instruments
de: Instrumente einfügen
it: Inserisci Strumenti
pl: Wstaw instrumenty
pt: Inserir Instrumentos
tr: Enstrümanları Ekle

# AudioSynth
source: Instrument
it: Strumento
pt: Instrumento
tr: Enstrüman

# AudioSynth
source: Instruments
de: Instrumente
it: Strumenti
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# AudioSynth
source: Multi Instrument
it: Multi Strumento
pt: Multi Instrumento
tr: Çoklu Enstrüman

# AudioSynth
source: Remove Instrument Bus
de: Instrumentenbus entfernen
it: Rimuovi Bus Strumento
pl: Usuń szynę instrumentu
pt: Remover Envio de Instrumento
tr: Enstrüman Bus'unu Kaldır

# AudioSynth
source: Remove Unused
de: Unbenutzte entfernen
it: Rimuovi Inutilizzato
pl: Usuń nieużywane
pt: Remover Não Utilizados
tr: Kullanılmayanları Kaldır

# AudioSynth
source: Remove Unused Instruments
de: Unbenutzte Instrumente entfernen
it: Rimuovi Strumenti Inutilizzati
pl: Usuń nieużywane instrumenty
pt: Remover Instrumentos Não Utilizados
tr: Kullanılmayan Enstrümanları Kaldır

# AudioSynth
source: Send All to '%(1)'
de: Alle an '%(1)' senden
it: Invia Tutto a '%(1)'
pl: Wyślij wszystko do '%(1)'
pt: Enviar Tudo para '%(1)'
tr: Tümünü '%(1)' konumuna gönder

# AudioSynth
source: Send to '%(1)'
de: An '%(1)' senden
it: Invia a '%(1)'
pl: Wyślij do '%(1)'
pt: Enviar para '%(1)'
tr: '%(1)' konumuna gönder

# AudioSynth
source: Show Channel Setup
de: Kanaleinstellungen anzeigen
it: Mostra Setup Canale
pl: Pokaż konfigurację kanału
pt: Exibir Configuração de Canal
tr: Kanal Kurulumunu Göster

# AudioSynth
source: Show Micro Edit Controls
de: Mikroansichtelemente anzeigen
it: Mostra Controlli di Micro Edit
pl: Pokaż kontrolki mikrowidoku
pt: Exibir Controles de Micro Edição
tr: Mikro Düzenleme Kontrollerini Göster

# AudioSynth
source: Sound Variation Editor
de: Sound-Variationen bearbeiten
it: Editor Variazione Suono
pl: Edytor wariacji brzmienia
pt: Editor de Variação de Som
tr: Ses Varyasyonu Düzenleyicisi

# AudioSynthDirectInput
source: Set Direct Input
de: Direkteingang auswählen
it: Imposta Direct Input
pl: Ustaw bezpośrednie wejście
pt: Escolher Entrada Direta
tr: Doğrudan Girişi Ayarla

# Automation
source: Add / Remove Parameters
de: Parameter hinzufügen/entfernen
it: Aggiungi / Rimuovi Parametri
pl: Dodaj / Usuń parametry
pt: Adicionar / Remover Parâmetros
tr: Parametre Ekle / Kaldır

# Automation
source: Auto: Off
pl: Brak
pt: Aut. Desl.
tr: Otomasyon: Kapalı

source: Automation
it: Automazione
pl: Automatyka
pt: Automação
tr: Otomasyon

# Automation
source: Edit Automation "%(1)"
de: "%(1)" Automation bearbeiten
it: Modifica Automazione "%(1)"
pl: Edytuj automatykę - %(1)
pt: Editar Automação "%(1)"
tr: "%(1)" Otomasyonunu Düzenle

# Automation
source: Latch
it: Lega
pt: Fixa
tr: Tut

# Automation
source: Mouse-Over
pl: Pod myszką
pt: Mouse-Sobre
tr: Fare Üzerindeyken

# Automation
source: Read
it: Leggi
pt: Leitura
tr: Oku

# Automation
source: Recently Touched
de: Zuletzt angefasst
it: Toccato Recentemente
pl: Ostatnio poruszony
pt: Tocado Recentemente
tr: Son Değiştirilenler

# Automation
source: Remove Automation "%(1)"
de: "%(1)" Automation entfernen
it: Rimuovi Automazione "%(1)"
pl: Usuń automatykę "%(1)"
pt: Remover a Automação "%(1)"
tr: "%(1)" Otomasyonunu Kaldır

# Automation
source: Touch
it: Tocca
pt: Toque
tr: Dokun

# Automation
source: Write
it: Scrivi
pt: Escrita
tr: Yaz

# Channel
source: Input
de: Eingang
pl: Wejście
pt: Entrada
tr: Giriş

# Channel
source: Monitor
de: Mithören
pt: Monitoração
tr: Dinleme

# Channel
source: Output
de: Ausgang
pl: Wyjście
pt: Saída
tr: Çıkış

# Channel
source: Record
de: Aufnahme
pl: Nagrywaj
pt: Gravação
tr: Kayıt

# Channel
source: Rename Channel
de: Kanal umbenennen
it: Rinomina Canale
pl: Zmień nazwę kanału
pt: Renomear Canal
tr: Kanala Yeni İsim Ver

# Channel
source: Select
de: Auswählen
it: Seleziona
pl: Zaznacz
pt: Selecionar
tr: Seç

# Channel
source: Set Channel Color
de: Kanalfarbe setzen
it: Imposta Colore Canale
pl: Ustaw kolor kanału
pt: Escolher Cor do Canal
tr: Kanal Rengini Ayarla

# Channel
source: Set Channel Icon
de: Kanalsymbol setzen
it: Imposta Icona del canale
pl: Ustaw ikonę kanału
pt: Escolher Ícone do Canal
tr: Kanal Simgesini Ayarla

# Channel
source: Set Output
de: Ausgang setzen
it: Imposta Output
pl: Ustaw wyjście
pt: Configurar Saída
tr: Çıkışı Ayarla

# ChannelFilter
source: Console Scenes
de: Konsolenszenen
it: Console Scene
pl: Sceny konsolety
pt: Cenas do Console
tr: Konsol Sahneleri

# ChannelFilter
source: New Scene
de: Neue Szene
it: Nuova Scena
pl: Nowa scena
pt: Nova Cena
tr: Yeni Sahne

# ChannelMacroControls
source: Channel
de: Kanal
it: Canale
pl: kanału
pt: Canal
tr: Kanal

# ChannelRecordUnit
source: Record Enable Failed!
de: Aufnahmemodus einschalten fehlgeschlagen!
it: Impossibile Abilitare la Registrazione!
pl: Nie udało się włączyć nagrywania!
pt: Ativar para Gravação Falhou!
tr: Kayıt Etkinleştirme Başarısız!

# ChannelRecordUnit
source: Set Input
de: Eingang setzen
it: Imposta Input
pl: Ustaw wejście
pt: Configurar Entrada
tr: Girişi Ayarla

# Channels
source: Audio
pt: Áudio
tr: Ses

# Channels
source: Aux Channels
de: Aux-Kanäle
it: Canali Aux
pl: Kanały pomocnicze
pt: Canais Auxiliares
tr: Aux Kanalları

# Channels
source: Busses
de: Busse
it: Bus
pl: Szyny
pt: Envios
tr: Bus'lar

# Channels
source: Effects
de: Effekte
it: Effetti
pl: Efekty
pt: Efeitos
tr: Efektler

# Channels
source: Frozen Track
de: Eingefrorene Spur
it: Pista congelata
pt: Faixa Congelada

# Channels
source: Inputs
de: Eingänge
it: Ingressi
pl: Wejścia
pt: Entradas
tr: Girişler

# Channels
source: Instruments
de: Instrumente
it: Strumenti
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# Channels
source: Outputs
de: Ausgänge
pl: Wyjścia
pt: Saídas
tr: Çıkışlar

# Channels
source: Select All
de: Alles auswählen
it: Seleziona Tutto
pl: Zaznacz wszystko
pt: Selecionar tudo
tr: Tümünü Seç

# Channels
source: Set Input
de: Eingang setzen
it: Imposta Input
pl: Ustaw wejście
pt: Configurar Entrada
tr: Girişi Ayarla

# Channels
source: Tracks
de: Spuren
it: Tracce
pl: Ścieżki
pt: Pistas
tr: Kanallar

# Command
source: Activate
de: Aktivieren
it: Attiva
pl: Aktywuj
pt: Ativar
tr: Etkinleştir

# Command
source: Activate All Inserts
de: Alle Inserts einschalten
it: Attiva Tutti gli Insert
pl: Aktywuj wszystkie inserty
pt: Ativar Todos os Inserts
tr: Tüm Insert’leri Etkinleştir

# Command
source: Activate Fader Flip
de: Fader-Flip aktivieren
it: Attiva Fader Flip
pl: Aktywuj przestawienie na tłumiki
pt: Ativar Alternar Faders
tr: Fader Flip'i Etkinleştir

# Command
source: Add Bus Channel
de: Buskanal hinzufügen
it: Aggiungi Canale Bus
pl: Dodaj kanał szyny
pt: Adicionar Canal Bus
tr: Bus Kanalı Ekle

# Command
source: Add FX Channel
de: Effektkanal hinzufügen
it: Aggiungi Canale FX
pl: Dodaj kanał FX
pt: Adicionar Canal FX
tr: FX Kanalı Ekle

# Command
source: Add Insert
de: Insert hinzufügen
it: Aggiungi Insert
pl: Dodaj insert
pt: Adicionar Inserção
tr: Insert Ekle

# Command
source: Add Post Fader Insert
de: Post Fader Insert hinzufügen
it: Aggiungi Insert Post Fader
pl: Dodaj insert po tłumiku
pt: Adicionar Inserção Pós-Fader
tr: Post Fader Insert Ekle

# Command
source: Add Scene
de: Szene hinzufügen
it: Aggiungi Scena
pl: Dodaj scenę
pt: Adicionar Cena
tr: Sahne Ekle

# Command
source: Add Send
de: Send hinzufügen
it: Aggiungi Send
pl: Dodaj wysyłkę
pt: Adicionar Envio (Send)
tr: Gönderim Ekle

# Command
source: All Notes Off
de: Alle Noten aus
it: Tutte le Note Off
pl: Wszystkie nuty Off
pt: Todas as Notas Desl.
tr: Tüm Notalar Kapalı

# Command
source: Assign Current Parameter
de: Aktuellen Parameter zuweisen
it: Assegna Parametro Corrente
pl: Przypisz bieżący parametr
pt: Atribuir parâmetro atual
tr: Geçerli Parametreyi Ata

# Command
source: Audio Device
de: Audiogerät
it: Periferica Audio
pl: Urządzenie audio
pt: Dispositivo de Áudio
tr: Audio Cihazı

# Command
source: Automation
it: Automazione
pl: Automatyka
pt: Automação
tr: Otomasyon

# Command
source: Autopunch In
pt: Entrada do Autopunch
tr: Otomatik Giriş Noktası

# Command
source: Autopunch Out
pt: Saída do Autopunch
tr: Otomatik Çıkış Noktası

# Command
source: Browser
it: Sfoglia
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# Command
source: Click
pl: Włącz / Wyłącz metronom
pt: Metrônomo
tr: Metronom

# Command
source: Collapse all Micro Views
de: Alle Mikroansichten einklappen
it: Chiudi tutte le Microvisualizzazioni
pl: Zwiń wszystkie mikrowidoki
pt: Recolher todas as Microvisualizações
tr: Tüm Mikro Görünümleri Daralt

# Command
source: Copy
de: Kopieren
it: Copia
pl: Kopiuj
pt: Copiar
tr: Kopyala

# Command
source: Cue Mix
pt: Mix Guia

# Command
source: Cursor follows Edit Position
de: Cursor folgt Bearbeitungsposition
it: Il cursore segue la posizione di Edit
pl: Przenoś kursor do edytowanej pozycji
pt: Cursor Segue Posição de Edição
tr: İmleç Düzenleme Konumunu Takip Etsin

# Command
source: Decrement Tempo
de: Tempo verringern
it: Decrementa il tempo
pl: Zmniejsz tempo
pt: Diminuir Andamento
tr: Tempoyu Azalt

# Command
source: Devices
de: Geräte
it: Dispositivi
pl: Urządzenia
pt: Dispositivos
tr: Cihazlar

# Command
source: Edit
de: Bearbeiten
it: Modifica
pl: Edycja
pt: Edição
tr: Düzenleme

# Command
source: Edit Device
de: Gerät bearbeiten
it: Modifica Dispositivo
pl: Edytuj urządzenie
pt: Editar Dispositivo
tr: Aygıtı Düzenle

# Command
source: Enable Direct Monitoring
de: Direktmithören an/aus
it: Abilita il Monitoraggio Diretto
pt: Habilitar Monitoração Direta

# Command
source: Enable Listen Bus
de: Listen Bus aktivieren
it: Abilita Listen Bus
pl: Włącz szynę odsłuchiwania
pt: Ativar Bus de Monitoração
tr: Listen Bus'u Etkinleştir

# Command
source: Enable Play Start Marker
de: Wiedergabestartmarker aktivieren
it: Abilita Play Start Marker
pl: Włącz marker początku odtwarzania
pt: Ativar Marcador de Início da Reprodução
tr: Oynatma Başlangıç İşaretçisini Etkinleştir

# Command
source: Expand all Micro Views
de: Alle Mikroansichten ausklappen
it: Espandi tutte le Microvisualizzazioni
pl: Rozwiń wszystkie mikrowidoki
pt: Expandir todas as Microvisualizações
tr: Tüm Mikro Görünümleri Genişlet

# Command
source: External Sync Options
de: Externe Sync-Optionen
it: Opzioni Sync esterne
pl: Opcje zewnętrznej synchronizacji
pt: Opções de Sincronização Externa
tr: Harici Sync Opsiyonları

# Command
source: Forward
de: Schneller Vorlauf
it: Avanti
pl: Przewiń do przodu
pt: Em Frente
tr: İleri

# Command
source: Forward Bar
de: Taktweise vorwärts
it: Battuta Successiva
pl: Przewiń takt do przodu
pt: Compasso à Frente
tr: Ölçü İleri

# Command
source: Global Mute
de: Globales Stummschalten
it: Mute Globale
pl: Globalne wyciszenie
pt: Mute Global
tr: Genel Sessize Alma

# Command
source: Global Solo
de: Globales Solo
it: Solo Globale
pl: Globalne solo
pt: Solo Global
tr: Genel Solo

# Command
source: Goto Loop End
de: Zu Loopende springen
it: Vai a Loop End
pl: Przejdź na koniec pętli
pt: Ir ao Final do Loop
tr: Loop Sonuna Git

# Command
source: Goto Loop Start
de: Zu Loopanfang springen
it: Vai a Loop Start
pl: Przejdź na początek pętli
pt: Ir ao Início do Loop
tr: Loop Başına Git

# Command
source: Goto Time
de: Zur Zeitposition springen
it: Vai al Tempo
pl: Przejdź do czasu
pt: Ir para Tempo
tr: Zamana Git

# Command
source: Group
de: Gruppe
it: Gruppo
pl: Grupa
pt: Grupo
tr: Grup

# Command
source: Hide Channel
de: Kanal ausblenden
it: Nascondi Canale
pl: Ukryj kanał
pt: Esconder Canal
tr: Kanalı Gizle

# Command
source: Hide Related Channels
de: Zugehörige Kanäle ausblenden
it: Nascondi Canali Correlati
pl: Ukryj powiązane kanały
pt: Esconder Canais Relacionados
tr: İlgili Kanalları Gizle

# Command
source: Hide Unassigned Faders
de: Nicht zugewiesene Fader ausblenden
it: Nascondi Fader non Assegnati
pl: Ukryj nieprzypisane tłumiki
pt: Esconder Faders não Atribuidos
tr: Atanmamış Fader'ları Gizle

# Command
source: Increment Tempo
de: Tempo erhöhen
it: Incrementa il tempo
pl: Zwiększ tempo
pt: Aumentar Andamento
tr: Tempoyu Artır

# Command
source: Insert Selected Instrument
de: Ausgewähltes Instrument einfügen
it: Inserisci Strumento Selezionato
pl: Wstaw zaznaczony instrument
pt: Inserir Instrumento Selecionado
tr: Seçilen Enstrümanı Ekle

# Command
source: Insert Selected Item
de: Auswahl einfügen
it: Inserisci Elemento Selezonato
pl: Wstaw wybrany element
pt: Inserir Item Selecionado
tr: Seçili Kalemi Ekle

# Command
source: Key Erase Mode
de: Tastenlöschmodus
pl: Tryb klawisza kasowania
pt: Modo Exclusão de Tom
tr: Tuş Silme Modu

# Command
source: Key Remote
pl: Klawisze zdalne
pt: Tom Remoto
tr: Klavye Uzaktan Kumandası

# Command
source: Lock Panning
de: Pan binden
it: Blocca Panning
pl: Zablokuj panoramę
pt: Bloquear Pan
tr: Panlamayı Kilitle

# Command
source: Mouse-Over
pl: Pod myszką
pt: Mouse-Sobre
tr: Fare Üzerindeyken

# Command
source: Mute
de: Stumm
pl: Wycisz
pt: Silenciar

# Command
source: Mute Main Out
de: Main-Kanal stummschalten
pl: Wycisz główne wyjście
pt: Silenciar Saída Principal
tr: Ana Çıkışı Sessize Al

# Command
source: Navigation
it: Navigazione
pl: Nawigacja
pt: Navegação
tr: Navigasyon

# Command
source: Next Bank
de: Nächste Bank
it: Banco Successivo
pl: Następny bank
pt: Próximo Banco
tr: Sonraki Banka

# Command
source: Next Channel
de: Nächster Kanal
it: Canale Successivo
pl: Następny kanał
pt: Próximo Canal
tr: Sonraki Kanal

# Command
source: Next Fader Flip Target
de: Nächstes Fader-Flip-Ziel
it: Successivo Fader Flip Target
pl: Następny cel przestawienia na tłumiki
pt: Próximo Destino de Alternar Faders
tr: Sonraki Fader Flip Hedefi

# Command
source: Next Panner Stereo Mode
de: Nächster Panner-Stereomodus
it: Modalità Next Panner Stereo
pl: Następny tryb panoramy stereo
pt: Próximo Modo Panorâmico Estéreo
tr: Sonraki Panlayıcı Stereo Modu

# Command
source: Next Scene
de: Nächste Szene
it: Scena Successiva
pl: Następna scena
pt: Próxima Cena
tr: Sonraki Sahne

# Command
source: Note Repeat
de: Notenwiederholung
it: Ripetizione Nota
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrar

# Command
source: Nudge
de: Verschieben
it: Avvicina
pl: Przesuń
pt: Deslocar
tr: İttir

# Command
source: Nudge Back
de: Nach hinten schieben
it: Avvicina Indietro
pl: Przesuń wstecz
pt: Deslocar Atrás
tr: Geri İttir

# Command
source: Nudge Bar
de: Taktweise nach vorne schieben
it: Avvicina alla Misura
pl: Przesuń o takt
pt: Deslocamento (Nudge) de Compasso
tr: Barı Kaydır

# Command
source: Nudge Bar Back
de: Taktweise nach hinten schieben
it: Avvicina alla Misura Indietro
pl: Przesuń o takt wstecz
pt: Deslocamento (Nudge) de Compasso para Trás
tr: Barı Geri Kaydır

# Command
source: Nudge Down
de: Nach unten schieben
it: Spingi giù
pl: Przesuń w dół
pt: Deslocar Abaixo
tr: Aşağı İttir

# Command
source: Nudge Down Fine
de: Nach unten schieben (fein)
it: Avvicina Sotto in Modo Fine
pl: Przesuń precyzyjnie w dół
pt: Nudge Preciso Abaixo
tr: İnce Aşağı Kaydır

# Command
source: Nudge Up
de: Nach oben schieben
it: Spingi su
pl: Przesuń w górę
pt: Deslocar Acima
tr: Yukarı İttir

# Command
source: Nudge Up Fine
de: Nach oben schieben (fein)
it: Avvicina Sopra in Modo Fine
pl: Przesuń precyzyjnie w górę
pt: Nudge Preciso Acima
tr: İnce Yukarı Kaydır

# Command
source: Open Channel
de: Kanal öffnen
it: Apri Canale
pl: Otwórz kanał
pt: Abertura de Canal
tr: Kanalı Aç

# Command
source: Open Qwerty Keyboard
de: Qwerty-Keyboard öffnen
it: Apri Tastiera Qwerty
pl: Otwórz klawiaturę Qwerty
pt: Abrir Teclado QWERTY
tr: Qwerty Klavyeyi Aç

# Command
source: Page Down Skip
de: Seite nach unten überspringen
it: Salto alla Pagina Giù
pl: Strona w dół bez zaznaczenia
pt: Pular Page Down
tr: Sayfa Aşağı Atla

# Command
source: Page Up Skip
de: Seite nach oben überspringen
it: Salto Pagina Su
pl: Strona w górę bez zaznaczenia
pt: Pular Page Up
tr: Sayfa Yukarı Atla

# Command
source: Paste
de: Einfügen
it: Incolla
pl: Wklej
pt: Colar
tr: Yapıştır

# Command
source: Play from Loop Start
de: Von Loopanfang abspielen
it: Riproduci dall'inizio Loop
pl: Odtwarzaj od początku pętli
pt: Reproduzir do Início do Loop
tr: Loop Başlangıcından Çal

# Command
source: Postroll
pl: Odtwarzanie po nagrywaniu
pt: Pós-rolagem
tr: Kayıt Sonrası Çalma

# Command
source: Precount
de: Vorzähler
pl: Naliczanie
pt: Pré Contagem
tr: Giriş Sayımı

# Command
source: Preroll
pl: Odtwarzanie przed nagrywaniem
pt: Pré-Rolag.
tr: Önçalma

# Command
source: Previous Bank
de: Vorherige Bank
it: Banco Precedente
pl: Poprzedni bank
pt: Banco Anterior
tr: Önceki Banka

# Command
source: Previous Channel
de: Vorheriger Kanal
it: Canale Precedente
pl: Poprzedni kanał
pt: Canal Anterior
tr: Önceki Kanal

# Command
source: Previous Fader Flip Target
de: Vorheriges Fader-Flip-Ziel
it: Fader Flip Target Precedente
pl: Poprzedni cel przestawienia na tłumiki
pt: Destino Anterior de Alternar Faders
tr: Önceki Fader Flip Hedefi
