Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/devices.po
Languages: de, it, pl, pt, tr

# MusicDevices
source: MIDI Port not found for Device %(1)!
de: MIDI-Port des Geräts %(1) nicht gefunden!
it: La porta MIDI non è stata trovata per il Dispositivo %(1)!
pl: Nie znaleziono portu MIDI dla urządzenia %(1)!
pt: Porta MIDI não encontrada para o Dispositivo %(1)!
tr: Aygıt %(1) için MIDI portu bulunamadı!

# MusicDevices
source: Reset
de: Zurücksetzen
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# MusicDevices
source: Setup
de: Einstellungen
pl: Konfiguracja
pt: Configuração
tr: Kurulum

# MusicDevices
source: Starting External Devices...
de: Starte externe Geräte...
it: Avvio Dispositivi Esterni...
pl: Uruchomienie urządzeń zewnętrznych...
pt: Iniciando Dispositivos Externos...
tr: Harici Aygıtlar Başlatılıyor...

# MusicDevices
source: Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
de: Ihre MIDI-Konfiguration hat sich geändert. Dies kann durch ein nicht verbundenes entfernbares Gerät verursacht worden sein. Möchten Sie Ihre externen Geräte jetzt erneut anschließen?
it: La configurazione MIDI è cambiata. Questo potrebbe essere dovuto a dispositivi rimossi e attualmente non inseriti. Vuoi ricollegare i dispositivi esterni ora?
pl: Konfiguracja MIDI uległa zmianie. Być może Twoje urządzenia wymienne nie są teraz podłączone. Czy chcesz je teraz ponownie podłączyć?
pt: Sua configuração MIDI foi alterada. Podem haver dispositivos removíveis não conectados atualmente. Deseja reconectar seus dispositivos externos agora?
tr: MIDI yapılandırmanız değişti. Bu, şu anda takılı olmayan taşınabilir cihazlardan kaynaklanıyor olabilir. Dış cihazlarınızı şu anda yeniden bağlamak ister misiniz?

# MusicFXFolder
source: Input Mode
de: Eingabe-Modus
it: Modo Input
pl: Tryb wejścia
pt: Modo de Entrada
tr: Giriş Modu

# MusicFXFolder
source: Note FX
it: Nota FX
pl: Efekty MIDI
pt: FX de Nota
tr: Nota FX

# MusicNoteRepeater
source: Active
de: Aktiv
it: Attivo
pl: Aktywne
pt: Ativo
tr: Etkin

# MusicNoteRepeater
source: Key Remote
pl: Klawisze zdalne
pt: Tom Remoto
tr: Klavye Uzaktan Kumandası

# MusicNoteRepeater
source: Note Erase
de: Noten löschen
it: Cancella Nota
pl: Kasuj nuty
pt: Apagar Nota
tr: Nota Silme

# MusicNoteRepeater
source: Note Repeat
de: Notenwiederholung
it: Ripetizione Nota
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrarı

# MusicNoteRepeater
source: Quantize
de: Quantisieren
it: Quantizza
pl: Kwantyzacja
pt: Quantização

# MusicNoteRepeater
source: Remote Base Pitch
de: Remote-Basistonhöhe
pl: Bazowa wysokość trybu zdalnego
pt: Afinação Base Remota
tr: Uzak Temel Perde

# MusicNoteRepeater
source: Remote Range
de: Remote-Bereich
pl: Zakres zdalny
pt: Faixa Remota
tr: Uzak Aralık

# MusicNoteRepeater
source: Repeat Rate
de: Wiederholrate
pl: Częstotliwość powtarzania
pt: Taxa de Repetição
tr: Tekrar Hızı

# MusicNoteRepeater
source: Set Gate %(1)
de: Gate setzen: %(1)
it: Imposta gate %(1)
pl: Ustaw bramkę %(1)
pt: Ajuste Gate %(1)
tr: Gate %(1)'i Ayarla

# MusicNoteRepeater
source: Set Rate %(1)
de: Rate setzen: %(1)
it: Imposta Rate %(1)
pl: Ustaw częstotliwość %(1)
pt: Ajuste Taxa %(1)
tr: Hızı Ayarla %(1)

# MusicNoteRepeater
source: Single
it: Singolo
pl: Stała nuta
pt: Simples
tr: Tek

# MusicNoteRepeater
source: Single Base Pitch
de: Single-Basistonhöhe
pl: Bazowa wysokość trybu stałej nuty
pt: Afinação Base Simples
tr: Tek Temel Perde

# MusicNoteRepeater
source: Single Mode
de: Single-Modus
it: Modo Singolo
pl: Stała nuta
pt: Modo Simples
tr: Tek Mod

# MusicNoteRepeater
source: Single Pitch Symbolic
de: Single-Tonhöhe symbolisch
it: Singolo Simbolo Altezza
pl: Symbole w trybie stałej nuty
pt: Afinação Simbólica Simples
tr: Tek Perde (Sembolik)

# MusicNoteRepeater
source: Single Repeat Pitch
de: Single-Wiederholtonhöhe
it: Singola Ripetizione Altezza
pl: Wysokość powtarzanie trybu stałej nuty
pt: Afinação Repetição Simples
tr: Tek Tekrarlanan Perde

# MusicTrackDevice
source: Instrument Channels
de: Instrumentenkanäle
it: Canale Strumento
pl: Kanały instrumentu
pt: Canais de Instrumento
tr: Enstrüman Kanalları

# NapState
source: Disabled
de: Deaktiviert
it: Disabilitato
pl: Wyłączone
pt: Desabilitado
tr: Devre Dışı

# NapState
source: Enabled
de: Aktiviert
it: Abilitato
pl: Włączone
pt: Ativado
tr: Etkin

# NapState
source: Napping
de: Nap aktiv
pl: Oszczędzanie
pt: Cochilando
tr: Uyku Modunda

# NapState
source: Open
de: Öffnen
it: Apri
pl: Otwórz
pt: Abrir
tr: Açık

# PadSection
source: Assign Command
de: Befehl zuweisen
it: Assegna Comando
pl: Przypisz polecenie
pt: Atribuir Comando
tr: Komutu Ata

# PadSection
source: Unassign
de: Lösen
it: Annulla Assegnazione
pl: Usuń przypisanie
pt: Desfazer atribuição
tr: Atamayı Kaldır

# ParamSelector
source: Controller
pl: Kontroler
pt: Controlador
tr: Denetleyici

# ParamSelector
source: Device
de: Gerät
it: Periferica
pl: Urządzenie
pt: Dispositivo
tr: Cihaz

# ParamSelector
source: Parameter
it: Parametro
pl: Parametry
pt: Parâmetro
tr: Parametre

# PerformanceMonitor
source: Activate All Devices
de: Alle Geräte einschalten
it: Attiva Tutte le Periferiche
pl: Aktywuj wszystkie urządzenia
pt: Ativar Todos os Dispositivos
tr: Tüm Aygıtları Etkinleştir

# PerformanceMonitor
source: Activate Devices
de: Geräte einschalten
it: Attiva Periferiche
pl: Aktywuj urządzenia
pt: Ativar Dispositivos
tr: Aygıtları Etkinleştir

# PerformanceMonitor
source: Deactivate All Devices
de: Alle Geräte ausschalten
it: Disattiva Tutte le Periferiche
pl: Dezaktywuj wszystkie urządzenia
pt: Desativar Todos os Dispositivos
tr: Tüm Aygıtları Devre Dışı Bırak

# PerformanceMonitor
source: Deactivate Devices
de: Geräte ausschalten
it: Disattiva Periferiche
pl: Dezaktywuj urządzenia
pt: Desativar Dispositivos
tr: Aygıtları Devre Dışı Bırak

# PerformanceMonitor
source: Disabled
de: Deaktiviert
it: Disabilitato
pl: Wyłączone
pt: Desabilitado
tr: Devre Dışı

# PerformanceMonitor
source: Latency
de: Latenz
it: Latenza
pl: Latencja
pt: Latência
tr: Gecikme

# PerformanceMonitor
source: Name
it: Nome
pl: Nazwa
pt: Nome
tr: İsim

# PerformanceMonitor
source: Path
de: Pfad
it: Percorso
pl: Ścieżka
pt: Local
tr: Yol

# PerformanceMonitor
source: Type
de: Typ
it: Tipo
pl: Typ
pt: Tipo
tr: Tip

# PortList
source: None
de: Keiner
it: Nessuno
pl: Brak
pt: Nada
tr: Yok

# ProcessGraph
source: Color
de: Farbe
it: Colore
pl: Kolor
pt: Cor
tr: Renk

# ProcessGraph
source: Disable
de: Deaktivieren
it: Disabilita
pl: Wyłącz
pt: Desativar
tr: Devre Dışı Bırak

# ProcessGraph
source: Edit
de: Bearbeiten
it: Modifica
pl: Edytuj
pt: Edição
tr: Düzenle

# ProcessGraph
source: Enable
de: Aktivieren
it: Abilita
pl: Włącz
pt: Ativar
tr: Etkinleştir

# ProcessGraph
source: Remove
de: Entfernen
it: Rimuovi
pl: Usuń
pt: Remover
tr: Kaldır

# ProcessGraph
source: Rename
de: Umbenennen
it: Rinomina
pl: Zmień nazwę
pt: Renomear
tr: Yeniden Adlandır

# SideChain
source: Channel
de: Kanal
it: Canale
pl: Kanał
pt: Canal
tr: Kanal

# SideChain
source: Channel is in low latency mode - sends are inactive
de: Kanal befindet sich im Niedriglatenz-Modus - Sends sind inaktiv
it: Il canale è in modalità a bassa latenza - I Sends sono inattivi
pl: Kanał jest w trybie niskiej latencji i wysyłki nie są aktywne
pt: O canal está no modo de baixa latência - os envios estão inativos
tr: Kanal düşük gecikme modunda - gönderimler etkin değil

# SideChain
source: Create Send
de: Send erzeugen
it: Crea Send
pl: Utwórz wysyłkę
pt: Criar Envio
tr: Gönderim Oluştur

# SideChain
source: Receive from output of channel
de: Aus Kanalausgang empfangen
it: Ricevi dal canale di uscita
pl: Odbieraj z kanału wyjściowego
pt: Receber da saída do canal
tr: Kanal çıkışından al

# SideChain
source: Select Sidechain Source
de: Sidechain-Quelle auswählen
it: Seleziona Sorgente Sidechain
pl: Wybierz źródło kluczowania
pt: Selecione Fonte de Sidechain
tr: Sidechain Kaynağını Seç

# SideChain
source: Send
de: Senden
pl: Wysyłka
pt: Enviar
tr: Gönderim

# SideChain
source: Show in Console
de: In Konsole anzeigen
it: Mostra in Console
pl: Pokaż w konsolecie
pt: Exibir no Console
tr: Konsolda Göster

# SideChain
source: Sidechain Active
de: Sidechain aktiv
it: Sidechain Attivo
pl: Aktywne kluczowanie
pt: Sidechain Ativo
tr: Sidechain Etkin

# SideChain
source: Toggle Prefader
de: Prefader umschalten
it: Attiva Prefader
pl: Przed tłumikiem
pt: Alternar Pré Fader
tr: Prefader'ı Aç/Kapa

# SpatialAudio
source: %(1) requires a buffer size of %(2). The audio device does not support this value. Please select a different audio device if possible.
de: %(1) benötigt eine Puffergröße von %(2). Das Audiogerät unterstützt diese Puffergröße nicht. Wenn möglich, wählen Sie bitte ein anderes Audiogerät.
it: %(1) richiede una dimensione del buffer di %(2). Il dispositivo audio non supporta questo valore. Se possibile, selezionare un dispositivo audio diverso.
pt: %(1) requer um tamanho de buffer de %(2). O dispositivo de áudio não suporta este valor. Por favor, selecione um dispositivo de áudio diferente, se possível.

# SpatialAudio
source: %(1) requires a sample rate of %(2). Please change the sample rate if possible.
de: %(1) erfordert eine Abtastrate von %(2). Wenn möglich, ändern Sie bitte die Abtastrate.
it: %(1) richiede una frequenza di campionamento di %(2). Se possibile, cambia la frequenza di campionamento.
pl: %(1) wymaga częstotliwości %(2). Jeżeli to możliwe, zmień częstotliwość próbkowania..
pt: %(1) necessita de uma taxa de amostragem de %(2). Altere a taxa de amostragem se for possível.
tr: %(1), %(2) örnekleme hızını gerektiriyor. Mümkünse örnekleme hızını değiştirin.

source: Spatial Audio
de: 3D-Audio
it: Audio Spaziale
pl: Dźwięk przestrzenny
pt: Áudio Espacial
tr: Uzamsal Ses

# SpatialAudio
source: The audio device does not have enough outputs. Do you want to continue?
de: Das Audiogerät hat nicht genügend Ausgänge. Möchten Sie trotzdem fortfahren?
it: Il dispositivo audio non ha abbastanza uscite. Vuoi continuare?
pl: To urządzenie audio ma za mało wyjść. Czy chcesz kontynuować?
pt: O dispositivo de áudio não possui saídas suficientes. Deseja continuar?
tr: Ses aygıtında yeterli çıkış yok. Devam etmek istiyor musunuz?

# Studio
source: Device/Port
de: Gerät/Port
it: Dispositivo/Porta
pl: Urządzenie/Port
pt: Dispositivo/Porta
tr: Aygıt/Port

# Studio
source: No devices are missing.
de: Keine fehlenden Geräte.
it: Nessun dispositivo è mancante
pl: Nie ma brakujących urządzeń.
pt: Não há dispositivos perdidos.
tr: Eksik cihaz yok.

# Studio
source: Used by
de: Verwendet von
it: Usato da
pl: Używane przez
pt: Utilizado por
tr: Tarafından Kullanılıyor

# Surface
source: Loading Control Surface Data...
de: Bedienoberflächendaten laden...
it: Caricamento Dati Superficie di Controllo...
pl: Wczytywanie danych kontrolera DAW...
pt: Carregando Dados de Superfície de Controle...
tr: Kontrol yüzeyi verileri yükleniyor...

# SurfaceControl
source: Button (on/off)
de: Schalter (an/aus)
it: Pulsante (on/off)
pl: Przycisk (wł./wył.)
pt: Botão (Liga/Desl.)
tr: Buton (aç/kapa)

# SurfaceControl
source: Button (press/release)
de: Taster (drücken/loslassen)
it: Pulsante (premi/rilascia)
pl: Przycisk (przytrzymaj/zwolnij)
pt: Botão (Apertar/Soltar)
tr: Buton (bas/bırak)

# SurfaceControl
source: Knob
de: Knopf
it: Manopola
pl: Gałka
pt: Potenciômetro
tr: Düğme

# SurfaceControl
source: Relative
de: Relativ
it: Relativo
pl: Względna
pt: Relativo
tr: Göreceli

# SurfaceControl
source: Remove
de: Entfernen
it: Rimuovi
pl: Usuń
pt: Remover
tr: Kaldır

# SurfaceControl
source: Remove All
de: Alle entfernen
it: Rimuovi Tutto
pl: Usuń wszystko
pt: Remover Tudo
tr: Tümünü Kaldır

# SurfaceControl
source: Text Display
de: Textanzeige
it: Visualizzazione Testo
pl: Wyświetlany tekst
pt: Exibição de Texto
tr: Yazı Ekranı

# SurfaceControl
source: Transmit value
de: Wert senden
it: Invia Valore
pl: Transmisja wartości
pt: Transmissão de valor
tr: Değeri Aktar

# SurfaceEditor
source: %(1) to %(2)
de: %(1) nach %(2)
it: %(1) a %(2)
pl: %(1) do %(2)
pt: %(1) para %(2)

# SurfaceEditor
source: Assign Command
de: Befehl zuweisen
it: Assegna Comando
pl: Przypisz polecenie
pt: Atribuir Comando
tr: Komutu Ata

# SurfaceEditor
source: Assign Parameter
de: Parameter zuweisen
it: Assegna Parametro
pl: Przypisz parametr
pt: Atribuir parâmetro
tr: Parametre Ata

# SurfaceEditor
source: Unassign
de: Lösen
it: Annulla Assegnazione
pl: Usuń przypisanie
pt: Desfazer atribuição
tr: Atamayı Kaldır

# SurfaceManager
source: Control Surface Manager
de: Bedienoberflächenverwaltung
it: Gestione della Superficie di Controllo
pl: Menadżer kontrolerów DAW
pt: Gerenciador de Superfície de Controle
tr: Kontrol Yüzeyi Yöneticisi

# SurfacePlacement
source: No Control Surfaces installed which could be grouped.
de: Keine gruppierbaren Bedienoberflächen installiert.
it: Nessuna Superficie di Controllo installata che può essere raggruppata
pl: Brak zainstalowanych kontrolerów DAW, które mogłyby zostać pogrupowane.
pt: Não há Superfícies de Controle instaladas que possam ser agrupadas.
tr: Gruplanabilecek yüklü bir kontrol yüzeyi yok.

# SynthCombinator
source: Audio Channels
de: Audiokanäle
it: Canali Audio
pl: Kanały audio
pt: Canais de Áudio
tr: Ses Kanalları

# SynthCombinator
source: Extract Instrument
de: Instrument extrahieren
it: Estrai Strumento
pl: Wyodrębnij instrument
pt: Extrair Instrumento
tr: Enstrümanı Ayır

# SynthCombinator
source: Insert Note Event Splitter
de: Splitter für Noten-Event einfügen
it: Inserisci Splitter Nota Evento
pl: Wstaw rozdzielacz nut
pt: Inserir Divisor de Evento Nota
tr: Nota Olayı Ayırıcı Ekle

# SynthCombinator
source: Instrument
it: Strumento
pl: instrumentu
pt: Instrumento
tr: Enstrüman

# SynthCombinator
source: Instruments
de: Instrumente
it: Strumenti
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# SynthCombinator
source: Load Preset
de: Preset laden
it: Carica Preset
pl: Wczytaj zestaw
pt: Carregar Preset
tr: Preseti Yükle

# SynthCombinator
source: Remove
de: Entfernen
it: Rimuovi
pl: Usuń
pt: Remover
tr: Kaldır

# SynthCombinator
source: Remove Note Event Splitter
de: Notenevent-Splitter entfernen
it: Rimuovi Splitter Note Evento
pl: Usuń rozdzielacz nut
pt: Remover Divisor de Evento de Nota
tr: Nota Olayı Ayırıcıyı Kaldır

# SynthCombinator
source: Replace Instrument
de: Instrument ersetzen
it: Sostituisci Strumento
pl: Zastąp instrument
pt: Repor Instrumento
tr: Enstrümanı Değiştir

# SynthCombinator
source: Show in Console
de: In Konsole anzeigen
it: Mostra in Console
pl: Pokaż w konsolecie
pt: Exibir no Console
tr: Konsolda Göster

# SynthCombinator
source: Sub Instrument
it: Strumento Sub
pl: Pod-instrument
pt: Sub Instrumento
tr: Alt Enstrüman

# Transport
source: Enable Play Start Marker
de: Wiedergabestartmarker aktivieren
it: Abilita Marker Play Start
pl: Włącz marker początku odtwarzania
pt: Ativar Marcador de Início da Reprodução
tr: Oynatma Başlangıç İşaretçisini Etkinleştir

# Transport
source: Goto Time
de: Zur Zeitposition springen
it: Vai al Tempo
pl: Przejdź do czasu
pt: Ir para Tempo
tr: Zamana Git

# Transport
source: Loop Length
de: Looplänge
it: Lunghezza del Loop
pl: Długość pętli
pt: Duração do Loop
tr: Loop Uzunluğu

# Transport
source: Loop Start / End
de: Loopanfang/-ende
it: Loop Start / Fine
pl: Początek / Koniec pętli
pt: Início / Fim do Loop
tr: Loop Başlangıcı / Bitişi

# Transport
source: Return to Start on Stop
de: Zur Startposition zurück bei Stopp
it: Ritorna al momento dello Stop
pl: Wróć na początek po zatrzymaniu
pt: Retornar para Início ao Interromper
tr: Durdurunca Başa Dön

# Transport
source: Time
de: Zeit
it: Tempo
pl: Czas
pt: Tempo
tr: Zaman

source: Transport
it: Trasporto
pt: Transporte

# TransportSync
source: Toggle %(1)
de: %(1) umschalten
it: Alterna %(1)
pl: Przełącz %(1)
pt: Alternar %(1)
tr: %(1) Aç/Kapa

# UCMixerConnector
source: %(1) is currently unresponsive.
de: %(1) reagiert nicht.
it: Il %(1) attualmente non risponde.
pl: %(1) nie odpowiada.
pt: %(1) está atualmente sem resposta.
tr: %(1) şu anda yanıt vermiyor.

# UCMixerConnector
source: %(1) mixer available in network
de: %(1) Mixer verfügbar im Netzwerk
it: %(1) mixer disponibile in rete
pl: Mikser %(1) jest dostępny w sieci
pt: %(1) mixer disponível na rede
tr: Ağda %(1) mikser mevcut

# UCMixerConnector
source: %(1) mixers available in network
de: %(1) Mixer verfügbar im Netzwerk
it: %(1) mixer disponibili in rete
pl: Miksery %(1) są dostępne w sieci
pt: %(1) mixers disponíveis na rede
tr: Ağda %(1) mikser mevcut

# UCMixerConnector
source: Connected to %(1).
de: Verbunden mit %(1).
it: Connesso a %(1).
pl: Połączono z %(1).
pt: Conectado a %(1).
tr: %(1) ile bağlantı kuruldu.

# UCMixerConnector
source: Device information for %(1) received.
de: Geräteinformation für %(1) erhalten.
it: Informazione Dispositivo %(1) ricevuta.
pl: Odebrano informacje o urządzeniu %(1).
pt: Informação de Dispositivo recebida para %(1).
tr: '%(1)' için aygıt bilgisi alındı.

# UCMixerConnector
source: Disconnected from %(1).
de: Verbindung zu %(1) getrennt.
it: Disconnesso da %(1).
pl: Odłączono od %(1).
pt: Desconectado de %(1).
tr: '%(1)' bağlantısı kesildi.

# UCMixerConnector
source: None
de: Keiner
it: Nessuno
pl: Brak
pt: Nada
tr: Yok

# UCMixerConnector
source: PLEASE UPDATE DEVICE FIRMWARE!
de: BITTE GERÄTEFIRMWARE AKTUALISIEREN!
it: SI PREGA DI AGGIORNARE IL FIRMWARE DEL DISPOSITIVO
pl: ZAKTUALIZUJ FIRMWARE URZĄDZENIA!
pt: ATUALIZE O FIRMWARE DO DISPOSITIVO!
tr: LÜTFEN CİHAZ FİRMWARE'İNİ GÜNCELLEYİN!

# UCMixerConnector
source: Querying device information for %(1)...
de: Abfragen von Geräteinformationen zu %(1)...
it: Analisi informazione periferica %(1)...
pl: Zbieranie informacje o urządzeniu %(1)...
pt: Consultando informações do dispositivo %(1)...
tr: %(1) cihaz bilgileri sorgulanıyor...

# UserCommandSection
source: Assign Command
de: Befehl zuweisen
it: Assegna Comando
pl: Przypisz polecenie
pt: Atribuir Comando
tr: Komutu Ata

# UserCommandSection
source: Unassign
de: Lösen
it: Annulla Assegnazione
pl: Usuń przypisanie
pt: Desfazer atribuição
tr: Atamayı Kaldır

# VideoPlayer
source: Error Loading Video
de: Videoladefehler
it: Errore Caricamento del Filmato
pl: Wystąpił błąd podczas wczytywania wideo
pt: Erro ao Carregar Filme
tr: Video Yüklenirken Hata Oluştu

# VideoPlayer
source: File Not Found
de: Datei nicht gefunden
it: File non Trovato
pl: Nie znaleziono pliku
pt: Arquivo não encontrado
tr: Dosya Bulunamadı

# VideoPlayer
source: Large
de: Groß
it: Grande
pl: Duży
pt: Largo
tr: Büyük

# VideoPlayer
source: Medium
de: Mittel
it: Medio
pl: Średni
pt: Média
tr: Orta

# VideoPlayer
source: Show Time Display
de: Zeitanzeige einblenden
it: Mostra Tempo
pl: Pokaż czas
pt: Exibir Visor de Tempo
tr: Zaman Göstergesini Göster

# VideoPlayer
source: Small
de: Klein
it: Piccolo
pl: Mały
pt: Pequeno
tr: Küçük

# VideoPlayer
source: The default audio output is used exclusively and cannot be opened for video playback.
de: Das Standardaudiogerät wird exklusiv verwendet und kann nicht für die Videowiedergabe geöffnet werden.
it: L'uscita audio predefinita viene utilizzata in modo esclusivo e non può essere aperta per la riproduzione video.
pl: Domyślne wyjście audio jest używane w trybie wyłączności i nie może zostać użyte do odtwarzania wideo.
pt: A saída de áudio padrão é utilizada com exclusividade e não pode ser aberta para reprodução de vídeo.
tr: Varsayılan ses çıkışı özel olarak kullanılıyor ve video oynatma için açılamıyor.

# VideoPlayer
source: Tiny
de: Sehr klein
it: Piccolissimo
pl: Bardzo mały
pt: Minúsculo
tr: Minik

# VideoPlayer
source: Video Frames
it: Frame Video
pl: Klatki wideo
pt: Quadros de Vídeo
tr: Video Kareleri

source: Video Player
it: Player Video
pl: Odtwarzacz wideo
pt: Player de Vídeo
tr: Video Oynatıcı

# VideoPlayer
source: Video Support Not Installed
de: Video-Unterstützung nicht installiert
it: Supporto Video Non Installato
pl: Obsługa wideo nie jest zainstalowana
pt: Suporte a Vídeo não instalado
tr: Video Desteği Yüklenmemiş

# VideoPlayer
source: Video codec not supported
de: Video-Codec nicht unterstützt
it: Codec Video non supportato
pl: Nieobsługiwany kodek wideo
pt: Codec de vídeo não suportado
tr: Video kodek desteği yok

# AudioChannel
source: Volume
de: Lautstärke
pl: Głośność
tr: Ses Seviyesi

# AudioInsert
source: Inserts
pl: Inserty
tr: Insert'ler

# AudioPanner
source: Dual
pl: Podwójna
tr: Çift

# AudioSynth
source: Sidechains
pl: Kluczowanie
tr: Sidechain'ler

# AudioVCAChannel
source: Volume
de: Lautstärke
pl: Głośność
tr: Ses Seviyesi

# Command
source: Autopunch
tr: Otomatik Kayıt Girişi

# Command
source: Console
de: Konsole
pl: Konsoleta
tr: Konsol

# Command
source: Dim
tr: Kıs

# Command
source: Tap Tempo
de: Tempo Tippen
pl: Nabij tempo
tr: Tempo'yu Elle Gir

# CueMixSlot
source: Volume
de: Lautstärke
pl: Głośność
tr: Ses Seviyesi

# EditGroups
source: Inserts
pl: Inserty
tr: Insert'ler

# EditGroups
source: Volume
de: Lautstärke
pl: Głośność
tr: Ses Seviyesi

# FaderFlip
source: Faders
de: Fader
pl: Tłumiki
tr: Fader'lar

# FaderFlip
source: Volume
de: Lautstärke
pl: Głośność
tr: Ses Seviyesi

# MacroControlSetup
source: Control
de: Strg
it: Controllo
pl: Kontrolka
tr: Kontrol

# MicroEditSetup
source: Slider
de: Schieberegler
pl: Suwak
tr: Sürgü

# MixerConsole
source: Console
de: Konsole
pl: Konsoleta
tr: Konsol

# MusicDeviceSetup
source: CH:
tr: Kanal:

# MusicNoteRepeater
source: Gate
pl: Bramka
tr: Kapı

# MusicNoteRepeater
source: Gate %f(1:1)
pl: Bramka %f(1:1)
tr: Kapı %f(1:1)

# SideChain
source: Sidechains
pl: Kluczowanie
tr: Sidechain'ler

# SurfaceEditor
source: Focus:
de: Fokus:
pl: Aktywność:
tr: Odak:

# SurfaceEditor
source: Global
it: Globale
pl: Globalna
tr: Genel

# AudioChannel
source: Pan
pl: Panorama

# AudioFXGraph
source: Normal
it: Normale
pl: Normalne

# AudioMixer
source: Bus
pl: Szyna

# AudioPanner
source: Binaural
it: Binaurale
pl: Binauralna

# AudioPanner
source: Panner
pl: Panorama

# CueMixSlot
source: Pan
pl: Panorama

# Devices
source: Mix FX
pl: FX miksu

# EditGroups
source: Pan
pl: Panorama

# MacroControlSetup
source: Trans.
pl: Krzywa

# SurfaceControl
source: Fader
pl: Tłumik

# VideoPlayer
source: Normal
it: Normale
pl: Normalny

# AudioClick
source: Normal
it: Normale
