Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/devices.po
Languages: de, it, pl, pt, tr

# Command
source: Previous Scene
de: Vorherige Szene
it: Scena Precedente
pl: Poprzednie scena
pt: Cena Anterior
tr: Önceki Sahne

# Command
source: Quantize
de: Quantisieren
it: Quantizza
pl: Kwantyzacja
pt: Quantização

# Command
source: Recent Parameters
de: Letzte Parameter
it: Parametri Recenti
pl: Ostatnie parametry
pt: Parâmetros Recentes
tr: Son Parametreler

# Command
source: Recently Touched
de: Zuletzt angefasst
it: Toccato Recentemente
pl: Ostatnio poruszony
pt: Tocado Recentemente
tr: Son Değiştirilenler

# Command
source: Record
de: Aufnahme
pl: Nagrywaj
pt: Gravação
tr: Kayıt

# Command
source: Remove Current Parameter
de: Aktuellen Parameter löschen
it: Rimuovi Parametro Corrente
pl: Usuń bieżący parametr
pt: Remover Parâmetro Atual
tr: Geçerli Parametreyi Kaldır

# Command
source: Remove Scene
de: Szene entfernen
it: Rimuovi Scena
pl: Usuń scenę
pt: Remover Cena
tr: Sahneyi Kaldır

# Command
source: Rename Scene
de: Szene umbenennen
it: Rinomina Scena
pl: Zmień nazwę sceny
pt: Renomear Cena
tr: Sahneyi Yeniden Adlandır

# Command
source: Restore Audio Device Settings
de: Audiogeräteeinstellungen wiederherstellen
it: Ripristina Settings Dispositivo Audio
pl: Przywróć ustawienia urządzenia audio
pt: Restaurar Configurações do Dispositivo de Áudio
tr: Ses Aygıtı Ayarlarını Geri Yükle

# Command
source: Return to Start on Stop
de: Zur Startposition zurück bei Stopp
it: Ritorna al momento dello Stop
pl: Wróć na początek po zatrzymaniu
pt: Retornar para Início ao Interromper
tr: Durdurunca Başa Dön

# Command
source: Return to Zero
de: Zum Anfang
it: Ritorna a Zero
pl: Wróć na początek linii czasu
pt: Retornar a Zero
tr: Sıfıra Dön

# Command
source: Rewind
de: Rücklauf
it: Riavvolgi
pl: Przewiń do tyłu
pt: Retroceder
tr: Geri Sar

# Command
source: Rewind Bar
de: Taktweise rückwärts
it: Barra Riavvolgimento
pl: Przewiń takt do tyłu
pt: Compasso Atrás
tr: Bir Ölçü Geri Sar

# Command
source: Select Fader Flip Target
de: Fader-Flip-Ziel auswählen
it: Seleziona Fader Flip Target
pl: Wybierz cel przestawienia na tłumiki
pt: Selecionar Destino de Alternar Faders
tr: Fader Flip Hedefini Seç

# Command
source: Select Mix FX
de: Mix FX auswählen
it: Seleziona Mix FX
pl: Wybierz FX miksu
pt: Selecionar Mix FX
tr: Mix FX Seç

# Command
source: Select Scene
de: Szene auswählen
it: Seleziona Scena
pl: Wybierz scenę
pt: Selecionar Cena
tr: Sahne Seç

# Command
source: Select Scene 1
de: Szene 2 auswählen
it: Seleziona Scena 1
pl: Wybierz scenę 1
pt: Selecionar Cena 1
tr: Sahne 1'i Seç

# Command
source: Select Scene 10
de: Szene 10 auswählen
it: Seleziona Scena 10
pl: Wybierz scenę 10
pt: Selecionar Cena 10
tr: Sahne 10'u Seç

# Command
source: Select Scene 2
de: Szene 2 auswählen
it: Seleziona Scena 2
pl: Wybierz scenę 2
pt: Selecionar Cena 2
tr: Sahne 2'yi Seç

# Command
source: Select Scene 3
de: Szene 3 auswählen
it: Seleziona Scena 3
pl: Wybierz scenę 3
pt: Selecionar Cena 3
tr: Sahne 3'ü Seç

# Command
source: Select Scene 4
de: Szene 4 auswählen
it: Seleziona Scena 4
pl: Wybierz scenę 4
pt: Selecionar Cena 4
tr: Sahne 4'ü Seç

# Command
source: Select Scene 5
de: Szene 5 auswählen
it: Seleziona Scena 5
pl: Wybierz scenę 5
pt: Selecionar Cena 5
tr: Sahne 5'i Seç

# Command
source: Select Scene 6
de: Szene 6 auswählen
it: Seleziona Scena 6
pl: Wybierz scenę 6
pt: Selecionar Cena 6
tr: Sahne 6'yı Seç

# Command
source: Select Scene 7
de: Szene 7 auswählen
it: Seleziona Scena 7
pl: Wybierz scenę 7
pt: Selecionar Cena 7
tr: Sahne 7'yi Seç

# Command
source: Select Scene 8
de: Szene 8 auswählen
it: Seleziona Scena 8
pl: Wybierz scenę 8
pt: Selecionar Cena 8
tr: Sahne 8'i Seç

# Command
source: Select Scene 9
de: Szene 9 auswählen
it: Seleziona Scena 9
pl: Wybierz scenę 9
pt: Selecionar Cena 9
tr: Sahne 9'u Seç

# Command
source: Set Play Start Marker
de: Wiedergabestartmarker setzen
it: Imposta Marker Play Start
pl: Ustaw marker początku odtwarzania
pt: Configurar Marcador de Início da Reprodução
tr: Oynatma Başlangıç İşaretini Ayarla

# Command
source: Shift Loop
de: Loopbereich verschieben
it: Sposta Loop
pl: Przenieś pętle do przodu
pt: Deslocar Loop
tr: Loop'u Kaydır

# Command
source: Shift Loop Backwards
de: Loopbereich nach hinten schieben
it: Sposta Loop indietro
pl: Przenieś pętle do tyłu
pt: Deslocar Loop para Trás
tr: Loop'u Geriye Kaydır

# Command
source: Show Channel
de: Kanal zeigen
it: Mostra Canale
pl: Pokaż kanał
pt: Exibir Canal
tr: Kanalı Göster

# Command
source: Show Current Parameter
de: Aktuellen Parameter zeigen
it: Mostra Parametro Corrente
pl: Pokaż bieżący parametr
pt: Exibir Parâmetro Atual
tr: Geçerli Parametreyi Göster

# Command
source: Show Related Channels
de: Zugehörige Kanäle anzeigen
it: Mostra Canali Correlati
pl: Pokaż powiązane kanały
pt: Exibir Canais Relacionados
tr: İlgili Kanalları Göster

# Command
source: Show Track
de: Spur zeigen
it: Mostra Traccia
pl: Pokaż ścieżkę
pt: Exibir Pista
tr: Kanalı Göster

# Command
source: Single Mode
de: Single-Modus
it: Modo Singolo
pl: Stała nuta
pt: Modo Simples
tr: Tek Mod

# Command
source: Solo through Listen Bus
de: Solo über Listen Bus
it: Solo attraverso Listen Bus
pl: Włącz solo poprzez szynę odsłuchiwania
pt: Solo pelo Bus de Monitoração
tr: Dinleme Kanalı Üzerinden Solo

# Command
source: Spatial Audio
de: 3D-Audio
it: Audio Spaziale
pl: Dźwięk przestrzenny
pt: Áudio Espacial
tr: Uzamsal Ses

# Command
source: Speaker A
it: Diffusore A
pl: Głośnik A
pt: Falante A
tr: Hoparlör A

# Command
source: Speaker B
it: Diffusore B
pl: Głośnik B
pt: Falante B
tr: Hoparlör B

# Command
source: Speaker C
it: Diffusore C
pl: Głośnik C
pt: Falante C
tr: Hoparlör C

# Command
source: Start
pt: Início
tr: Başla

# Command
source: Stop
de: Stopp
pt: Parar
tr: Dur

# Command
source: Suspend All Groups
de: Alle Gruppen aufheben
it: Sospendi tutti i Gruppi
pl: Zawieś wszystkie grupy
pt: Suspender Todos os Grupos
tr: Tüm Grupları Askıya Al

# Command
source: Suspend Group
de: Gruppe aufheben
it: Sospendi Gruppo
pl: Zawieś grupę
pt: Suspender Grupo
tr: Grubu Askıya Al

# Command
source: Suspend Group 1
de: Gruppe 1 aufheben
it: Sospendi Gruppo 1
pl: Zawieś grupę 1
pt: Suspender Grupo 1
tr: Grup 1'i Askıya Al

# Command
source: Suspend Group 10
de: Gruppe 10 aufheben
it: Sospendi Gruppo 10
pl: Zawieś grupę 10
pt: Suspender Grupo 10
tr: Grup 10'u Askıya Al

# Command
source: Suspend Group 2
de: Gruppe 2 aufheben
it: Sospendi Gruppo 2
pl: Zawieś grupę 2
pt: Suspender Grupo 2
tr: Grup 2'yi Askıya Al

# Command
source: Suspend Group 3
de: Gruppe 3 aufheben
it: Sospendi Gruppo 3
pl: Zawieś grupę 3
pt: Suspender Grupo 3
tr: Grup 3'ü Askıya Al

# Command
source: Suspend Group 4
de: Gruppe 4 aufheben
it: Sospendi Gruppo 4
pl: Zawieś grupę 4
pt: Suspender Grupo 4
tr: Grup 4'ü Askıya Al

# Command
source: Suspend Group 5
de: Gruppe 5 aufheben
it: Sospendi Gruppo 5
pl: Zawieś grupę 5
pt: Suspender Grupo 5
tr: Grup 5'i Askıya Al

# Command
source: Suspend Group 6
de: Gruppe 6 aufheben
it: Sospendi Gruppo 6
pl: Zawieś grupę 6
pt: Suspender Grupo 6
tr: Grup 6'yı Askıya Al

# Command
source: Suspend Group 7
de: Gruppe 7 aufheben
it: Sospendi Gruppo 7
pl: Zawieś grupę 7
pt: Suspender Grupo 7
tr: Grup 7'yi Askıya Al

# Command
source: Suspend Group 8
de: Gruppe 8 aufheben
it: Sospendi Gruppo 8
pl: Zawieś grupę 8
pt: Suspender Grupo 8
tr: Grup 8'i Askıya Al

# Command
source: Suspend Group 9
de: Gruppe 9 aufheben
it: Sospendi Gruppo 9
pl: Zawieś grupę 9
pt: Suspender Grupo 9
tr: Grup 9'u Askıya Al

# Command
source: Sync to External Devices
de: Zu externen Geräten synchronisieren
it: Sync con un Dispositivo Esterno
pl: Synchronizuj z zewnętrznymi urządzeniami
pt: Sincronizar a Dispositivos Externos
tr: Harici Aygıtlarla Senkronize Et

# Command
source: Toggle Editor
de: Editor umschalten
it: Editor dell'attivazione/disattivazione
pl: Przełącz edytor
pt: Alt Editor
tr: Düzenleyiciyi Aç/Kapa

# Command
source: Toggle Loop
de: Loop aktiv
it: Alterna Loop
pl: Włącz / Wyłącz pętlę
pt: Alternar Loop
tr: Loop Aç/Kapa

# Command
source: Toggle Loop Display
de: Loopanzeige umschalten
it: Alterna Display Loop
pl: Przełącz wyświetlanie pętli
pt: Alternar Exibição de Loop
tr: Loop Görünümünü Aç/Kapa

# Command
source: Toggle Panner Object Mode
de: Panner-Objektmodus umschalten
it: Alterna la modalità Panner Oggetto
pl: Przełącz tryb panoramy obiektu
pt: Alternar Modo de Pan de Objeto
tr: Panner Nesne Modunu Aç/Kapa

# Command
source: Toggle Record
de: Aufnahme umschalten
it: Attiva/disattiva la registrazione
pl: Włącz / Wyłącz nagrywanie
pt: Alternar Gravação
tr: Kaydı Aç/Kapat

# Command
source: Toggle Related Channels
de: Zugehörige Kanäle umschalten
it: Alterna Canali Correlati
pl: Włącz / Wyłącz powiązane kanały
pt: Alternar Canais Relacionados
tr: İlgili Kanalları Aç/Kapa

# Command
source: Toggle Start
de: Start/Stopp umschalten
it: Alterna Avvio
pl: Start / Stop
pt: Alternar Início
tr: Başlangıçı Aç/Kapa

# Command
source: Transport
it: Trasporto
pt: Transporte

# Command
source: Unlock Panning
de: Panning entbinden
it: Sblocca Panning
pl: Odblokuj panoramę
pt: Destravar Pan
tr: Panoramanın Kilidini Aç

# Command
source: Update Scene
de: Szene aktualisieren
it: Aggiorna Scena
pl: Aktualizuj scenę
pt: Atualizar Cena
tr: Sahneyi Güncelle

# Command
source: Use External Cue Mix System
de: Verwende externes Cue Mix-System
it: Usa il sistema di mixaggio esterno
pt: Usar Sistema Externo de Mixagem Guia

# CueMixSlot
source: Cue mix
pl: Submiks
pt: Mix Guia
tr: Cue Miks

# CueMixSlot
source: Cue mix Level
de: Cue Mix Pegel
it: Livello Cue Mix
pl: Poziom submiksu
pt: Nível da Mixagem Guia
tr: Cue Miks Seviyesi

# CueMixSlot
source: Cue mix Pan
it: Pan Cue mix
pl: Panorama submiksu
pt: Pan da mixagem Guia
tr: Cue Miks Panorama

# CueMixSlot
source: Cue mix: Off
de: Cue Mix: Aus
pl: Submiks: Wł.
pt: Mix Guia: Desl.
tr: Cue Miks: Kapalı

# CueMixSlot
source: Cue mix: On
de: Cue Mix: Ein
pl: Submiks: Wył.
pt: Mix Guia: Lig.
tr: Cue Miks: Açık

# CueMixSlot
source: Destination
de: Ziel
it: Destinazione
pl: Przeznaczenie
pt: Destino
tr: Hedef

# CueMixSlot
source: Lock
de: Verriegeln
it: Blocca
pl: Zablokuj
pt: Bloquear
tr: Kilitle

# CueMixSlot
source: Lock Pan to Channel
de: Pan an Kanal binden
it: Blocca Pan al Canale
pl: Zablokuj panoramę do kanału
pt: Bloquear Pan ao Canal
tr: Panlamayı Kanala Kilitle

# CueMixSlot
source: Lock Volume to Channel
de: Pegel an Kanal binden
it: Blocco Volume sul Canale
pl: Zablokuj głośność do kanału
pt: Bloquear Volume ao Canal
tr: Ses Seviyesini Kanala Kilitle

# CueMixSlot
source: Lock to Channel
de: An Kanal binden
it: Blocca al Canale
pl: Zablokuj do kanału
pt: Bloquear com Canal
tr: Kanala Kilitle

# CueMixSlot
source: Mute
de: Stumm
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# CueMixSlot
source: Unlock Panning
de: Panning entbinden
it: Sblocca Panning
pl: Odblokuj panoramę
pt: Destravar Pan
tr: Panoramayı Kilidini Aç

# CueMixSlot
source: Use External Cue Mix System
de: Verwende externes Cue Mix-System
it: Usa il sistema di mixaggio esterno
pt: Usar Sistema Externo de Mixagem Guia

# DeviceActions
source: Edit Multiple Parameters
de: Mehrfache Parameterveränderungen
it: Modifica Parametri Multipli
pl: Edycja wielu parametrów
pt: Editar Múltiplos Parâmetros
tr: Birden Fazla Parametreyi Düzenle

# DeviceClipboard
source: Paste - %(1)
de: Einfügen - %(1)
it: Incolla - %(1)
pl: Wklej - %(1)
pt: Colar - %(1)
tr: Yapıştır - %(1)

# DeviceFolder
source: A device with this name already exists.
de: Ein Gerät mit diesem Namen ist bereits vorhanden.
it: Esiste già un dispositivo con questo nome
pl: Urządzenie o tej nazwie już istnieje.
pt: Já existe um dispositivo com este nome.
tr: Bu isimde bir aygıt zaten mevcut.

# DeviceFolder
source: Activate All
de: Alle einschalten
it: Attiva Tutto
pl: Aktywuj wszystko
pt: Ativar Tudo
tr: Tümünü Etkinleştir

# DeviceFolder
source: Activate All %(1)
de: Alle %(1) einschalten
it: Attiva Tutto %(1)
pl: Aktywuj wszystkie %(1)
pt: Ativar Todos %(1)
tr: Tüm %(1) öğelerini etkinleştir

# DeviceFolder
source: Add %(1)
de: %(1) hinzufügen
it: Aggiungi %(1)
pl: Dodaj %(1)
pt: Adicionar %(1)
tr: %(1) Ekle

# DeviceFolder
source: Bypass
pl: Pomiń
pt: Ignorar
tr: Baypas

# DeviceFolder
source: Collapse
de: Ausblenden
it: Richiudi
pl: Zwiń
pt: Retrair
tr: Daralt

# DeviceFolder
source: Combine %(1)
de: Kombiniere %(1)
it: Unisci %(1)
pl: Połącz %(1)
pt: Combinar %(1)
tr: '%(1)' öğesini birleştir

# DeviceFolder
source: Copy %(1)
de: Kopieren %(1)
it: Copia %(1)
pl: Kopiuj %(1)
pt: Copiar %(1)
tr: '%(1)' öğesini kopyala

# DeviceFolder
source: Deactivate All %(1)
de: Alle %(1) ausschalten
it: Disattiva Tutto %(1)
pl: Dezaktywuj wszystkie %(1)
pt: Desativar Todos %(1)
tr: Tüm '%(1)' öğelerini devre dışı bırak

# DeviceFolder
source: Device
de: Gerät
it: Periferica
pl: Urządzenie
pt: Dispositivo
tr: Aygıt

# DeviceFolder
source: Devices
de: Geräte
it: Dispositivi
pl: Urządzenia
pt: Dispositivos
tr: Aygıtlar

# DeviceFolder
source: Disable
de: Deaktivieren
it: Disabilita
pl: Wyłącz
pt: Desativar
tr: Devre Dışı Bırak

# DeviceFolder
source: Edit
de: Bearbeiten
it: Modifica
pl: Edytuj
pt: Edição
tr: Düzenle

# DeviceFolder
source: Enable
de: Aktivieren
it: Abilita
pl: Włącz
pt: Ativar
tr: Etkinleştir

# DeviceFolder
source: Expand
de: Einblenden
it: Espandi
pl: Rozwiń
pt: Expandir
tr: Genişlet

# DeviceFolder
source: Favorite
de: Favorit
it: Preferito
pl: Ulubione
pt: Adicionar Favorito
tr: Favori

# DeviceFolder
source: Loading Device: %(1)
de: Gerät laden: %(1)
it: Caricamento Dispositivo: %(1)
pl: Wczytywanie urządzenia: %(1)
pt: Carregando Dispositivo: %(1)
tr: Aygıt Yükleniyor: %(1)

# DeviceFolder
source: Move %(1)
de: %(1) verschieben
it: Sposta %(1)
pl: Przenieś %(1)
pt: Mover %(1)
tr: %(1) Taşı

# DeviceFolder
source: Remove
de: Entfernen
it: Rimuovi
pl: Usuń
pt: Remover
tr: Kaldır

# DeviceFolder
source: Remove All
de: Alle entfernen
it: Rimuovi Tutto
pl: Usuń wszystko
pt: Remover Tudo
tr: Tümünü Kaldır

# DeviceFolder
source: Remove All %(1)
de: Alle %(1) entfernen
it: Rimuovi Tutto %(1)
pl: Usuń wszystkie %(1)
pt: Remover Tudo %(1)
tr: Tüm %(1) Ögelerini Kaldır

# DeviceFolder
source: Rename
de: Umbenennen
it: Rinomina
pl: Zmień nazwę
pt: Renomear
tr: Yeniden Adlandır

# DeviceFolder
source: Rename Device
de: Gerät umbenennen
it: Rinomina Dispositivo
pl: Zmień nazwę urządzenia
pt: Renomear Dispositivo
tr: Aygıtı Yeniden Adlandır

# DeviceFolder
source: Replace %(1)
de: %(1) ersetzen
it: Sostituisci %(1)
pl: Zastąp %(1)
pt: Repor %(1)
tr: %(1) Değiştir

# DeviceFolder
source: Saving Device: %(1)
de: Gerät speichern: %(1)
it: Salvataggio Dispositivo: %(1)
pl: Zapisywanie urządzenia: %(1)
pt: Salvando Dispositivo: %(1)
tr: Aygıt Kaydediliyor: %(1)

# DeviceFolder
source: This device can not be removed right now!
de: Das Gerät kann derzeit nicht entfernt werden!
it: Questo dispositivo non può essere rimosso in questo momento!
pl: Tego urządzenia nie można teraz usunąć!
pt: Este dispositivo não pode ser removido neste momento!
tr: Bu aygıt şu anda kaldırılamaz!

# DeviceRack
source: Add edit parameter "%(1)"
de: Parameter "%(1)" hinzufügen
it: Aggiungi parametro di modifica '%(1)'
pt: Adicionar parâmetro de edição "%(1)"

# DeviceRack
source: Add micro edit parameter "%(1)"
de: Parameter "%(1)" zu Mikroansicht hinzufügen
it: Aggiungi un parametro di micro-modifica "%(1)"
pl: Dodaj parametr mikroedycji "%(1)"
pt: Adicionar parâmetro de micro edição "%(1)"
tr: "%(1)" mikro düzenleme parametresini ekle

# DeviceRack
source: Automation
it: Automazione
pl: Automatyka
pt: Automação
tr: Otomasyon

# DeviceRack
source: Remove %(1)
de: %(1) entfernen
it: Rimuovi %(1)
pl: Usuń %(1)
pt: Remover %(1)
tr: %(1) Ögesini Kaldır

# DeviceSafety
source: Create device: %(1)
de: Gerät erzeugen: %(1)
it: Crea periferica: %(1)
pl: Utwórz urządzenie: %(1)
pt: Criar dispositivo: %(1)
tr: Aygıt oluşturuluyor: %(1)

# DeviceSafety
source: Initialize device: %(1)
de: Gerät initialisieren: %(1)
it: Inizializza periferica: %(1)
pl: Zainicjuj urządzenie: %(1)
pt: Inicializar dipositivo: %(1)
tr: Aygıt başlatılıyor: %(1)

# Devices
source: Audio device realtime thread priority could not be set.
de: Die Priorität des Echtzeit-Threads für das Audiogerät konnte nicht festgelegt werden.
it: Non è stato possibile impostare la priorità del thread realtime del dispositivo audio.
pl: Nie można ustawić priorytetu wątku czasu rzeczywistego urządzenia audio.
pt: Não foi possível definir a prioridade de encadeamento em tempo real do dispositivo de áudio.
tr: Ses aygıtının gerçek zamanlı iş parçacığı önceliği ayarlanamadı.

# Devices
source: Audio engine overload.
de: Überlastung der Audio-Engine
it: Sovraccarico motore audio.
pl: Silnik audio jest przeciążony.
pt: Sobrecarga no Motor de Áudio.
tr: Ses motoru aşırı yüklendi.

# Devices
source: Audio processing realtime thread priority could not be set.
de: Die Priorität des Echtzeit-Threads für die Audioverarbeitung konnte nicht festgelegt werden.
it: Non è stato possibile impostare la priorità del thread di elaborazione audio in tempo reale.
pl: Nie można ustawić priorytetu wątku czasu rzeczywistego przetwarzania audio.
pt: A prioridade do encadeamento em tempo real do processamento de áudio não pôde ser definida.
tr: Ses işleme gerçek zamanlı iş parçacığı önceliği ayarlanamadı.

# Devices
source: Audio sublevel processing realtime thread priority could not be set.
de: Die Priorität des Echtzeit-Threads für die Audio-Sublevel-Verarbeitung konnte nicht festgelegt werden.
it: Non è stato possibile impostare la priorità del thread di elaborazione realtime del sottolivello audio.
pl: Nie można ustawić podpoziomu priorytetu wątku czasu rzeczywistego przetwarzania audio.
pt: Não foi possível definir a prioridade de encadeamento em tempo real do processamento de subnível de áudio.
tr: Ses alt seviye işleme gerçek zamanlı iş parçacığı önceliği ayarlanamadı.

# Devices
source: Edit
de: Bearbeiten
it: Modifica
pl: Edytuj
pt: Edição
tr: Düzenle

# Devices
source: MIDI Engine reset requested!
de: Reset der MIDI-Engine angefordert!
it: Richiesto il reset Motore MIDI!
pl: Zażądano resetu silnika MIDI!
pt: Reinício do mecanismo MIDI solicitado!
tr: MIDI motoru için sıfırlama talep edildi!

# Devices
source: No Audio Device
de: Kein Audiogerät
it: Nessun Dispositivo Audio
pl: Brak urządzenia audio
pt: Sem Dispositivo de Áudio
tr: Ses Aygıtı Yok

# Devices
source: Restart requested by Audio Device!
de: Zurücksetzen vom Audiogerät angefordert!
it: Riavvio richiesto dalla periferica audio!
pl: Urządzeni audio żąda restartu!
pt: Reinicio solcitado pelo Dispositivo de Áudio!
tr: Ses Aygıtı Yeniden Başlatma Talep Etti!

# Devices
source: Select Mix FX
de: Mix FX auswählen
it: Seleziona Mix FX
pl: Wybierz FX miksu
pt: Selecionar Mix FX
tr: Mix FX Seç

# Devices
source: Starting Audio Engine...
de: Starte Audio-Engine...
it: Avvio Motore Audio...
pl: Uruchomienie silnika audio...
pt: Iniciando Mecanismo de Áudio...
tr: Ses Motoru Başlatılıyor...

# Devices
source: Starting MIDI Engine...
de: Starte MIDI-Engine...
it: Avvio Motore Midi...
pl: Uruchomienie silnika MIDI...
pt: Iniciando Mecanismo MIDI...
tr: MIDI Motoru Başlatılıyor...

# Devices
source: Switching to Audio Device %(1)...
de: Wechsel zu Audiogerät %(1)...
it: Passa al Dispositivo Audio %(1)...
pl: Przełączanie na urządzenie audio %(1)...
pt: Alternando para o Dispositivo de Áudio %(1)...
tr: Ses Aygıtı %(1)'e geçiliyor...

# Devices
source: The Mix FX does not support speaker format %(1). It will be processed on the left and right channel.
de: Dieser Mix FX unterstützt die Lautsprecheranordnung %(1) nicht und wird nur auf den linken und rechten Kanal angewendet.
it: Il Mix FX non supporta il formato del diffusore %(1). Verrà elaborato sul canale destro e sinistro.
pl: FX miksu nie obsługuje formatu głośników %(1). Sygnał będzie przetwarzany na lewym i prawym kanale.
pt: O FX de Mix não suporta o formato de alto-falante %(1). Ele será processado no canal esquerdo e direito.
tr: Mix FX, %(1) hoparlör formatını desteklemiyor. Sadece sol ve sağ kanallarda işlenecek.

# Devices
source: The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
de: Das Audiogerät %(1) konnte nicht initialisiert werden. Bitte überprüfen Sie Ihre Hardware und versuchen Sie es erneut.
it: Il dispositivo audio%(1) non può essere inizializzato. Abilita le configurazioni hardware e riprova.
pl: Nie można zainicjować urządzenia audio %(1). Sprawdź konfigurację sprzętu i spróbuj ponownie.
pt: O dispositivo de áudio %(1) não pode ser iniciado. Verifique suas configurações de hardware e tente novamente.
tr: Ses aygıtı %(1) başlatılamadı. Lütfen donanım yapılandırmanızı kontrol edip tekrar deneyin.

# Devices
source: The audio device %(1) has failed to start correctly before. Do you want to try it again?
de: Das Audiogerät %(1) konnte zuvor nicht gestartet werden. Möchten Sie es erneut versuchen?
it: Il dispositivo audio %(1) non è stato avviato correttamente. Vuoi provare di nuovo?
pl: Poprzednio nie udało się poprawnie uruchomić %(1). Czy chcesz spróbować jeszcze raz?
pt: O dispositivo de áudio %(1) falhou na inicialização anterior. Deseja tentar novamente?
tr: Ses aygıtı %(1) daha önce düzgün şekilde başlatılamadı. Tekrar denemek ister misiniz?

# Devices
source: The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
de: Die Audio-Engine wurde angehalten, da das System wegen Überlastung der Engine nicht reagiert hat.
it: Il motore audio è stato interrotto, perché il sistema non risponde a causa di un sovraccarico del motore audio.
pl: Silnik audio został zatrzymany, ponieważ przestał odpowiadać w wyniku przeciążenia.
pt: O mecanismo de áudio parou porque o sistema se tornou instável após uma sobrecarga no mecanismo de áudio.
tr: Ses motoru durduruldu çünkü sistem, ses motorundaki aşırı yük nedeniyle yanıt vermeyi kesti.

# DropoutProtection
source: Basic
de: Einfach
it: Base
pl: Podstawowa
pt: Básico
tr: Temel

# DropoutProtection
source: High
de: Hoch
it: Alta
pl: Wysoka
pt: Alta
tr: Yüksek

# DropoutProtection
source: Low
de: Niedrig
it: Bassa
pl: Niska
pt: Baixa
tr: Düşük

# DropoutProtection
source: Maximum
de: Maximal
it: Massima
pl: Maksymalna
pt: Máxima
tr: Maksimum

# DropoutProtection
source: Medium
de: Mittel
it: Medio
pl: Średnia
pt: Média
tr: Orta

# DropoutProtection
source: Minimum
de: Minimal
it: Minima
pl: Minimalna
pt: Mínima

# DropoutProtection
source: Off
de: Aus
pl: Wyłączona
pt: Deslilgado
tr: Kapalı

# EditGroups
source: A group with this name already exists.
de: Es ist bereits eine Gruppe mit diesem Namen vorhanden.
it: Esiste già un gruppo con questo nome
pl: Grupa o tej nazwie już istnieje.
pt: Já existe um Grupo com esse nome.
tr: Bu isimde bir grup zaten mevcut.

# EditGroups
source: Add Group
de: Neue Gruppe
it: Aggiungi Gruppo
pl: Dodaj grupę
pt: Adicionar Grupo
tr: Grup Ekle

# EditGroups
source: Dissolve Group
de: Gruppierung auflösen
it: Dissolvi Gruppo
pl: Rozwiąż grupę
pt: Dissolver Grupo
tr: Grubu Dağıt

# EditGroups
source: Editing
de: Bearbeitung
it: Modifica
pl: Edycja
pt: Editando
tr: Düzenleniyor

# EditGroups
source: Group
de: Gruppe
it: Gruppo
pl: Grupa
pt: Grupo
tr: Grup

# EditGroups
source: Mute
de: Stumm
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# EditGroups
source: None
de: Keine
it: Nessuno
pl: Brak
pt: Nenhum
tr: Yok

# EditGroups
source: Record
de: Aufnahme
pl: Nagrywaj
pt: Gravação
tr: Kayıt

# EditGroups
source: Rename Group
de: Gruppe umbenennen
it: Rinomina Gruppo
pl: Zmień nazwę grupy
pt: Renomear Grupo
tr: Grubu Yeniden Adlandır

# EditGroups
source: Sends
pl: Wysyłki
pt: Envios
tr: Gönderimler
