Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/devices.po
Languages: de, it, pl, pt, tr

# Environment
source: Loading Device: %(1)
de: Gerät laden: %(1)
it: Caricamento Dispositivo: %(1)
pl: Wczytywanie urządzenia: %(1)
pt: Carregando Dispositivo: %(1)
tr: Aygıt Yükleniyor: %(1)

# Environment
source: Saving Device: %(1)
de: Gerät speichern: %(1)
it: Salvataggio Dispositivo: %(1)
pl: Zapisywanie urządzenia: %(1)
pt: Salvando Dispositivo: %(1)
tr: Aygıt Kaydediliyor: %(1)

# FaderFlip
source: Flip Faders
de: Fader umschalten
it: Fader Flip
pl: Przestawienie na tłumiki
pt: Alternar Faders
tr: Fader'ları Çevir

# FaderFlip
source: Flip Faders to '%(1)'
de: Fader umschalten auf '%(1)'
it: Faders Flip a '%(1)'
pl: Przestaw na tłumiki '%(1)'
pt: Alternar Faders para '%(1)'
tr: Fader'ları '%(1)' konumuna çevir

# FaderFlip
source: Hide Unassigned Faders
de: Nicht zugewiesene Fader ausblenden
it: Nascondi Fader non Assegnati
pl: Ukryj nieprzypisane tłumiki
pt: Esconder Faders não Atribuidos
tr: Atanmamış Fader'ları Gizle

# FaderFlip
source: Turn Off Fader Flip
de: Fader-Flip ausschalten
it: Spegni Fader Flip
pl: Wyłącz przestawienie na tłumiki
pt: Desativar Alternar Faders
tr: Fader Flip'i Kapat

# FileType
source: Audio Effect Preset
de: Audioeffekt-Preset
it: Preset Effetto Audio
pl: Zestaw efektu audio
pt: Preset de Efeito de Áudio
tr: Ses Efekti Preseti

# FileType
source: I/O Configuration
de: I/O-Einstellung
it: Configurazione I/O
pl: Konfiguracja we./wy.
pt: Configuração E/S
tr: Giriş/Çıkış Yapılandırması

# FileType
source: I/O Configurations
de: I/O-Einstellungen
it: Configurazioni I/O
pl: Konfiguracje We./Wy.
pt: Configurações de E/S
tr: Giriş/Çıkış Yapılandırmaları

# FileType
source: Instrument+FX Preset
it: Strumento+Preset FX
pl: zestaw instrument z efektami
pt: Preset de Instrumento+FX
tr: Enstrüman+FX Preseti

# FileType
source: Metronome Preset
de: Metronomeinstellungen
it: Preset Metronomo
pl: Zestaw metronomu
pt: Padrão do Metrônomo
tr: Metronom Preseti

# FileType
source: Note FX Preset
it: Preset Nota FX
pl: Zestaw efektów MIDI
pt: Preset de FX de Nota
tr: Nota FX Preseti

# GenericEditor
source: Micro View
de: Mikroansicht
it: Vista Micro
pl: Mikrowidok
pt: Micro Visualização
tr: Mikro Görünüm

# GenericEditor
source: Mini View
de: Miniansicht
it: Vista mini
pt: Mini Visualização

# Hardware
source: 48V Right
de: 48V rechts
pl: 48V prawego kanału
pt: 48V Direito
tr: 48V Sağ

# Hardware
source: Auto Gain
it: Gain Automatico
pt: Ganho Automático
tr: Otomatik Kazanç

# Hardware
source: Auto Gain Status
it: Stato del Gain Automatico
pl: Status Auto Gain
pt: Estado do Ganho Automático
tr: Otomatik Kazanç Durumu

# Hardware
source: DAW Post DSP
de: DAW nach DSP
pt: DAW Pós DSP
tr: DAW Sonrası DSP

# Hardware
source: Hardware Integration
it: Integrazione Hardware
pl: Integracja ze sprzętem
pt: Integração com Hardware
tr: Donanım Entegrasyonu

# Hardware
source: Hardware Monitoring
de: Hardware-Mithören
it: Monitoring Hardware
pl: Monitoring sprzętowy
pt: Monitoração por Hardware
tr: Donanım Dinleme

# Hardware
source: High Pass Filter
de: Hochpassfilter
it: Filtro Passa Alto
pl: Filtr górnoprzepustowy
pt: Filtro Passa-altas
tr: Yüksek Geçiren Filtre

# Hardware
source: Input Controls
de: Eingangsbedienelemente
it: Controlli Input
pl: Kontrolki wejścia
pt: Controles de Entrada
tr: Giriş Kontrolleri

# Hardware
source: N/A
pl: B/D
pt: N/D
tr: Yok

# Hardware
source: Native Monitoring
de: Natives Mithören
it: Monitoring Nativo
pl: Natywny monitoring
pt: Monitoração Nativa
tr: Doğal Dinleme

# Hardware
source: Onboard DSP
de: Integrierter DSP
it: DSP Onboard
pl: Sprzętowy DSP
pt: DSP Onboard
tr: Dahili DSP

# Hardware
source: Pad
de: Abdämpfen
pt: Pad Atenuador

# Hardware
source: Polarity
de: Polarität
it: Polarità
pl: Polaryzacja
pt: Polaridade
tr: Polarite

# Hardware
source: Polarity Right
de: Polarität rechts
it: Polarità Destra
pl: Polaryzacja prawego kanału
pt: Polaridade Direita
tr: Polarite Sağ

# Hardware
source: Preamp Gain
de: Vorverstärkung
pl: Wzmocnienie przedwzmacniacza
pt: Ganho do Pré Amplificador
tr: Preamp Kazancı

# Hardware
source: Preamp Gain Right
de: Vorverstärkung rechts
it: Preamp Gain Destro
pl: Wzmocnienie przedwzmacniacza prawego kanału
pt: Ganho do Pré Amplificador Direita
tr: Preamp Kazancı Sağ

# Hardware
source: Starting Hardware Integration...
de: Starte Hardwareintegration...
it: Avvio Hardware Integrato...
pl: Uruchomienie integracji ze sprzętem...
pt: Iniciando Integração de Hardware...
tr: Donanım Entegrasyonu Başlatılıyor...

# InsertSpeakerMapper
source: '%(1)' Bypassed
de: '%(1)' auf Bypass geschaltet
it: '%(1)' Bypassato
pl: Pominięto '%(1)'
pt: '%(1)' Desativado
tr: '%(1)' Atlandı

# InsertSpeakerMapper
source: Bypassed
de: Bypass
it: Bypassato
pl: Pominięto
pt: Desativado
tr: Baypas Edildi

# InsertSpeakerMapper
source: Click here to bypass '%(1)'
de: Klicken Sie hier um '%(1)' auf Bypass zu schalten
it: Fai clic qui per bypassare '%(1)'.
pl: Kliknij tutaj, aby pominąć '%(1)'
pt: Clique aqui para desativar '%(1)'
tr: '%(1)' öğesini devre dışı bırakmak için buraya tıklayın

# InsertSpeakerMapper
source: Click to move channels
de: Klicken um Kanäle zu bewegen
it: Fai clic per spostare i canali
pl: Kliknij, aby przenieść kanały
pt: Clique para mover canais
tr: Kanalları taşımak için tıklayın

# InsertSpeakerMapper
source: No match
de: Keine Übereinstimmung
it: Nessuna corrispondenza
pl: Brak zgosności
pt: Nenhuma correspondência
tr: Eşleşme yok

# MacroControlSetup
source: (Press <Shift> to append target)
de: (Drücken Sie <Shift>, um das Ziel anzuhängen)
it: (Premi <Shift> per aggiungere destinazione)
pl: (Naciśnij <Shift> aby dołączyć parametr)
pt: (Pressione <Shift> para anexar destino)
tr: (Hedef eklemek için <Shift> tuşuna basın)

# MacroControlSetup
source: (Press <Shift> to replace targets)
de: (Drücken Sie <Shift>, um die Ziele zu ersetzen)
it: (Premi <Shift> per sostituire le destinazioni)
pl: (Naciśnij <Shift> aby usunąć parametr)
pt: (Pressione <Shift> para repor destinos)
tr: (Hedefleri değiştirmek için <Shift> tuşuna basın)

# MacroControlSetup
source: Add %(1) to %(2)
de: %(1) zu %(2) hinzufügen
it: Aggiungi %(1) a %(2)
pl: Dodaj %(1) do %(2)
pt: Adicionar de %(1) para %(2)
tr: %(1) öğesini %(2) öğesine ekle

# MacroControlSetup
source: Assign %(1) to %(2)
de: %(1) auf %(2) zuweisen
it: Assegna %(1) a %(2)
pl: Przypisz %(1) do%(2)
pt: Atribuir %(1) para %(2)
tr: %(1) öğesini %(2)'ye ata

# MacroControlSetup
source: Assigned
de: Zugewiesen
it: Assegnato
pl: Przypisane
pt: Atribuição
tr: Atandı

# MacroControlSetup
source: Invert
de: Umkehren
it: Inverti
pl: Odwróć
pt: Inverter
tr: Tersine Çevir

# MacroControlSetup
source: Invert '%(1)' Transformation
de: Transformation von '%(1)' invertieren
it: Inverti '%(1)' Trasformazione
pl: Odwróć przekształcenie '%(1)'
pt: Inverter Transformação '%(1)'
tr: '%(1)' Dönüşümünü Tersine Çevir

# MacroControlSetup
source: Parameter %(1)
it: Parametro %(1)
pl: Parametr %(1)
pt: Parâmetro %(1)
tr: Parametre %(1)

# MacroControlSetup
source: Target
de: Ziel
it: Destinazione
pl: Przypisane parametry
pt: Destino
tr: Hedef

# MacroControlSetup
source: Target not connected
de: Ziel nicht verbunden
it: Target non Connesso
pl: Nie połączono z parametrem
pt: Destino não conectado
tr: Hedef bağlı değil

# MacroControlSetup
source: Title
de: Titel
it: Titolo
pl: Nazwa
pt: Título
tr: Başlık

# MacroControls
source: %(1) Macro
de: %(1) Makro
pl: Makro %(1)
pt: Macro %(1)
tr: %(1) Makro

# MacroControls
source: Clear %(1) Connections (%(2))
de: Lösche %(1) Verbindungen (%(2))
it: Cancella %(1) Connessioni (%(2))
pl: Wyczyść połączenie %(1) z (%(2))
pt: Limpeza de %(1) Conexões (%(2))
tr: %(1) bağlantılarını temizle (%(2))

# MacroControls
source: Connect "%(1)" to %(2) Control
de: Verbinde "%(1)" mit %(2) Makro-Steuerung
it: Connetti "%(1)" a %(2) Macro Control
pl: Połącz "%(1)" z kontrolką %(2)
pt: Conexão de Controle Macro "%(1)" para %(2)
tr: "%(1)" öğesini %(2) kontrolüne bağla

# MacroControls
source: Connect "%(1)" to %(2) Control %(3)
de: Verbinde "%(1)" mit %(2) Makro-Steuerung %(3)
it: Connetti "%(1)" a %(2) Macro Control %(3)
pl: Połącz "%(1)" z kontrolką %(2) %(3)
pt: Conexão de Controle Macro "%(1)" para %(2) %(3)
tr: "%(1)" öğesini %(2) Kontrol %(3) öğesine bağla

# MacroControls
source: Disconnect "%(1)" from %(2) Control %(3)
de: "%(1)" von %(2) entkoppeln Makro-Steuerung %(3)
it: Disconnetti "%(1)" da %(2) Macro Control %(3)
pl: Odłącz "%(1)" od kontrolki makro %(2) %(3)
pt: Desconectar Controle Macro %(3) "%(1)" de %(2)
tr: "%(1)", %(2) Kumandası %(3)'den bağlantısı kesildi

# MacroControls
source: Edit %(1) Automation
de: %(1) Automation bearbeiten
it: Modifica %(1) Automazione
pl: Edytuj automatykę %(1)
pt: Edição de %(1) Automação
tr: '%(1)' Otomasyonunu Düzenle

# MacroControls
source: Macro Control
de: Makro-Steuerung
it: Controllo Macro
pl: Kontrolka makro
pt: Controle Macro
tr: Makro Kontrol

# MacroControls
source: Remove %(1) Automation
de: %(1) Automation entfernen
it: Rimuovi %(1) automazione
pl: Usuń automatykę %(1)
pt: Remoção de %(1) Automação
tr: %(1) Otomasyonunu Kaldır

# MappingHandler
source: Add Device
de: Gerät hinzufügen
it: Aggiungi Periferica
pl: Dodaj urządzenie
pt: Adicionar Dispositivo
tr: Aygıt Ekle

# MappingHandler
source: Assign "%(1)" to %(2) on %(3)
de: "%(1)" an %(2) auf %(3) zuweisen
it: Assegna "%(1)" a %(2) su %(3)
pl: Przypisz "%(1)" do %(2) na %(3)
pt: Atribuir "%(1)" a %(2) em %(3)
tr: "%(1)" öğesini %(3) üzerindeki %(2)'ye ata

# MappingHandler
source: Assign "%(1)" to %(2) on %(3) page %(4)
de: "%(1)" an %(2) auf %(3) Seite %(4) zuweisen
it: Assegna "%(1)" a %(2) su %(3) pagina %(4)
pl: Przypisz "%(1)" do %(2) na %(3) stronie %(4)
pt: Atribuir "%(1)" a %(2) em %(3) página %(4)
tr: "%(1)" öğesini %(3) sayfa %(4) üzerindeki %(2)'ye ata

# MicroEditSetup
source: Display
de: Anzeige
pl: Wyświetl
pt: Visor
tr: Görüntüleme

# MicroEditSetup
source: Edit as Switch
de: Als Schalter
it: Modifica come Switch
pl: Ustaw jako przełącznik
pt: Editar como Chave
tr: Anahtar Olarak Düzenle

# MicroEditSetup
source: Knob
de: Knopf
it: Manopola
pt: Potenciômetro

# MicroEditSetup
source: Parameter
it: Parametro
pl: Parametr
pt: Parâmetro
tr: Parametre

# MicroEditSetup
source: Reset to Knob
de: Zu Knopf zurücksetzen
it: Ripristina su manopola
pt: Redefinir para Botão

# MicroEditSetup
source: Reset to Slider
de: Auf Schieberegler zurücksetzen
it: Reset Slider
pl: Resetuj do suwaka
pt: Reiniciar para Slider
tr: Slider'a Sıfırla

# MicroEditSetup
source: Setup Edit Parameters
de: Parameter konfigurieren
it: Imposta parametri di modifica
pt: Configurar Parâmetros de Edição

# MicroEditSetup
source: Setup Micro Edit Parameters
de: Parameter für Mikroansicht konfigurieren
it: Impostazione dei parametri di Micro Edit
pl: Konfiguracja parametrów mikroedycji
pt: Configurar Parâmetros de Micro Edição
tr: Mikro Düzenleme Parametrelerini Yapılandır

# MicroEditSetup
source: Switch
de: Schalter
pl: Przełącznik
pt: Chave
tr: Anahtar

# MicroEditSetup
source: Type
de: Typ
it: Tipo
pl: Typ
pt: Tipo
tr: Tip

# MidiMonitor
source: Ch
pt: Can
tr: Kh

# MidiMonitor
source: Description
de: Beschreibung
it: Descrizione
pl: Opis
pt: Descrição
tr: Açıklama

# MidiMonitor
source: Message
it: Messaggio
pl: Komunikat
pt: Mensagem
tr: Mesaj

# MidiMonitor
source: Port
it: Porta
pt: Porta

# MidiMonitor
source: Time
de: Zeit
it: Tempo
pl: Czas
pt: Tempo
tr: Zaman

# MidiTimeCode
source: Idle
de: Leerlauf
it: Inattivo
pl: Bezczynny
pt: Ocioso
tr: Boşta

# MidiTimeCode
source: No Input
de: Kein Eingang
it: Nessun Input
pl: Brak wejścia
pt: Sem Entrada
tr: Giriş Yok

# MidiTimeCode
source: Running
de: Läuft
it: In esecuzione
pl: Uruchomione
pt: Executando
tr: Çalışıyor

# MixerConsole
source: Apply '%(1)'
de: '%(1)' anwenden
it: Applica '%(1)'
pl: Zastosuj '%(1)'
pt: Aplicar '%(1)'
tr: '%(1)' Uygula

# MixerConsole
source: Apply Channel Settings
de: Kanaleinstellungen anwenden
it: Applica Impostazioni Canale
pl: Zastosuj ustawienia kanału
pt: Aplicar Configurações de Canal
tr: Kanal Ayarlarını Uygula

# MixerConsole
source: Copy Channel Settings
de: Kanaleinstellungen kopieren
it: Copia le impostazioni del canale
pl: Kopiuj ustawienia kanału
pt: Copiar Configurações do Canal
tr: Kanal Ayarlarını Kopyala

# MixerConsole
source: Paste Channel Settings
de: Kanaleinstellungen einfügen
it: Incolla le impostazioni del canale
pl: Wklej ustawienia kanału
pt: Colar Configurações de Canal
tr: Kanal Ayarlarını Yapıştır

# MixerConsole
source: Remote
de: Fernbedienung
it: Remoto
pl: Zdalne
pt: Remoto
tr: Uzatkan Kontrol

# MixerConsole
source: Screen
de: Bildschirm
it: Schermo
pl: Widoczne
pt: Tela
tr: Ekran

# MixerConsole
source: To Channel '%(1)'
de: Auf Kanal '%(1)'
it: Al Canale '%(1)'
pl: Do kanału '%(1)'
pt: Para o Canal '%(1)'
tr: '%(1)' Kanalına

# MixerConsole
source: To Selected Channels
de: Auf ausgewählte Kanäle
it: Ai canali selezionati
pl: Do zaznaczonych kanałów
pt: Para os Canais Selecionados
tr: Seçili Kanallara

# MixerEditFunctions
source: Remove Channel
de: Kanal löschen
it: Rimuovi Canale
pl: Usuń kanał
pt: Remover Canal
tr: Kanalı Kaldır

# MixerEditFunctions
source: Transfer Channel
de: Kanal übertragen
it: Trasferisci Canale
pl: Transfer kanału
pt: Transferir Canal
tr: Kanalı Aktar

# MixerSnapshots
source: %(1) Channels
de: %(1) Kanäle
it: %(1) Canali
pl: %(1) kanałów
pt: %(1) Canais
tr: %(1) Kanal

# MixerSnapshots
source: Add Scene
de: Szene hinzufügen
it: Aggiungi Scena
pl: Dodaj scenę
pt: Adicionar Cena
tr: Sahne Ekle

# MixerSnapshots
source: Mismatch
de: Keine Übereinstimmung
it: Mancata corrispondenza
pl: Niezgodność
pt: Incompatibilidade
tr: Uyumsuzluk

# MixerSnapshots
source: Recall Scene
de: Szene laden
it: Richiama Scena
pl: Przywołaj scenę
pt: Restaurar Cena
tr: Sahneyi Geri Çağır

# MixerSnapshots
source: Recall Scene '%(1)'
de: Szene '%(1)' laden
it: Richiama Scena '%(1)'
pl: Przywołaj scenę '%(1)'
pt: Restaurar Cena '%(1)'
tr: '%(1)' Sahnesini Geri Çağır

# MixerSnapshots
source: Remove Scene
de: Szene entfernen
it: Rimuovi Scena
pl: Usuń scenę
pt: Remover Cena
tr: Sahneyi Kaldır

# MixerSnapshots
source: Remove Scenes
de: Szenen entfernen
it: Rimuovi Scene
pl: Usuń sceny
pt: Remover Cenas
tr: Sahneleri Kaldır

# MixerSnapshots
source: Rename Scene
de: Szene umbenennen
it: Rinomina Scena
pl: Zmień nazwę sceny
pt: Renomear Cena
tr: Sahneyi Yeniden Adlandır

# MixerSnapshots
source: Scene 1
de: Szene 1
it: Scena 1
pl: Scena 1
pt: Cena 1
tr: Sahne 1

# MixerSnapshots
source: Scene does not match channels
de: Szene stimmt nicht mit den Kanälen überein
it: La scena non corrisponde ai canali
pl: Scena nie jest zgodna z kanałami
pt: A Cena não é compatível com os canais
tr: Sahne, kanallarla uyuşmuyor

# MixerSnapshots
source: Scene was converted from an earlier program version and contains visibility data only
de: Szene wurde aus einer früheren Programmversion wiederhergestellt und enthält nur Sichtbarkeitsdaten
it: La scena è stata convertita da una versione precedente del programma e contiene solo dati visibili
pl: Scena została przekonwertowana z wcześniejszej wersji programu i zawiera tylko dane widoczności
pt: A Cena foi convertida de uma versão anterior do programa e contém apenas dados de visibilidade
tr: Sahne önceki bir program sürümünden dönüştürülmüş ve yalnızca görünürlük verisi içeriyor

# MixerSnapshots
source: Scenes
de: Szenen
it: Scene
pl: Sceny
pt: Cenas
tr: Sahneler

# MixerSnapshots
source: Update Scene
de: Szene aktualisieren
it: Aggiorna Scena
pl: Aktualizuj scenę
pt: Atualizar Cena
tr: Sahneyi Güncelle

# MixerSnapshots
source: Visibility only
de: Nur Sichbarkeit
it: Solo visibilità
pl: Tylko widoczność
pt: Apenas visibilidade
tr: Yalnızca Görünürlük

# MonitorProcessing
source: Monitor FX
pt: Monitoração de FX
tr: Dinleme Efektleri

# MusicDeviceAddDialog
source: Control Surface
de: Bedienoberfläche
it: Superficie di Controllo
pl: Kontroler DAW
pt: Superfície de Controle
tr: Kontrol Yüzeyi

# MusicDeviceAddDialog
source: Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
de: Generische MIDI-Bedienoberfläche zur Verwendung für unbekannte Geräte. Dieser Gerätetyp unterstützt MIDI Learn.
it: Superficie di Controllo Generica MIDI, usare per dispositivi sconosciuti. Questo dispositivo dispone di MIDI Learn.
pl: Ogólny kontroler DAW. Użyj w przypadku nieznanego sprzętu. Ten model urządzenia obsługuje funkcję MIDI Learn.
pt: Interface Genérica de Controle MIDI, utilize em dispositivos desconhecidos. Esse modelo de dispositivo oferece aprendizado MIDI.
tr: Genel MIDI Kontrol Yüzeyi, bilinmeyen donanımlar için kullanılır. Bu aygıt modeli MIDI Öğrenme özelliği sunar.

# MusicDeviceAddDialog
source: Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
de: Generisches MIDI-Keyboard zur Verwendung für unbekannte Geräte. Dieser Gerätetyp unterstützt MIDI Learn. Die Ausgangsverbindung ist optional.
it: Superficie di Controllo Generica MIDI, usare per dispositivi sconosciuti. Questo dispositivo dispone di MIDI Learn. La connessione della porta send è opzionale.
pl: Ogólna klawiatura MIDI. Użyj w przypadku nieznanego sprzętu. Ten model urządzenia obsługuje funkcję MIDI Learn. Połączenia portu wysyłania jest opcjonalne.
pt: Teclado MIDI Genérico, utilize em dispositivos desconhecidos. Esse modelo de dispositivo oferece aprendizado MIDI. A conexão da porta de envio é opcional.
tr: Genel MIDI Klavyesi, bilinmeyen donanımlar için kullanılır. Bu aygıt modeli MIDI Öğrenme özelliği sunar. Gönderim portunun bağlanması isteğe bağlıdır.

# MusicDeviceAddDialog
source: Instrument
it: Strumento
pt: Instrumento
tr: Enstrüman

# MusicDeviceAddDialog
source: Keyboard
it: Tastiera
pl: Klawiatura
pt: Teclado
tr: Klavye

# MusicDeviceAddDialog
source: New Control Surface
de: Neue Bedienoberfläche
it: Nuova Superficie di Controllo
pl: Nowy kontroler DAW
pt: Novo Controlador
tr: Yeni Kontrol Yüzeyi

# MusicDeviceAddDialog
source: New Instrument
de: Neues Instrument
it: Nuovo Strumento
pl: Nowy instrument
pt: Novo Instrumento
tr: Yeni Enstrüman

# MusicDeviceAddDialog
source: New Keyboard
de: Neues Keyboard
it: Nuova Tastiera
pl: Nowa klawiatura
pt: Novo Teclado
tr: Yeni Klavye

# MusicDeviceAddDialog
source: Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
de: Verwenden, um ein externes MIDI-Instrument zu spielen und Controller aufzuzeichnen. Wenn Sie den Eingang verbinden, kann dies zu doppelten Events führen, wenn derselbe Eingang von einem Keyboard verwendet wird.
it: Usare per riprodurre uno strumento MIDI esterno e registrare i movimenti del controller. Quando si connette la porta di ricezione, evitare eventi doppi se la stessa porta è usata da un dispositivo a tastiera
pl: Użyj do grania na zewnętrznym instrumencie MIDI i nagrywania ruchów kontrolera. Aby uniknąć zdublowanych obiektów, podczas podłączania portu odbiorczego, sprawdź czy port nie jest używany przez klawiaturę.
pt: Utilize para tocar um instrumento MIDI externo e gravar movimentos de controlador. Ao conectar a porta de recebimento, evite duplos no caso da mesma porta ser utilizada por um dispositivo do tipo Teclado.
tr: Dış bir MIDI Enstrümanı çalmak ve kontrolör hareketlerini kaydetmek için kullanın. Alım portunu bağlarken, aynı portun bir Klavye cihazı tarafından kullanılması durumunda çiftlenen olaylardan kaçınmak için dikkatli olun.

# MusicDeviceDialog
source: Add Device
de: Gerät hinzufügen
it: Aggiungi Periferica
pl: Dodaj urządzenie
pt: Adicionar Dispositivo
tr: Aygıt Ekle

# MusicDeviceDialog
source: Edit Device
de: Gerät bearbeiten
it: Modifica Dispositivo
pl: Edytuj urządzenie
pt: Editar Dispositivo
tr: Aygıtı Düzenle

# MusicDeviceDialog
source: This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
de: Dieser Port ist bereits in Verwendung. Die Verbindung von mehreren Geräten auf denselben Port kann zu doppelter Übertragung von MIDI-Daten führen.
it: Questa porta è già in uso. Il collegamento di più dispositivi alla stessa porta può causare trasmissioni duplicate di eventi MIDI
pl: Ten port jest już w użyciu. Podłączanie wielu urządzeń do tego samego portu może prowadzić do skopiowania transmisji komunikatów MIDI.
pt: Esta porta já está em uso. A conexão de múltiplos dispositivos na mesma porta pode ocasionar cópias na transmissão de eventos MIDI.
tr: Bu port zaten kullanımda. Aynı porta birden fazla aygıt bağlamak, MIDI olaylarının yinelenmesine neden olabilir.

# MusicDeviceSetup
source: All
de: Alle
it: Tutto
pl: Wszystkie
pt: Todos
tr: Tümü

# MusicDeviceSetup
source: Configure
de: Einstellen
it: Configura
pl: Konfiguruj
pt: Configurar
tr: Yapılandır

# MusicDeviceSetup
source: In
pl: Wejście
pt: En
tr: Giriş

# MusicDeviceSetup
source: Name
it: Nome
pl: Nazwa
pt: Nome
tr: İsim

# MusicDeviceSetup
source: Not connected
de: Nicht verbunden
it: Non Connesso
pl: Nie podłączono
pt: Não conectado
tr: Bağlı değil

# MusicDeviceSetup
source: Please plug in your removable MIDI devices now and dismiss this message when finished...
de: Bitte schließen Sie Ihre entfernbaren MIDI-Geräte an und schließen Sie danach diese Nachricht...
it: Si prega di collegare i dispositivi removibili MIDI ora e chiudere questo messaggio al termine...
pl: Podłącz urządzenia MIDI, a następnie zamknij ten komunikat...
pt: Insira seus dispositívos MIDI removíveis agora e feche esta mensagem quando finalizado...
tr: Lütfen çıkarılabilir MIDI aygıtlarınızı şimdi takın ve işlem tamamlandığında bu mesajı kapatın...

# MusicDeviceSetup
source: Port not found!
de: Port nicht gefunden!
it: Porta non trovata!
pl: Nie znaleziono portu!
pt: Porta não encontrada!
tr: Port bulunamadı!

# MusicDeviceSetup
source: Receive From
de: Empfangen von
it: Ricevi da
pl: Odbieraj z
pt: Receber De
tr: Şuradan Al

# MusicDeviceSetup
source: Send To
de: Senden an
it: Invia a
pl: Wysyłaj do
pt: Enviar Para
tr: Şuraya Gönder

# MusicDeviceSetup
source: The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
de: Das Gerätemodell "%(1)" wird nicht mehr verwendet. Möchten Sie es aus der Bibliothek entfernen?
it: Il Modello del Dispositivo "%(1)" non è più utilizzato. Vuoi rimuoverlo dai Dispositivi Utente?
pl: Model urządzenia"%(1)" nie jest już używany. Czy chcesz je usunąć z urządzeń użytkownika?
pt: O Modelo de Dispositivo "%(1)" não é mais utilizado. Deseja removê-lo dos Dispositivos de Usuário?
tr: "%(1)" Aygıt Modeli artık kullanılmıyor. Kullanıcı Aygıtları'ndan kaldırmak ister misiniz?

# MusicDevices
source: All Inputs
de: Alle Eingänge
it: Tutti gli Ingressi
pl: Wszystkie wejścia
pt: Todas as Entradas
tr: Tüm Girişler

# MusicDevices
source: Default aux channel assignment for "%(1)" saved.
de: Standard-Auxkanalzuweisung für "%(1)" gespeichert.
it: Assegnazione di Default del canale aux per "%(1)" salvato.
pl: Zapisano przypisanie domyślnego kanału pomocniczego "%(1)".
pt: Atribuição padrão de canal auxiliar para "%(1)" salva.
tr: "%(1)" için varsayılan aux kanal ataması kaydedildi.

# MusicDevices
source: Detected Device %(1)
de: Erkanntes Gerät %(1)
it: Dispositivo Rilevato %(1)
pl: Wykryte urządzenie %(1)
pt: Dispositivo Detectado %(1)
tr: Algılanan Aygıt: %(1)

# MusicDevices
source: External Devices
de: Externe Geräte
it: Dispositivi Esterni
pl: Urządzenia zewnętrzne
pt: Dispositivos Externos
tr: Harici Aygıtlar
