Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/devices.po
Languages: de, it, pl, pt, tr

# ActionDescriptions
source: Activate %(1)
de: %(1) einschalten
it: Attiva %(1)
pl: Aktywuj %(1)
pt: Ativar %(1)
tr: %(1) öğesini etkinleştir

# ActionDescriptions
source: Activate Output of '%(1)'
de: Ausgang von '%(1)' aktivieren
it: Attiva l'Uscita di '%(1)'
pl: Aktywuj wyjście '%(1)'
pt: Ativar Saída de '%(1)'
tr: '%(1)' Çıkışını Etkinleştir

# ActionDescriptions
source: Add Macro Target '%(1)'
de: Makroziel '%(1)' hinzufügen
it: Aggiungi Macro Target '%(1)'
pl: Dodaj parametr makra '%(1)'
pt: Adicionar Objetivo de Macro '%(1)'
tr: Macro Hedefi '%(1)' Ekle

# ActionDescriptions
source: Assign in Ascending Order
de: In aufsteigender Reihenfolge zuweisen
it: Assegna in Ordine Crescente
pl: Przypisz w porządku rosnącym
pt: Atribuir em Ordem Ascendente
tr: Artan Sırayla Ata

# ActionDescriptions
source: Connect Channel
de: Kanal verbinden
it: Connetti Canale
pl: Połącz kanał
pt: Conectar Canal
tr: Kanalı Bağla

# ActionDescriptions
source: Create Instrument Bus
de: Instrumentenbus erzeugen
it: Crea bus strumento
pl: Utwórz szynę instrumentu
pt: Criar Envio de Instrumento
tr: Enstrüman Bus'u Oluştur

# ActionDescriptions
source: Deactivate %(1)
de: %(1) ausschalten
it: Disattiva %(1)
pl: Dezaktywuj %(1)
pt: Desativar %(1)
tr: '%(1)' öğesini devre dışı bırak

# ActionDescriptions
source: Deactivate Output of '%(1)'
de: Ausgang von '%(1)' deaktivieren
it: Disattiva l'Uscita di '%(1)'
pl: Dezaktywuj wyjście '%(1)'
pt: Desativar Saída de '%(1)'
tr: '%(1)' çıkışını devre dışı bırak

# ActionDescriptions
source: Disable %(1)
de: %(1) deaktivieren
it: Disabilita %(1)
pl: Wyłącz %(1)
pt: Desligar %(1)
tr: '%(1)' öğesini devre dışı bırak

# ActionDescriptions
source: Disable Channel
de: Kanal deaktivieren
it: Disabilita Canale
pl: Wyłącz kanał
pt: Desligar Canal
tr: Kanalı Devre Dışı Bırak

# ActionDescriptions
source: Edit Macro Transformation '%(1)'
de: Makro-Transformation '%(1)' bearbeiten
it: Modifica Tasformazione Macro '%(1)'
pl: Edytuj przekształcenie makr '%(1)'
pt: Editar Transformação de Macro '%(1)'
tr: '%(1)' Makro Dönüşümünü Düzenle

# ActionDescriptions
source: Edit Multiple Parameters
de: Mehrfache Parameterveränderungen
it: Modifica Parametri Multipli
pl: Edycja wielu parametrów
pt: Editar Múltiplos Parâmetros
tr: Birden Fazla Parametreyi Düzenle

# ActionDescriptions
source: Enable %(1)
de: %(1) ausschalten
it: Abilita %(1)
pl: Włącz %(1)
pt: Ativar %(1)
tr: '%(1)' öğesini etkinleştir

# ActionDescriptions
source: Enable Channel
de: Kanal aktivieren
it: Abilita Canale
pl: Włącz kanał
pt: Ativar Canal
tr: Kanalı Etkinleştir

# ActionDescriptions
source: Extract '%(1)'
de: '%(1)' extrahieren
it: Estrai '%(1)'
pl: Wypakuj '%(1)'
pt: Extrair '%(1)'
tr: '%(1)' Öğesini Ayır

# ActionDescriptions
source: Load Preset %(1)
de: Preset %(1) laden
it: Carica Preset %(1)
pl: Wczytaj zestaw %(1)
pt: Carregar Preset %(1)
tr: Preset %(1)'i Yükle

# ActionDescriptions
source: Move %(1)
de: %(1) verschieben
it: Sposta %(1)
pl: Przenieś %(1)
pt: Mover %(1)
tr: %(1) Taşı

# ActionDescriptions
source: Move Macro Target '%(1)'
de: Makroziel '%(1)' verschieben
it: Sposta Target Macro '%(1)'
pl: Przenieś parametr makro '%(1)'
pt: Mover Objetivo da Macro '%(1)'
tr: Makro Hedefini Taşı: '%(1)'

# ActionDescriptions
source: Parameter
it: Parametro
pl: Parametr
pt: Parâmetro
tr: Parametre

# ActionDescriptions
source: Remove %(1)
de: %(1) entfernen
it: Rimuovi %(1)
pl: Usuń %(1)
pt: Remover %(1)
tr: %(1) Ögesini Kaldır

# ActionDescriptions
source: Remove All %(1)
de: Alle %(1) entfernen
it: Rimuovi tutto %(1)
pl: Usuń wszystkie %(1)
pt: Remover Tudo %(1)
tr: Tüm %(1) Ögelerini Kaldır

# ActionDescriptions
source: Remove Instrument Bus
de: Instrumentenbus entfernen
it: Rimuovi Bus Strumento
pl: Usuń szynę instrumentu
pt: Remover Envio de Instrumento
tr: Enstrüman Bus'unu Kaldır

# ActionDescriptions
source: Remove Macro Target '%(1)'
de: Makroziel '%(1)' entfernen
it: Rimuovi Target Macro '%(1)'
pl: Usuń parametr makro '%(1)'
pt: Remover Objetivo de Macro '%(1)'
tr: Makro Hedefi '%(1)' Kaldır

# ActionDescriptions
source: Rename %(1)
de: %(1) umbenennen
it: Rinomina %(1)
pl: Zmień nazwę %(1)
pt: Renomear %(1)
tr: %(1) Yeniden Adlandır

# ActionDescriptions
source: Reorder %(1)
de: %(1) umordnen
it: Riordina %(1)
pl: Zmień kolejność %(1)
pt: Reordenar %(1)
tr: %(1) Yeniden Sırala

# ActionDescriptions
source: Set '%(1)'
de: '%(1)' setzen
it: Imposta '%(1)'
pl: Ustaw '%(1)'
pt: Escolher '%(1)'
tr: '%(1)' öğesini ayarla

# ActionDescriptions
source: Set '%(1)' to '%(2)'
de: '%(1)' auf '%(2)' setzen
it: Imposta '%(1)' a '%(2)'
pl: Ustaw '%(1)' na '%(2)'
pt: Escolher '%(1)' para '%(2)'
tr: '%(1)' öğesini '%(2)' olarak ayarla

# ActionDescriptions
source: Set Edit Group
de: Bearbeitungsgruppe einstellen
it: Imposta Gruppo Modifica
pl: Ustaw grupę edycji
pt: Configurar Grupo de Edição
tr: Düzenleme Grubunu Belirle

# ActionDescriptions
source: Swap Macro Controls
de: Makrosteuerung austauschen
it: Scambia Macro Controls
pl: Zamień kontrolki makro
pt: Trocar Controles de Macro
tr: Makro Kontrolleri Değiştir

# AudioChannel
source: Mute
de: Stummschalten
pl: Wycisz
pt: Silenciar (Mute)
tr: Sessize Al

# AudioChannelInputFX
source: Input Gain
de: Eingangs-Gain
it: Gain di ingresso
pl: Wzmocnienie wejścia
pt: Ganho de Entrada
tr: Giriş Kazancı

# AudioChannelInputFX
source: Polarity
de: Polarität
it: Polarità
pl: Polaryzacja
pt: Polaridade
tr: Polarite

# AudioChannelInputFX
source: Polarity Right
de: Polarität rechts
it: Polarità Destra
pl: Polaryzacja prawego kanału
pt: Polaridade Direita
tr: Polarite Sağ

# AudioChannelMeter
source: Post-Fader Metering
it: Misurazione Post-Fader
pl: Miernik po tłumiku
pt: Medição Pós Fader
tr: Fader Sonrası Ölçüm

# AudioChannelMeter
source: Post-Panner Metering
it: Misurazione Post-Panner
pl: Miernik po panoramie
pt: Medição Pós Pan
tr: Panner Sonrası Ölçüm

# AudioChannelMeter
source: Pre-Fader Metering
pl: Miernik przed tłumikiem
pt: Medição Pré-Fader
tr: Fader Öncesi Ölçüm

# AudioClick
source: Add Sound
de: Sound hinzufügen
it: Aggiungi Suono
pl: Dodaj dźwięk
pt: Adicionar Som
tr: Ses Ekle

# AudioClick
source: All
de: Alle
it: Tutto
pl: Wszystkie
pt: Todos
tr: Tümü

# AudioClick
source: Bar
de: Takt
it: Misura
pt: Compasso

# AudioClick
source: Bars
de: Takte
it: Battute
pt: Compassos

# AudioClick
source: Beats
it: Battiti
pt: Batidas

# AudioClick
source: Click
pl: Klik
pt: Metrônomo
tr: Metronom

# AudioClick
source: Click Active
de: Click aktiv
it: Click Attivo
pl: Aktywność metronomu
pt: Click Ativo
tr: Metronom Etkin

# AudioClick
source: Click Volume
de: Clicklautstärke
it: Volume Click
pl: Głośność metronomu
pt: Volume do Metrônomo
tr: Metronom Ses Seviyesi

# AudioClick
source: Delete Selected
de: Ausgewählte löschen
it: Elimina selezionato
pt: Excluir Seleção

# AudioClick
source: Do you still want to import it?
de: Möchten Sie es trotzdem importieren?
it: Vuoi comunque importarlo?
pt: Ainda deseja importá-lo?

# AudioClick
source: Do you want to update '%(1)' ?
de: Möchten Sie '%(1)' aktualisieren?
it: Vuoi aggiornare '%(1)'?
pt: Deseja atualizar '%(1)' ?

# AudioClick
source: Double
de: Doppelt
it: Raddoppia
pt: Dobro

# AudioClick
source: Drum Click
it: Clic della percussione
pt: Clique de Bateria

# AudioClick
source: Drum Click Package
de: Drum-Click-Paket
it: Pacchetto Drum Click
pt: Pacote de Cliques de Bateria

# AudioClick
source: Drum clicks can only be merged if they have different time signatures
de: Drum-Clicks können nur zusammengeführt werden, wenn sie unterschiedliche Taktarten haben
it: I clic di batteria possono essere uniti solo se hanno tempi diversi
pt: Cliques de bateria só podem ser mesclados se tiverem fórmulas de compasso diferentes

# AudioClick
source: Drum clicks merge failed.
de: Zusammenführen der Drum-Clicks fehlgeschlagen.
it: Errore nell'unione dei clic delle percussioni.
pt: Falha na mesclagem dos cliques de bateria.

# AudioClick
source: Drums
de: Schlagzeug
pt: Tambores

# AudioClick
source: Edit Category
de: Kategorie bearbeiten
it: Modifica categoria
pt: Editar Categoria

# AudioClick
source: Half
de: Halb
it: Metà
pt: Metade

# AudioClick
source: Import Drum Click
de: Drum-Click importieren
it: Importa clic di batteria
pt: Importar Clique de Bateria

# AudioClick
source: Merge Selected
de: Ausgewählte zusammenführen
it: Unisci selezionati
pt: Mesclar Selecionados

# AudioClick
source: Missing
de: Fehlend
it: Mancante
pl: Brakujące
pt: Não Encontrado
tr: Eksik

# AudioClick
source: Missing Files
de: Fehlende Dateien
it: File Mancanti
pl: Brakujące pliki
pt: Arquivos não Encontrados
tr: Eksik Dosyalar

# AudioClick
source: Remove "%(1)"
de: "%(1)" entfernen
it: Rimuovi "%(1)"
pl: Usuń "%(1)"
pt: Remover "%(1)"
tr: "%(1)" Ögesini Kaldır

# AudioClick
source: Remove Added Sounds
de: Hinzugefügte Sounds entfernen
it: Rimuovi Suoni Aggiunti
pl: Usuń dodane dźwięki
pt: Remover Sons Adicionados
tr: Eklenen Sesleri Kaldır

# AudioClick
source: Rename
de: Umbenennen
it: Rinomina
pt: Renomear

# AudioClick
source: Samples Missing
de: Fehlende Samples
it: Campioni mancanti
pt: Amostras Faltando

# AudioClick
source: Store New
de: Neuen speichern
it: Immagazzina nuovo
pt: Armazenar Novo

# AudioClick
source: The drum click is equal to '%(1)'. Do you want to activate the existing click or store a new click?
de: Der Drum-Click entspricht '%(1)'. Möchten Sie den vorhandenen Click aktivieren oder einen neuen speichern?
it: Il clic del percussione è uguale a '%(1)'. Vuoi attivare il clic esistente o memorizzarne uno nuovo?
pt: O clique de bateria é igual a '%(1)'. Deseja ativar o clique existente ou armazenar um novo clique?

# AudioClick
source: The drum click is not valid
de: Der Drum-Click ist ungültig
it: Il clic della percussione non è valido
pt: O clique de bateria não é válido

# AudioClick
source: The drum click was generated with errors. The result will sound different than the source.
de: Es gab Fehler beim Generieren des Drum-Click. Das Ergebnis wird anders klingen als die Quelle.
it: Il clic della percussione è stato generato con errori. Il risultato sarà diverso dalla sorgente.
pt: O clique de bateria foi gerado com erros. O resultado soará diferente da fonte.

# AudioClick
source: Unused
de: Unbenutzte
it: Inutilizzato
pl: Nieużywane
pt: Não Utilizado
tr: Kullanılmıyor

# AudioClick
source: Unused Files
de: Unbenutzte Dateien
it: File inutilizzati
pl: Nieużywane pliki
pt: Arquivos Não Utilizados
tr: Kullanılmayan Dosyalar

# AudioClick
source: Use Existing
de: Vorhandenen verwenden
it: Usa esistente
pt: Usar Existente

# AudioClick
source: Used
de: Verwendet
it: Usato
pl: Użycie
pt: Utilizado
tr: Kullanıldı

# AudioClick
source: Used Files
de: Verwendete Dateien
it: File utilizzati
pl: Używane pliki
pt: Arquivos Utilizados
tr: Kullanılan Dosyalar

# AudioClick
source: User
de: Benutzer
it: Utente
pt: Usuário

# AudioEffectManager
source: Audio Effects
de: Audioeffekte
it: Effetti Audio
pl: Efekty audio
pt: Efeitos de Áudio
tr: Ses Efektleri

# AudioEffectManager
source: Event FX
it: Evento FX
pl: FX obiektu
pt: FX Evento
tr: Öğe FX

# AudioFX
source: "%(1)" has been deactivated because it produced invalid data.
de: Das Gerät "%(1)" wurde deaktiviert, da es ungültige Daten erzeugt hat.
it: "%(1)" è stato disattivato perché ha prodotto dati non validi.
pl: "%(1)" został wyłączony, ponieważ generował nieprawidłowe dane.
pt: "%(1)" foi desativado pois produziu dados inválidos.
tr: "%(1)" geçersiz veri ürettiği için devre dışı bırakıldı.

# AudioFX
source: Add FX on Channel "%(1)"
de: Effekt auf Kanal "%(1)" hinzufügen
it: Aggiungi FX sul Canale "%(1)"
pl: Dodaj FX na kanale "%(1)"
pt: Adicionar FX no Canal "%(1)"
tr: "%(1)" Kanalına FX Ekle

# AudioFX
source: Disable All
de: Alle deaktivieren
it: Disabilita Tutto
pl: Wyłącz wszystkie
pt: Desabilitar Todos
tr: Tümünü Devre Dışı Bırak

# AudioFX
source: Disable All %(1)
de: Alle %(1) deaktivieren
it: Disabilita Tutto%(1)
pl: Wyłącz wszystkie %(1)
pt: Desligar Todos %(1)
tr: Tüm '%(1)' öğelerini devre dışı bırak

# AudioFX
source: Effect
de: Effekt
it: Effetto
pl: Efekt
pt: Efeito
tr: Efekt

# AudioFX
source: Effects
de: Effekte
it: Effetti
pl: Efekty
pt: Efeitos
tr: Efektler

# AudioFX
source: Enable All
de: Alle aktivieren
it: Abilita Tutto
pl: Włącz wszystkie
pt: Ativar Todos
tr: Tümünü Etkinleştir

# AudioFX
source: Enable All %(1)
de: Alle %(1) ausschalten
it: Abilita Tutto %(1)
pl: Włącz wszystkie %(1)
pt: Ativar Todos %(1)
tr: Tüm %(1) öğelerini etkinleştir

# AudioFX
source: Enable Plug-in Nap
de: Plug-in-Nap aktivieren
it: Attivare Plug-In Nap
pl: Włącz selektywne użycie CPU przez wtyczki
pt: Ativar Suspensão de Plug-Ins
tr: Eklenti Uyku Modunu Etkinleştir

# AudioFX
source: Load FX Chain
de: FX Chain laden
it: Carica Catena FX
pl: Wczytaj łańcuch FX
pt: Carregar Cadeia FX
tr: FX Zincirini Yükle

# AudioFX
source: Plug-in Nap
pl: Oszczędzanie CPU
pt: Suspensão de Plug-Ins
tr: Eklenti Bekleme Modu

# AudioFX
source: Replace FX Chain "%(1)"
de: FX Chain "%(1)" ersetzen
it: Sostituisci Catena FX "%(1)"
pl: Zastąp łańcuch FX "%(1)"
pt: Substituir Cadeia de Efeitos "%(1)"
tr: FX Zinciri "%(1)" Değiştir

# AudioFX
source: Store FX Chain
de: FX Chain speichern
it: Memorizza Catena FX
pl: Zapisz łańcuch FX
pt: Armazenar Cadeia de Efeitos
tr: FX Zincirini Kaydet

# AudioFXGraph
source: Channel Split
de: Kanal-Split
it: Split Canale
pl: Podziel kanał
pt: Divisão de Canal
tr: Kanal Ayırıcı

# AudioFXGraph
source: Color
de: Farbe
it: Colore
pl: Kolor
pt: Cor
tr: Renk

# AudioFXGraph
source: Copy Effect
de: Effekt kopieren
it: Copia Effetto
pl: Kopiuj efekt
pt: Cópia de Efeito
tr: Efekti Kopyala

# AudioFXGraph
source: Frequency Split
de: Frequenz-Split
it: Split Frequenza
pl: Częstotliwość podziału
pt: Divisor de Frequência
tr: Frekans Ayırıcı

# AudioFXGraph
source: Insert FX Chain
de: FX Chain einfügen
it: Inserisci Catena FX
pl: Wstaw łańcuch FX
pt: Inserir Cadeia de Efeitos
tr: FX Zinciri Ekle

# AudioFXGraph
source: Insert Splitter
de: Splitter einfügen
it: Inserisci Splitter
pl: Wstaw rozdzielacz
pt: Inserir Divisor
tr: Ayırıcı Ekle

# AudioFXGraph
source: Load Preset
de: Preset laden
it: Carica Preset
pl: Wczytaj zestaw
pt: Carregar Preset
tr: Preseti Yükle

# AudioFXGraph
source: Mute Split Branch
de: Splitterzweig stummschalten
pl: Wycisz tor podziału
pt: Silenciar Ramo da Divisão
tr: Bölünmüş Dalı Sessize Al

# AudioFXGraph
source: Remove
de: Entfernen
it: Rimuovi
pl: Usuń
pt: Remover
tr: Kaldır

# AudioFXGraph
source: Remove Splitter
de: Splitter entfernen
it: Rimuovi Splitter
pl: Usuń rozdzielacz
pt: Remover Divisor
tr: Ayırıcıyı Kaldır

# AudioFXGraph
source: Replace Effect
de: Effekt ersetzen
it: Sostituisci Effetto
pl: Zastąp efekt
pt: Repor Efeito
tr: Efekti Değiştir

# AudioFXGraph
source: Replace FX Chain
de: FX Chain ersetzen
it: Sostituisci Catena FX
pl: Zamień łańcuch FX
pt: Repor Cadeia de Efeitos
tr: FX Zincirini Değiştir

# AudioFXGraph
source: Set Split Count
de: Split-Anzahl setzen
it: Imposta Split Count
pl: Ustaw liczbę podziałów
pt: Configurar Contagem da Divisão
tr: Bölme Sayısını Ayarla

# AudioFXGraph
source: Set Split Mode
de: Split-Modus setzen
it: Imposta la modalità Split
pl: Ustaw tryb podziału
pt: Ajustar Modo de Divisão
tr: Bölme Modunu Ayarla

# AudioFXGraph
source: Split Count
de: Split-Anzahl
pl: Liczba podziałów
pt: Contagem da Divisão
tr: Bölme Sayısı

# AudioFXGraph
source: Split Frequency
de: Split-Frequenz
it: Split Frequenza
pl: Częstotliwość podziałów
pt: Frequência da Divisão
tr: Bölme Frekansı

# AudioFXGraph
source: Split Mode
de: Split-Modus
it: Modo Split
pl: Tryb podziału
pt: Modo de Divisão
tr: Bölme Modu

# AudioFXGraph
source: Split Volume
de: Split-Lautstärke
pl: Głośność podziału
pt: Divisão de Volume
tr: Bölme Seviyesi

# AudioFilter
source: Incomplete
de: Unvollständig
it: Incompleto
pl: Niekompletne
pt: Incompleto
tr: Tamamlanmamış

# AudioIOChannel
source: Outputs
de: Ausgänge
pl: Wyjścia
pt: Saídas
tr: Çıkışlar

source: Audio I/O Manager
it: Gestione Ingressi/Uscite Audio
pl: Menadżer we./wy. audio
pt: Gerenciador de E/S de Áudio
tr: Ses G/Ç Yöneticisi

# AudioIOManager
source: Incomplete
de: Unvollständig
it: Incompleto
pl: Niekompletne
pt: Incompleto
tr: Tamamlanmamış

# AudioIOMatrix
source: %(1) incomplete - %(2) speakers not connected
de: %(1) unvollständig - %(2) Lautsprecher nicht verbunden
it: %(1) incompleto - %(2) speakers non connessi
pl: %(1) niekompletna - głośniki %(2) nie są podłączone
pt: %(1) incompleto - %(2) falantes não conectados
tr: %(1) eksik – %(2) hoparlör bağlı değil

# AudioIOMatrix
source: Aux Channel
de: Aux-Kanal
it: Canale Aux
pl: Kanał pomocniczy
pt: Canal Auxiliar
tr: Aux Kanalı

# AudioIOMatrix
source: Aux Channels
de: Aux-Kanäle
it: Canali Aux
pl: Kanały pomocnicze
pt: Canais Auxiliares
tr: Aux Kanalları

# AudioIOMatrix
source: Channel
de: Kanal
it: Canale
pl: Kanał
pt: Canal
tr: Kanal

# AudioIOMatrix
source: Channels
de: Kanäle
it: Canali
pl: Kanały
pt: Canais
tr: Kanallar

# AudioIOMatrix
source: Device %(1)
de: Gerät %(1)
it: Periferica %(1)
pl: Urządzenie %(1)
pt: Dispositivo %(1)
tr: Aygıt: %(1)

# AudioIOMatrix
source: Effect
de: Effekt
it: Effetto
pl: Efekt
pt: Efeito
tr: Efekt

# AudioIOMatrix
source: Effects
de: Effekte
it: Effetti
pl: Efekty
pt: Efeitos
tr: Efektler

# AudioIOMatrix
source: I/O Type
de: I/O-Typ
it: Tipo I/O
pl: Typ we./wy.
pt: Tipo de E/S
tr: Giriş/Çıkış Türü

# AudioIOMatrix
source: Label
de: Name
it: Etichetta
pl: Etykieta
pt: Etiqueta
tr: Etiket

# AudioIOMatrix
source: Send
de: Senden
it: Invia
pl: Wysyłka
pt: Enviar
tr: Gönderim

# AudioIOMatrix
source: Sends
pl: Wysyłki
pt: Envios
tr: Gönderimler

# AudioIOSetup
source: Add I/O Channels
de: I/O-Kanäle hinzufügen
it: Aggiungi canali I/O
pl: Dodaj kanały we./wy.
pt: Adicionar Canais E/S
tr: G/Ç Kanalları Ekle

source: Audio I/O Setup
de: Audio I/O
it: Impostazione Ingressi/Uscite Audio
pl: Wejścia i wyjścia audio
pt: Configuração de E/S de Áudio
tr: Ses G/Ç Ayarları

# AudioIOSetup
source: Channel Color
de: Kanalfarbe
it: Colore Canale
pl: Kolor kanału
pt: Cor do Canal
tr: Kanal Rengi

# AudioIOSetup
source: Channel Count
de: Kanalanzahl
it: Conteggio Canale
pl: Liczba kanałów
pt: Contagem de Canais
tr: Kanal Sayısı

# AudioIOSetup
source: Channel Format
de: Kanalformat
it: Formato del Canale
pl: Format kanału
pt: Formato do Canal
tr: Kanal Formatı

# AudioIOSetup
source: Channel Label
de: Kanalname
it: Etichetta Canale
pl: Etykieta kanału
pt: Etiqueta do Canal
tr: Kanal Etiketi

# AudioIOSetup
source: Do you want to reset to your default I/O Setup?
de: Möchten Sie zu Ihren Standard-I/O-Einstellungen wechseln?
it: Vuoi ripristinare la configurazione I / O predefinita?
pl: Czy chcesz zresetować do Twojej domyślnej konfiguracji we./wy.?
pt: Deseja retornar à configuração inicial de E/S?
tr: Varsayılan G/Ç Yapılandırmanıza sıfırlamak istiyor musunuz?

# AudioIOSetup
source: Some channels are still in use! Do you want to remove them anyway?
de: Einige Kanäle sind noch in Gebrauch! Möchten Sie diese trotzdem entfernen?
it: Alcuni canali sono ancora in uso! Vuoi rimuoverli comunque?
pl: Niektóre kanały są nadal w użyciu! Czy chcesz je mimo to usunąć?
pt: Algúns canais continuam em uso! Deseja removê-los mesmo assim?
tr: Bazı kanallar hâlâ kullanılıyor! Yine de kaldırmak istiyor musunuz?

# AudioIOType
source: Analog
it: Analogico
pl: Analogowe
pt: Análogo

# AudioInsert
source: Insert
pl: Wstaw
pt: Inserção

# AudioInsert
source: Post Fader
pl: Za tłumikiem
pt: Pós-Fader
tr: Fader Sonrası

# AudioListenBus
source: Enable Listen Bus
de: Listen Bus aktivieren
it: Abilita Listen Bus
pl: Włącz szynę odsłuchiwania
pt: Ativar Bus de Monitoração
tr: Listen Bus'u Etkinleştir

# AudioListenBus
source: Solo through Listen Bus
de: Solo über Listen Bus
it: Solo attraverso Listen Bus
pl: Włącz solo poprzez szynę odsłuchiwania
pt: Solo pelo Bus de Monitoração
tr: Dinleme Kanalı Üzerinden Solo

# AudioMixer
source: Add Aux Channel
de: Auxkanal hinzufügen
it: Aggiungi Canale Aux
pl: Dodaj kanał pomocniczy
pt: Adic. Canal Auxiliar
tr: Aux Kanalı Ekle

# AudioMixer
source: Add Bus Channel
de: Buskanal hinzufügen
it: Aggiungi Canale Bus
pl: Dodaj kanał szyny
pt: Adicionar Canal Bus
tr: Bus Kanalı Ekle

# AudioMixer
source: Add Channel
de: Kanal hinzufügen
it: Aggiungi Canale
pl: Dodaj kanał
pt: Adicionar Canal
tr: Kanal Ekle

# AudioMixer
source: Add FX Channel
de: Effektkanal hinzufügen
it: Aggiungi Canale FX
pl: Dodaj kanał FX
pt: Adicionar Canal FX
tr: FX Kanalı Ekle

# AudioMixer
source: Add VCA Channel
de: VCA-Kanal hinzufügen
it: Aggiungi Canale VCA
pl: Dodaj kanał VCA
pt: Adicionar Canal VCA
tr: VCA Kanalı Ekle

# AudioMixer
source: Audio Channels
de: Audiokanäle
it: Canali Audio
pl: Kanały audio
pt: Canais de Áudio
tr: Ses Kanalları

# AudioMixer
source: Audio Destinations
de: Audioziele
it: Destinazioni Audio
pl: Przeznaczenie audio
pt: Destinos do Áudio
tr: Ses Hedefleri

# AudioMixer
source: Aux
pl: Pomocnicze
pt: Auxiliar

# AudioMixer
source: Channel
de: Kanal
it: Canale
pl: Kanał
pt: Canal
tr: Kanal

# AudioMixer
source: Input
de: Eingang
it: Ingresso
pl: Wejście
pt: Entrada
tr: Giriş

# AudioMixer
source: Main
it: Principale
pl: Suma
pt: Principal
tr: Ana

# AudioMixerEditFunctions
source: Set Panner Type
de: Panner-Typ einstellen
it: Imposta il tipo di Panner
pl: Ustaw typ panoramy
pt: Definir Tipo de Controle de Pan
tr: Pan Tipini Ayarla

# AudioMixerEditFunctions
source: Set Spatial Object Panner
de: 3D-Objekt-Panner verwenden
it: Imposta Spatial Object Panner
pl: Ustaw panoramę obiektu przestrzennego
pt: Definir Controle de Pan de Objetos Espaciais
tr: Uzamsal Nesne Pan Aygıtını Ayarla

# AudioMixerEditFunctions
source: Set Speaker Type to %(1)
de: Setze Lautsprechertyp zu %(1)
it: Imposta il tipo di diffusore su %(1)
pl: Ustaw typ głośnika na %(1)
pt: Definir Tipo de Falante para %(1)
tr: Hoparlör Tipini %(1) olarak ayarla

# AudioPanner
source: Balance
pl: Balans
pt: Equilíbrio
tr: Denge

# AudioPanner
source: Balance View
de: Balance-Ansicht
it: Vista Balance
pl: Widok balansu
pt: Visualização do Equilíbrio
tr: Denge Görünümü

# AudioPanner
source: Edit
de: Bearbeiten
it: Modifica
pl: Edytuj
pt: Edição
tr: Düzenle

# AudioPanner
source: Other
de: Andere
it: Altro
pl: Inne
pt: Outro
tr: Diğer

# AudioPanner
source: Pan L/R
pt: Pan E/D

# AudioPanner
source: Pan Left
de: Pan Links
it: Pan Sinistra
pl: Pan - Lewy
pt: Pan Esquerdo
tr: Sola Pan

# AudioPanner
source: Pan Mode
de: Pan-Modus
it: Modalità Pan
pl: Tryb panoramy
pt: Modo de Pan
tr: Pan Modu

# AudioPanner
source: Pan Right
de: Pan Rechts
it: Pan Destra
pl: Pan - Prawy
pt: Pan Direito
tr: Sağa Pan

# AudioPanner
source: Pan View
de: Pan-Ansicht
it: Vista Pan
pl: Widok panoramy
pt: Visão Panorâmica
tr: Pan Görünümü

# AudioPanner
source: Select Panner
de: Panner auswählen
it: Seleziona Panner
pl: Wybierz tryb panoramy
pt: Selecionar Panner
tr: Pan Tipini Seç

# AudioPanner
source: Set Spatial Object Panner
de: 3D-Objekt-Panner verwenden
it: Imposta Spatial Object Panner
pl: Ustaw panoramę obiektu przestrzennego
pt: Definir Controle de Pan de Objetos Espaciais
tr: Uzamsal Nesne Pan Aygıtını Ayarla

# AudioPanner
source: Spatial Object Panner
de: 3D-Objekt-Panner
pl: Object Panner
pt: Controle de Pan de Objeto Espaciai
tr: Uzamsal Nesne Panleyici

# AudioPanner
source: Use '%(1)' for new Channels
de: '%(1)' für neue Kanäle verwenden
it: Usa '%(1)' per i nuovi canali
pl: Użyj '%(1)' dla nowych kanałów
pt: Usar '%(1)' para novos Canais
tr: Yeni Kanallar için '%(1)' kullan

# AudioPanner
source: Width
de: Breite
it: Larghezza
pl: Szerokość
pt: Largura
tr: Genişlik
