Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/dspkit.po
Languages: pl

# LevelMeterComponent
source: Hold Length
pl: Długość zatrzymania wartości szczytowej

# LevelMeterComponent
source: Peak
pl: Wartość szczytowa

# LevelMeterComponent
source: Peak Hold
pl: Zatrzymanie wartości szczytowej

# LevelMeterComponent
source: Peak/RMS
pl: Wartość szczytowa/RMS

# LevelMeterComponent
source: RMS Length
pl: Długość RMS

# LevelMeterDisplay
source: Integrated: %(1:1) LU
pl: Zintegrowany: %(1:1) LU

# LevelMeterDisplay
source: Integrated: %(1:1) LUFS
pl: Zintegrowany: %(1:1) LUFS

# LevelMeterDisplay
source: Loudness Range: %(1:1) LU
pl: Zakres głośności: %(1:1) LU

# LevelMeterDisplay
source: Peak Hold L: %(1:1) dB - R: %(2:1) dB
pl: Zatrzymanie wartości szczytowej L: %(1:1) dB - R: %(2:1) dB

# LevelMeterDisplay
source: Peak Hold: %(1:1) dB
pl: Zatrzymanie wartości szczytowej: %(1:1) dB

# LevelMeterDisplay
source: Short-Term | Momentary
pl: Krótki czas | Chwilowo

# SpectrumDisplay
source: Freq
pl: Częstotliwość

# SpectrumDisplay
source: Level
pl: Poziom

# SpectrumDisplay
source: Note
pl: Nuta

# SpectrumDisplay
source: Time
pl: Czas

# SpectrumMeter
source: 12th Octave
pl: 1/12 oktawy

# SpectrumMeter
source: FFT Curve
pl: Krzywa FFT

# SpectrumMeter
source: Fast
pl: Szybko

# SpectrumMeter
source: Long
pl: Długo

# SpectrumMeter
source: Medium
pl: Średnia

# SpectrumMeter
source: None
pl: Brak

# SpectrumMeter
source: Octave
pl: Oktawa

# SpectrumMeter
source: Segments
pl: Segmenty

# SpectrumMeter
source: Short
pl: Krótko

# SpectrumMeter
source: Slow
pl: Wolno

# SpectrumMeter
source: Third Octave
pl: Trzecia oktawa

# SpectrumMeter
source: Waterfall
pl: Sonogram
