Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/editkit.po
Languages: de, fr, it, ja, pl, pt, tr

# SoundVariations
source: Activation Sequence
de: Aktivierungssequenz
fr: Séquence d'activation
it: Sequenza di Attivazione
ja: アクティベーションシーケンス
pl: Sekwencja aktywacji
pt: Sequencia de Ativação
tr: Aktivasyon Sırası

# SoundVariations
source: Active Variation: %(1)
de: Aktive Variation: %(1)
fr: Variation active: %(1)
it: Attiva Variazione: %(1)
ja: アクティブなバリエーション: %(1)
pl: Aktywna wariacja: %(1)
pt: Variação Ativa: %(1)
tr: Aktif Varyasyon: %(1)

# SoundVariations
source: Apply Sound Variation
de: Sound-Variation anwenden
fr: Appliquer la variation de son
it: Applica Variazione Suono
ja: サウンドバリエーションを適用
pl: Zastosuj wariację brzmienia
pt: Aplicar Variação de Som
tr: Ses Varyasyonunu Uygula

# SoundVariations
source: Assign
de: Zuweisen
fr: Assigner
it: Assegna
ja: アサイン
pl: Przypisz
pt: Atribuir
tr: Ata

# SoundVariations
source: Assign Default Key Switches
de: Standard Sound-Variationen zuweisen
fr: Assigner les touches de commutation par défaut
it: Assegna Key Switch di Default
ja: デフォルトキースイッチをアサイン
pl: Przypisz domyślne przełączniki nutowe
pt: Atribuir Mudanças de Tom Padrão
tr: Varsayılan Anahtar Geçişlerini Ata

# SoundVariations
source: Assign Key Switches Chromatic
de: Keyswitches chromatisch zuweisen
fr: Assigner les touches de commutation chromatiquement
it: Assegna Key Switch Cromatico
ja: キースイッチ半音をアサイン
pl: Przypisz chromatyczne przełączniki nutowe
pt: Atribuir Mudanças de Tom Cromáticas
tr: Chromatik Anahtar Geçişlerini Ata

# SoundVariations
source: Assign Key Switches White Keys
de: Keyswitches den weißen Tasten zuweisen
fr: Assigner les touches de commutation aux touches blanches
it: Assegna Key Switch Tasti bianchi
ja: キースイッチ白鍵をアサイン
pl: Przypisz diatoniczne przełączniki nutowe
pt: Atribuir Mudanças de Tom Teclas Brancas
tr: Beyaz Tuş Anahtar Geçişlerini Ata

# SoundVariations
source: Bank Change
de: Bankwechsel
fr: Changement de banque
ja: バンクチェンジ
pt: Mudança de Banco
tr: Bank Değişikliği

# SoundVariations
source: Channel Change
de: Kanaländerung
fr: Changement de canal
it: Cambio Canale
ja: チャンネル変更
pl: Zmiana kanału
pt: Mudança de Canal
tr: Kanal Değişikliği

# SoundVariations
source: Clear All Key Switches
de: Alle Keyswitches löschen
fr: Effacer toutes les touches de commutation
it: Elimina tutti i Key Switches
ja: すべてのキースイッチをクリア
pl: Wyczyść wszystkie przełączniki nutowe
pt: Limpar Todas as Mudanças de Tom
tr: Tüm Anahtar Geçişlerini Temizle

# SoundVariations
source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
pl: Kolor
pt: Cor
tr: Renk

# SoundVariations
source: Controller
fr: Contrôleur
ja: コントローラー
pl: Kontroler
pt: Controlador
tr: Kontrolcü

# SoundVariations
source: Data
de: Daten
fr: Donnée
it: Dati
ja: データ
pl: Dane
pt: Dados
tr: Veri

# SoundVariations
source: Data 2
de: Daten 2
fr: Donnée 2
it: Dati 2
ja: データ2
pl: Dane 2
pt: Dados 2
tr: Veri 2

# SoundVariations
source: Default
fr: Par défaut
it: Predefinito
ja: デフォルト
pl: Domyślne
pt: Padrão
tr: Varsayılan

# SoundVariations
source: Disable Key Switches
de: Keyswitches deaktivieren
fr: Désactiver les touches de commutation
it: Disabilita Key Switch
ja: キースイッチを無効化
pl: Wyłącz przełączniki nutowe
pt: Desabilitar Trocas de Tom
tr: Anahtar Geçişlerini Devre Dışı Bırak

# SoundVariations
source: Enable Key Switches
de: Keyswitches einschalten
fr: Activer les touches de commutation
it: Abilita Key Switch
ja: キースイッチを有効化
pl: Włącz przełączniki nutowe
pt: Ativar Mudanças de Tom
tr: Anahtar Geçişlerini Etkinleştir

# SoundVariations
source: Input
de: Eingang
fr: Entrée
it: Ingresso
ja: 入力
pl: Wejście
pt: Entrada
tr: Girdi

# SoundVariations
source: Insert Sound Variation
de: Sound-Variation einfügen
fr: Insérer une variation de son
it: Inserisci Variazione Souno
ja: サウンドバリエーションを挿入
pl: Wstaw wariację brzmienia
pt: Inserir Variação de Som
tr: Ses Varyasyonu Ekle

# SoundVariations
source: Momentary
de: Momentan
fr: Momentané
it: Momentaneo
ja: モメンタリ
pl: Chwilowo
pt: Momentâneo
tr: Geçici

# SoundVariations
source: Name
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
tr: İsim

# SoundVariations
source: No Variation
de: Keine Variation
fr: Pas de variation
it: Nessuna Variazione
ja: バリエーションなし
pl: Brak wariacji
pt: Sem Variação
tr: Varyasyon Yok

# SoundVariations
source: Note Off
de: Note Aus
it: Nota Off
ja: ノートオフ
tr: Nota Kapat

# SoundVariations
source: Note On
de: Note An
it: Nota On
ja: ノートオン
tr: Nota Aç

# SoundVariations
source: Note On + Off
de: Note An + Aus
it: Nota On + Off
ja: ノートオン+オフ
tr: Nota Aç + Kapat

# SoundVariations
source: Program Change
de: Programmwechsel
fr: Changement de programme
ja: プログラムチェンジ
tr: Program Değişimi

# SoundVariations
source: Reload Map from Instrument
de: Sound-Variationen des Instruments laden
fr: Recharger les affectations de l'instrument
it: Ricarica Mappa Strumento
ja: マップをインストゥルメントから再読み込み
pl: Wczytaj ponownie mapę z instrumentu
pt: Recarregar Mapa do Instrumento
tr: Haritayı Enstrümandan Yeniden Yükle

# SoundVariations
source: Remove
de: Entfernen
fr: Retirer
it: Rimuovi
ja: 削除
pl: Usuń
pt: Remover
tr: Kaldır

# SoundVariations
source: Remove All
de: Alle entfernen
fr: Tout retirer
it: Rimuovi Tutto
ja: すべてを削除
pl: Usuń wszystko
pt: Remover Tudo
tr: Tümünü Kaldır

# SoundVariations
source: Reset
de: Zurücksetzen
fr: Réinitialiser
ja: リセット
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# SoundVariations
source: Score
de: Notation
fr: Partition
it: Partitura
ja: スコア
pl: Partytura
pt: Partitura
tr: Partisyon

# SoundVariations
source: Select Sound Variation
de: Sound-Variation auswählen
fr: Sélectionner la variation de son
it: Seleziona Variazione Suono
ja: サウンドバリエーションを選択
pl: Wybierz wariację brzmieniową
pt: Selecionar Variação de Som
tr: Ses Varyasyonu Seç

# SoundVariations
source: Shift Key Switches
de: Keyswitches verschieben
fr: Décaler les touches de commutation
ja: キースイッチをシフト
pl: Przesuń przełączniki nutowe
pt: Alterar Trocas de Tom
tr: Anahtar Geçişlerini Kaydır

# SoundVariations
source: Symbol
fr: Symbole
it: Simbolo
ja: 記号
pl: Symbole
pt: Símbolo
tr: Sembol

# SoundVariations
source: The preset was generated for '%(1)' and does not match the target instrument. Do you want to load the variation map anyway?
de: Das Preset wurde für '%(1)' erstellt und passt nicht zu diesem Instrument. Möchten Sie die Sound-Variationen trotzdem laden?
fr: Le preset a été généré pour '%(1)' et ne correspond pas à l'instrument cible. Voulez-vous quand même charger les affectations de variation?
it: Il preset è stato generato per '%(1)' e non corrisponde allo strumento di destinazione. Si desidera comunque caricare la mappa della variazione?
ja: プリセットが '%(1)' に対して生成されましたがターゲットインストゥルメントと一致しません。 このままバリエーションマップを読み込みますか？
pl: Zestaw został wygenerowany dla '%(1)' i nie jest zgodny z docelowym instrumentem. Czy mimo to chcesz wczytać mapę wariacji?
pt: O preset foi gerado para '%(1)' e não combina com o instrumento de destino. Deseja carregar o mapa de variações mesmo assim?
tr: Bu preset '%(1)' için oluşturulmuş ve hedef enstrümanla eşleşmiyor. Yine de varyasyon haritasını yüklemek istiyor musunuz?

# SoundVariations
source: The preset was generated for sound '%(1)' and does not match the current instrument preset. Do you want to load the variation map anyway?
de: Das Preset wurde für Sound '%(1)' erstellt und passt nicht zum aktuellen Instrument. Möchten Sie die Sound-Variationen trotzdem laden?
fr: Le preset a été généré pour le son '%(1)' et ne correspond pas au preset d'instrument actuel. Voulez-vous quand même charger les affectations de variation?
it: Il preset è stato generato per il suono '%(1)' e non corrisponde al presete dello strumento corrente. Vuoi comunque caricare la variazione?
ja: プリセットがサウンド '%(1)' に対して生成されましたが現在のインストゥルメントプリセットと一致しません。 このままバリエーションマップを読み込みますか？
pl: Zestaw został wygenerowany dla brzmienia '%(1)' i nie jest zgodny z bieżącym zestawem instrumentu. Czy mimo to chcesz wczytać mapę wariacji?
pt: O preset foi gerado para o som '%(1)' e não combina com preset atual de instrumento. Deseja carregar o mapa de variações mesmo assim?
tr: Bu preset '%(1)' sesi için oluşturulmuş ve mevcut enstrüman presetiyle eşleşmiyor. Yine de varyasyon haritasını yüklemek istiyor musunuz?

# SoundVariations
source: Type
de: Typ
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
tr: Tür

# SoundVariations
source: Unknown
de: Unbekannt
fr: Inconnu
it: Sconosciuto
ja: 不明
pl: Nieznany
pt: Desconhecido
tr: Bilinmiyor

# SoundVariations
source: Use Activation Sequence
de: Aktivierungssequenz verwenden
fr: Utiliser la séquence d'activation
it: Usa Attivazione Sequenza
ja: アクティベーションシーケンスを使用
pl: Użyj sekwencji aktywacji
pt: Usar Sequencia de Ativação
tr: Etkinleştirme Sırasını Kullan

# SoundVariations
source: Used
de: Verwendet
fr: Utilisé
it: Usato
ja: 使用中
pl: Użycie
pt: Utilizado
tr: Kullanıldı

# Tempo
source: Insert Tempo
de: Tempowechsel einfügen
fr: Insérer un tempo
it: Inserisci Tempo
ja: テンポを挿入
pl: Wstaw tempo
pt: Inserir Tempo
tr: Tempo Ekle

# Tempo
source: Remove Tempo
de: Tempowechsel entfernen
fr: Supprimer le tempo
it: Rimuovi Tempo
ja: テンポを削除
pl: Usuń tempo
pt: Remover Tempo
tr: Tempoyu Kaldır

# TempoDragHandler
source: Copy Tempo
de: Tempowechsel kopieren
fr: Copier le tempo
it: Copia Tempo
ja: テンポをコピー
pl: Kopiuj tempo
pt: Copiar Tempo
tr: Temposunu Kopyala

# TempoDragHandler
source: Move tempo
de: Tempowechsel verschieben
fr: Déplacer le tempo
it: Sposta Tempo
ja: テンポを移動
pl: Tempo filmu
pt: Mover Tempo
tr: Temposunu Taşı

# TempoEdit
source: %(3) BPM - Scale %(1) to %(2)
de: %(3) BPM - Skaliere %(1) nach %(2)
fr: %(3) BPM - Proportionner %(1) à %(2)
it: %(3) BPM - Scala %(1) a %(2)
ja: %(3) BPM - %(1) から %(2) へスケール
pl: %(3) BPM - Skala od %(1) do %(2)
pt: %(3) BPM - Escala %(1) para %(2)
tr: %(3) BPM - %(1)'i %(2)'ye Ölçekle

# TempoEdit
source: Create Steps
de: Schritte erzeugen
fr: Créer des paliers
it: Crea gli Step
ja: ステップを作成
pl: Utwórz kroki
pt: Criar Passos (Steps)
tr: Adımlar Oluştur

# TempoEdit
source: Scale Tempo: please set Timeruler to Bars
de: Tempo skalieren: Bitte Lineal auf Takte umstellen
fr: Proportionner le tempo: veuillez graduer la règle temporelle en mesures
it: Scala il Tempo: si prega di impostare il Righello su Misure
ja: テンポをスケール:時間ルーラーを小節に設定してください
pl: Skala tempa: ustaw linijkę czasu na takty
pt: Ajustar Ecala de Tempo: Por favor, configure a Régua de Tempo em Compassos
tr: Tempoyu Ölçekle: Lütfen zaman cetvelini Ölçü moduna alınız

# TimeEdit
source: Locate
de: Positionieren
fr: Placer le curseur
it: Individua
ja: 検索
pl: Znajdź
pt: Localizar
tr: Bul

# TimeEdit
source: Move, Zoom
de: Verschieben, Zoom
fr: Déplacer, Zoomer
it: Sposta, Zoom
ja: 移動、ズーム
pl: Przenieś, powiększ
pt: Mover, Zoom
tr: Taşı, Zoom Yap

# TimeEdit
source: Paint Tool
de: Zeichenwerkzeug
fr: Outil Peindre
it: Strumento dipingi
ja: ペイントツール
pl: Narzędzie rysowania
pt: Ferramenta Pincel

# TimeEdit
source: Slip Event
de: Event verschieben
fr: Glisser événement
it: Evento di slittamento
ja: イベントをスリップ
pl: Przemieść audio
pt: Deslizar Evento

# TimeEdit
source: Start/Stop
de: Start/Stopp
fr: Démarrer/Arrêter
ja: スタート/停止
pt: Iniciar/Parar
tr: Başlat/Durdur

# TimeRulerView
source: Draw Loop
de: Loop einzeichnen
fr: Dessiner la boucle
it: Disegna Loop
ja: ループを描画
pl: Rysuj pętlę
pt: Escrever Loop
tr: Loop Çiz

# TimeRulerView
source: Enable Play Start Marker
de: Wiedergabestartmarker aktivieren
fr: Activer le marqueur de début de lecture
it: Abilita Play Start Marker
ja: 再生スタートマーカーを有効化
pl: Włącz marker początku odtwarzania
pt: Ativar Marcador de Início da Reprodução
tr: Oynatma Başlangıç İşaretçisini Etkinleştir

# TimeRulerView
source: Length: %(1)
de: Länge: %(1)
fr: Longueur: %(1)
it: Lunghezza: %(1)
ja: 長さ: %(1)
pl: Długość: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

# TimeRulerView
source: Loop Active
de: Loop aktiv
fr: Boucle active
it: Loop Attivo
ja: ループ有効
pl: Aktywuj pętlę
pt: Ativar o Loop (Repetição)
tr: Loop Aktif

# TimeRulerView
source: Move Loop Range
de: Loopbereich verschieben
fr: Déplacer la plage à boucler
it: Sposta Loop Range
ja: ループ範囲を移動
pl: Przenieś zakres pętli
pt: Mover Região do Loop
tr: Loop Aralığını Taşı

# TimeRulerView
source: Move Play Start Marker
de: Wiedergabestartmarker verschieben
fr: Déplacer le marqueur de début de lecture
it: Sposta Play Start Marker
ja: 再生スタートマーカーを移動
pl: Przenieś marker początku odtwarzania
pt: Mover Marcador de Início da Reprodução
tr: Oynatma Başlangıç İşaretçisini Taşı

# TimeRulerView
source: Set Loop End
de: Loopende setzen
fr: Fixer la fin de boucle
it: Imposta Fine Loop
ja: ループエンドを設定
pl: Ustaw koniec pętli
pt: Configurar Final da Repetição (Loop)
tr: Loop Sonunu Belirle

# TimeRulerView
source: Set Loop Start
de: Loopanfang setzen
fr: Fixer le début de boucle
it: Imposta Inizio Loop
ja: ループスタートを設定
pl: Ustaw początek pętli
pt: Configurar Início da Repetição (Loop)
tr: Loop Başını Belirle

# TimeRulerView
source: Set Postroll Bars
de: Postroll-Takte festlegen
fr: Définir les mesures de post-défilement
it: Imposta le barre Postroll
ja: ポストロール小節を設定
pl: Ustaw takty po nagrywaniu
pt: Definir Compassos de Pós-rolagem
tr: Kayıt Sonrası Çalma Ölçü Sayısını Ayarla

# TimeRulerView
source: Set Preroll Bars
de: Preroll-Takte festlegen
fr: Définir les mesures de pré-défilement
it: Imposta barre Preroll
ja: プリロール小節を設定
pl: Ustaw takty przed nagrywaniem
pt: Definir Compassos de Pré-rolagem
tr: Kayıt Öncesi Çalma Ölçü Sayısını Ayarla

# TimeRulerView
source: Time Ruler
de: Zeitlineal
fr: Règle temporelle
it: Righello
ja: 時間ルーラー
pl: Linijka czasu
pt: Régua de Tempo
tr: Zaman Cetveli

# TimeSnapper
source: Adaptive
de: Adaptiv
fr: Adaptatif
it: Adattabile
ja: 順応
pl: Adaptacyjnie
pt: Adaptativo
tr: Uyarlanabilir

# TimeSnapper
source: Bar
de: Takt
fr: Mesure
it: Misura
ja: 小節
pl: Takty
pt: Compasso
tr: Ölçü

# TimeSnapper
source: Frames
fr: Images
ja: フレーム
pl: Klatki
pt: Quadros
tr: Kareler

# TimeSnapper
source: Quantize
de: Quantisierung
fr: Quantification
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
tr: Quantize Et

# TimeSnapper
source: Relative Grid
de: Relatives Raster
fr: Grille relative
it: Griglia Relativa
ja: 相対グリッド
pl: Siatka względna
pt: Grade Relativa
tr: Göreli Izgara

# TimeSnapper
source: Snap To Events
de: An Events ausrichten
fr: Caler sur les événements
it: Aggancia agli Eventi
ja: イベントにスナップ
pl: Dopasuj do obiektów
pt: Snap (imã) nos Eventos
tr: Öğelere Snap

# TimeSnapper
source: Snap To Grid
de: An Raster ausrichten
fr: Caler sur la grille
it: Aggancia alla Griglia
ja: グリッドにスナップ
pl: Dopasuj do siatki
pt: Snap (imã) na Grade
tr: Izgaraya Snap

# TimeSnapper
source: Toggle Snap
de: Raster umschalten
fr: Commuter le magnétisme
it: Alterna Aggancio
ja: スナップを切り替え
pl: Włącz / Wyłącz dopasowanie
pt: Alternar Snap (imã)
tr: Snap Aç/Kapa

# TrashBin
source: Are you sure you want to permanently delete these %(1) items?
de: Möchten Sie die %(1) Objekte wirklich endgültig löschen?
fr: Êtes-vous sûr de vouloir définitivement supprimer ces %(1) éléments?
it: Sei sicuro di voler eliminare definitivamente questi %(1) elementi?
ja: %(1) つのアイテムを完全に削除しますか？
pl: Czy na pewno chcesz trwale usunąć te %(1) elementy?
pt: Tem certeza que deseja excluir permanentemente esses %(1) itens?
tr: %(1) nesneyi kalıcı olarak silmek istediğinize emin misiniz?

# TrashBin
source: Are you sure you want to permanently delete this item?
de: Möchten Sie dieses Objekt wirklich endgültig löschen?
fr: Êtes-vous sûr de vouloir définitivement supprimer cet élément?
it: Sei sicuro di voler eliminare definitivamente questo elemento?
ja: このアイテムを完全に削除しますか？
pl: Czy na pewno chcesz trwale usunąć ten element?
pt: Tem certeza que deseja excluir permanentemente esse item?
tr: Bu nesneyi kalıcı olarak silmek istediğinize emin misiniz?

# TrashBin
source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
tr: Sil

# TrashBin
source: Empty Trash Bin
de: Papierkorb leeren
fr: Corbeille vide
it: Svuota Cestino
ja: ゴミ箱を空にする
pl: Opróżnij kosz
pt: Lixeira vazia
tr: Çöp Kutusunu Temizle

# TrashBin
source: Restore
de: Wiederherstellen
fr: Restaurer
it: Ripristina
ja: 復元
pl: Przywróć
pt: Restaurar
tr: Geri Getir

# TrashBin
source: These items could not be restored!
de: Diese Objekte konnten nicht wiederhergestellt werden!
fr: Ces éléments n'ont pas pu être restaurés!
it: Impossibile ripristinare questi elementi!
ja: これらのアイテムを復元できませんでした。
pl: Nie można przywrócić tych elementów!
pt: Estes itens não podem ser restaurados!
tr: Bu öğeler geri getirilemedi!

# TrashBin
source: This item could not be restored!
de: Dieses Objekt konnte nicht wiederhergestellt werden!
fr: Cet élément n'a pas pu être restauré!
it: Non è stato possibile ripristinare questo elemento!
ja: このアイテムを復元できませんでした。
pl: Nie można przywrócić tego elementu!
pt: Este item não pode ser restaurado!
tr: Bu öğe geri getirilemedi!
