Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/editkit.po
Languages: de, fr, it, ja, pl, pt, tr

# Command
source: Zoom Full Horizontally
de: Horizontal alles zeigen
fr: Zoom horizontal sur la totalité
it: Zoom Pieno Orizzontale
ja: 水平にフルズーム
pl: Zmieść całość w poziomie
pt: Zoom Total Horizontal
tr: Yatayda Tam Yakınlaştır

# Command
source: Zoom Full Vertically
de: Vertikal alles zeigen
fr: Zoom vertical max.
it: Zoom Completo Verticale
ja: 垂直方向にフルズーム
pl: Zmieść całość w pionie
pt: Zoom Total Vertical
tr: Dikeyde Tam Yakınlaştır

# Command
source: Zoom In
de: Vergrößern
fr: Zoom avant
ja: ズームイン
pl: Powiększ
pt: Zoom Aproximando
tr: Yakınlaştır

# Command
source: Zoom In Fine
de: Vergrößern (fein)
fr: Léger zoom avant
ja: 細かくズームイン
pl: Powiększ dokładnie
pt: Aproximar Preciso
tr: Hassas Yakınlaştır

# Command
source: Zoom In Vertical
de: Vertikal vergrößern
fr: Zoom avant vertical
it: Zoom In Verticale
ja: 垂直ズームイン
pl: Powiększ w pionie
pt: Zoom Aproximando Vertical
tr: Dikey Yakınlaştır

# Command
source: Zoom In Vertical Fine
de: Vertikal vergrößern (fein)
fr: Zoom avant vertical fin
it: Zoom In Verticale Fine
ja: 細かく垂直ズームイン
pl: Powiększ precyzyjnie w pionie
pt: Aproximação Precisa de Zoom Vertical
tr: Hassas Dikey Yakınlaştır

# Command
source: Zoom Out
de: Verkleinern
fr: Zoom arrière
ja: ズームアウト
pl: Pomniejsz
pt: Zoom Afastando
tr: Uzaklaştır

# Command
source: Zoom Out Fine
de: Verkleinern (fein)
fr: Léger zoom arrière
ja: 細かくズームアウト
pl: Pomniejsz dokładnie
pt: Afastar Preciso
tr: Hassas Uzaklaştır

# Command
source: Zoom Out Vertical
de: Vertikal verkleinern
fr: Zoom arrière vertical
it: Zoom Out Verticale
ja: 垂直ズームアウト
pl: Pomniejsz w pionie
pt: Zoom Afastando Vertical
tr: Dikey Uzaklaştır

# Command
source: Zoom Out Vertical Fine
de: Vertikal verkleinern (fein)
fr: Zoom arrière vertical fin
ja: 細かく垂直ズームアウト
pl: Precyzyjnie pomniejsz w pionie
pt: Afastamento Preciso de Zoom Vertical
tr: Hassas Dikey Uzaklaştır

# Command
source: Zoom to Loop
de: Ansicht an Loop anpassen
fr: Zoom sur la boucle
it: Zoom a Loop
ja: ループへズーム
pl: Powiększ pętlę
pt: Zoom no Loop (Repetição)
tr: Loop'u Yakınlaştır

# Command
source: Zoom to Selection
de: Ansicht an Auswahl anpassen
fr: Zoom sur la sélection
it: Zoom a Selezione
ja: 選択へズーム
pl: Powiększ zaznaczenie
pt: Zoom na Seleção
tr: Seçime Yakınlaştır

# Command
source: Zoom to Selection Horizontally
de: Ansicht horizontal an Auswahl anpassen
fr: Zoom horizontal sur la sélection
it: Zoom a Selezione Orizzontale
ja: 選択へ水平ズーム
pl: Powiększ zaznaczenie w poziomie
pt: Zoom na Seleção Horizontal
tr: Seçime Yatay Yakınlaştır

# DrumPads
source: Reset Pads
de: Pads zurücksetzen
fr: Réinitialiser les pads
ja: パッドをリセット
pl: Resetuj pady
pt: Reiniciar Pads
tr: Pad'leri Sıfırla

# Edit
source: %(1) events
fr: %(1) événements
it: %(1) eventi
ja: %(1) イベント
pl: %(1) obiektów
pt: %(1) eventos
tr: %(1) olay

# Edit
source: Auto Zoom Full
de: Vollständiger Autozoom
fr: Auto-zoom max.
ja: フルに自動ズーム
pl: Pełne autopowiększenie
pt: Zoom Automático Total
tr: Otomatik Zoom Tam

# Edit
source: Auto Zoom Horizontally
de: Autozoom Horizontal
fr: Auto-zoom horizontal
it: Auto Zoom Orizzontale
ja: 水平方向に自動ズーム
pl: Autopowiększenie w poziomie
pt: Zoom Automático Horizontal
tr: Otomatik Zoom Yatay

# Edit
source: Auto Zoom Vertically
de: Autozoom Vertikal
fr: Auto-zoom vertical
it: Auto Zoom Verticale
ja: 垂直方向に自動ズーム
pl: Autopowiększenie w pionie
pt: Zoom Automático Vertical
tr: Otomatik Zoom Dikey

# Edit
source: Continuous Centered
de: Kontinuierlich Zentriert
fr: Continu centré
it: Centrato in modo continuo
ja: 連続 中央
pl: Ciągłe z kursorem pośrodku
pt: Contínuo Centralizado
tr: Sürekli (Ortalanmış)

# Edit
source: Continuous Left
de: Kontinuierlich Links
fr: Continu gauche
it: Continuo a sinistra
ja: 連続 左
pl: Ciągłe z kursorem po lewej
pt: Contínuo para a Esquerda
tr: Sürekli (Sola)

# Edit
source: Duplicate
de: Duplizieren
fr: Dupliquer
it: Duplica
ja: 複製
pl: Powiel
pt: Duplicar
tr: Kopyala

# Edit
source: Duplicate Shared
de: Duplizieren als gemeinsam verwendet
fr: Dupliquer et jumeler
it: Duplica Condivisi
ja: 共有を複製
pl: Powiel jako kopię współzależną
pt: Duplicar Compartilhado
tr: Paylaşılanı Kopyala

# Edit
source: Loop Follows Selection
de: Loopbereich folgt Auswahl
fr: Boucle asservie à la sélection
it: Loop Segue Selezione
ja: 選択したトラックでループを有効
pl: Pętla podąża za zaznaczeniem
pt: Loop Segue Seleção
tr: Loop Seçimi Takip Eder

# Edit
source: Move to Cursor
de: Zum Cursor verschieben
fr: Déplacer au curseur
it: Sposta al Cursore
ja: カーソルへ移動
pl: Przenieś do kursora
pt: Mover para o Cursor
tr: İmlece Taşı

# Edit
source: Open Secondary Ruler
de: Zweites Zeitlineal öffnen
fr: Ouvrir la règle secondaire
it: Apri Righello Secondario
ja: セカンダリルーラーを開く
pl: Otwórz drugą linijkę
pt: Abrir Régua Secundária
tr: İkincil Zaman Cetvelini Aç

# Edit
source: Paste at Original Position
de: An Originalposition einfügen
fr: Coller à la position d'origine
it: Incolla nella Posizione Originale
ja: 元の位置にペースト
pl: Wklej w oryginalnej pozycji
pt: Colar na Posição Original
tr: Orijinal Konumuna Yapıştır

# Edit
source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
tr: Quantize Et

# Edit
source: Snap To Cursor & Loop
de: An Cursor und Loop ausrichten
fr: Caler sur le curseur et la boucle
it: Aggancia al Cursore e al Loop
ja: カーソルとループにスナップ
pl: Dopasuj do kursora i pętli
pt: Snap no Cursor e Loop
tr: İmleç ve Loop Snap

# Edit
source: Split at Cursor
de: Am Cursor schneiden
fr: Diviser au curseur
it: Dividi al Cursore
ja: カーソル位置で分割
pl: Podziel przy kursorze
pt: Dividir no Cursor
tr: İmleçte Böl

# Edit
source: Timebase
de: Zeitformat
fr: Base temps
ja: タイムベース
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# Edit
source: Turn Over
de: Blättern
fr: Par page d'écran
it: Capovolgi
ja: ページ
pl: Stronami
pt: Virar
tr: Kaydırarak Devam Et

# EditKit
source: File Not Supported
de: Datei nicht unterstützt
fr: Fichier non pris en charge
it: File non Supportato
ja: ファイルがサポートされていません
pl: Nieobsługiwany plik
pt: Arquivo não Suportado

# EditKit
source: File not found
de: Datei nicht gefunden
fr: Fichier non trouvé
it: File non Trovato
ja: ファイルが見つかりませんでした
pl: Nie znaleziono pliku
pt: Arquivo não encontrado

# Envelope
source: Bend Curve
de: Kurve für Bending
fr: Tracé curviligne
it: Curva Bend
ja: ベンドカーブ
pl: Krzywa
pt: Curva de Bend
tr: Büküm Eğrisini Düzenle

# Envelope
source: Exponential
de: Exponentiell
fr: Exponentiel
it: Esponenziale
ja: 指数関数
pl: Wykładniczo
pt: Exponencial
tr: Üssel

# Envelope
source: S-Curve
de: S-Kennlinie
fr: Courbe en S
ja: Sカーブ
pl: Krzywa S
pt: Curva S
tr: S-Eğrisi

# Envelopes
source: Copy Points
de: Punkte kopieren
fr: Copier les points
it: Copia Punti
ja: ポイントをコピー
pl: Kopiuj punkty
pt: Copiar Pontos
tr: Noktaları Kopyala

# Envelopes
source: Move Points
de: Punkte verschieben
fr: Déplace les points
it: Sposta Punti
ja: ポイントを移動
pl: Przenieś punkty
pt: Mover Pontos
tr: Noktaları Taşı

# EventEditHandler
source: Common end
de: Gleiches Ende
fr: Fin commune
it: Fine Comune
ja: 共通エンド
pl: Podstawowy koniec
pt: Final Comum
tr: Ortak Son

# EventEditHandler
source: Common length
de: Gleiche Länge
fr: Durée commune
it: Lunghezza Comune
ja: 共通長さ
pl: Podstawowa długość
pt: Duração Comum
tr: Ortak Uzunluk

# EventEditHandler
source: Common start
de: Gleicher Anfang
fr: Début commun
it: Inizio Comune
ja: 共通スタート
pl: Podstawowa start
pt: Início Comum
tr: Ortak Başlangıç

# EventEditHandler
source: Length: %(1)
de: Länge: %(1)
fr: Durée: %(1)
it: Lunghezza: %(1)
ja: 長さ: %(1)
pl: Długość: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

# EventFigures
source: Flip
de: Kippen
fr: Retourner
ja: フリップ
pl: Przerzuć
pt: Inverter
tr: Yansıt

# EventFigures
source: Move
de: Verschieben
fr: Déplacer
it: Sposta
ja: 移動
pl: Przenieś
pt: Mover
tr: Taşı

# EventFigures
source: Phase offset
de: Phasenverschiebung
fr: Offset de phase
it: Offset della fase
ja: 位相オフセット
pl: Przesunięcie fazy
pt: Deslocamento de Fase
tr: Faz Kayması

# EventFigures
source: Stretch
de: Strecken
fr: Étirer
ja: ストレッチ
pl: Rozciąganie
tr: Esnet

# Events
source: Absolute
de: Absolut
fr: Absolu
it: Assoluto
ja: 絶対
pl: Absolutne
pt: Absoluto
tr: Mutlak

# Events
source: Bend Curve
de: Kurve für Bending
fr: Tracé curviligne
it: Curva Bend
ja: ベンドカーブ
pl: Krzywa
pt: Curva de Bend
tr: Büküm Eğrisini Düzenle

# Events
source: Draw Automation
de: Automation einzeichnen
fr: Dessiner l'automation
it: Disegna Automazione
ja: オートメーションを描画
pl: Rysuj automatykę
pt: Escrever Automação
tr: Otomasyonu Çiz

# Events
source: Fine
de: Fein
fr: Fin
ja: ファイン
pl: Dostrój
pt: Preciso
tr: İnce Ayar

# Events
source: Insert Points
de: Punkte einfügen
fr: Insérer des points
it: Inserisci Punti
ja: ポイントを挿入
pl: Wstaw punkty
pt: Inserir Pontos
tr: Noktalar Ekle

# Events
source: Lock Values / Time
de: Werte / Zeit verriegeln
fr: Verrouiller valeurs/temps
it: Blocca Valori / Tempo
ja: 値/時間をロック
pl: Zablokuj wartości / czasy
pt: Fixar Valores / Tempo
tr: Değerleri / Zamanı Kilitle

# Events
source: Modify Velocity
de: Anschlagstärke bearbeiten
fr: Modifier la vélocité
it: Modifica Velocity
ja: ベロシティを変更
pl: Modyfikuj dynamikę
pt: Modificar Intensidade
tr: Hız Değerini Değiştir

# Events
source: Paint Events
de: Events einzeichnen
fr: Dessiner les événements
it: Disegna Eventi
ja: イベントをペイント
pl: Rysuj obiekty
pt: Desenhar Eventos
tr: Öğeleri Çiz

# Events
source: S-Curve
de: S-Kennlinie
fr: Courbe en S
ja: Sカーブ
pl: Krzywa S
pt: Curva S
tr: S-Eğrisi

# Events
source: Strum
de: Anschlagen
fr: Balayage
ja: ストラム
pl: Strumming
pt: Tocar Cordas
tr: Telleri Taramak

# Events
source: Time Locked
de: Zeit verriegelt
fr: Temps verrouillé
it: Tempo Bloccato
ja: 時間はロックされています
pl: Zablokowane czasy
pt: Tempo Bloqueado
tr: Zaman Kilitli

# Events
source: Toggle Chord Mode
de: Akkordmodus umschalten
fr: Commuter le mode accord
it: Passa a Modalità Accordo
ja: コードモードを切り替え
pl: Tryb akordu
pt: Alternar para Modo de Acorde
tr: Akor Modunu Aç/Kapa

# Events
source: Transform Automation
de: Automation transformieren
fr: Transformer l'automation
it: Trasforma Automazione
ja: オートメーションを変形
pl: Przekształć automatykę
pt: Transformar Automação
tr: Otomasyonu Dönüştür

# Events
source: Unlock Values / Time
de: Wert / Zeit entsperren
fr: Déverrouiller valeurs / temps
it: Sblocca Valori / Tempo
ja: 値/時間のロックを解除
pl: Odblokuj wartości / czas
pt: Desbloquear Valores / Tempo
tr: Değerleri / Zamanı Kilitten Çıkar

# Events
source: Values Locked
de: Werte verriegelt
fr: Valeurs verrouillées
it: Valori Bloccati
ja: 値はロックされています
pl: Zablokowane wartości
pt: Valores Bloqueados
tr: Değerler Kilitli

# Events
source: Velocity Accent
de: Anschlagstärkenbetonung
fr: Accent dynamique
it: Accento Velocity
ja: ベロシティアクセント
pl: Akcent dynamiki
pt: Acentuação de Intensidade
tr: Vuruş Vurgusu

# FileType
source: Quantize Settings
de: Quantisierungseinstellungen
fr: Réglages de quantification
it: Impostazioni Quantizz.
ja: クオンタイズ設定
pl: Ustawienia kwantyzacji
pt: Configurações de Quantização
tr: Quantize Ayarları

# LyricsDisplaySetup
source: Bars
de: Takte
fr: Mesures
it: Misure
ja: 小節
pl: Takty
pt: Compassos
tr: Ölçüler

# LyricsDisplaySetup
source: Note Events
de: Notenevents
fr: Événements de note
it: Eventi Nota
ja: ノートイベント
pl: Obiekty nut
pt: Eventos de Nota
tr: Nota Öğeleri

# LyricsDisplaySetup
source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
tr: Quantize Et

# Music
source: Align Lyrics
de: Text anordnen
fr: Aligner les paroles
it: Allinea Testo
ja: 歌詞を揃える
pl: Wyrównaj tekst
pt: Alinhar Letras
tr: Sözleri Hizala

# Music
source: Lyrics
de: Text
fr: Paroles
it: Testo
ja: 歌詞
pl: Tekst
pt: Letras
tr: Sözler

# Music
source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
tr: Quantize Et

# MusicEdit
source: Chords
de: Akkorde
fr: Accords
it: Accordi
ja: コード
pl: Akordy
pt: Acordes
tr: Akorlar

# MusicEdit
source: Global
it: Globale
ja: グローバル
pl: Globalne
tr: Genel

# MusicEdit
source: Musical Functions
de: Musikalische Funktionen
fr: Fonctions musicales
it: Funzioni Musicali
ja: 音楽機能
pl: Funkcje muzyczne
pt: Funções Musicais
tr: Müzikal Fonksiyonlar

# MusicEdit
source: Mute
de: Stumm
fr: Muet
ja: ミュート
pl: Wyciszenie
pt: Silenciar
tr: Sustur

# MusicEdit
source: Operations specific to note events
de: Funktionen speziell für Noten
fr: Opérations propres aux événements de note
it: Operazioni specifiche su eventi nota
ja: ノートイベントに特有の操作
pl: Operacje określone dla obiektów nut
pt: Operações específicas em eventos de notas
tr: Nota öğelerine özel işlemler

# MusicEdit
source: Pitch
de: Tonhöhe
fr: Hauteur
ja: ピッチ
pl: Wysokość
pt: Nota
tr: Perde

# MusicEdit
source: Process
de: Verarbeiten
fr: Traiter
it: Processa
ja: プロセス
pl: Przetwarzanie
pt: Processo
tr: İşle

# MusicEdit
source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização

# MusicEdit
source: Time
de: Zeit
fr: Temps
it: Tempo
ja: 時間
pl: Czas
pt: Tempo
tr: Zaman

# MusicEdit
source: Velocity
de: Anschlagstärke
fr: Vélocité
ja: ベロシティ
pl: Dynamika
pt: Intensidade
tr: Hız

# MusicEditComponent
source: %(1): Length: %(2) | Velocity: %(3)
de: %(1): Länge: %(2) | Anschlagstärke: %(3)
fr: %(1): Durée: %(2) | Vélocité: %(3)
it: %(1): Lunghezza: %(2) | Velocity: %(3)
ja: %(1): 長さ: %(2) | ベロシティー: %(3)
pl: %(1): Długość: %(2) | Dynamika: %(3)
pt: %(1): Duração: %(2) | Intensidade: %(3)
tr: %(1): Uzunluk: %(2) | Hız: %(3)

# MusicEditComponent
source: Chord: %(1)
de: Akkord: %(1)
fr: Accord: %(1)
it: Accordo: %(1)
ja: コード: %(1)
pl: Akord: %(1)
pt: Acorde: %(1)
tr: Akor: %(1)

# MusicEditComponent
source: Key switch: %(1)
fr: Touche de commutation: %(1)
ja: キースイッチ: %(1)
pl: Przełącznik nutowy: %(1)
pt: Mudança de Tom: %(1)
tr: Anahtar geçişi: %(1)

# MusicEditComponent
source: Note Length
de: Notenlänge
fr: Longueur de note
it: Lunghezza Nota
ja: ノート長
pl: Długość nuty
pt: Duração da Nota
tr: Nota Uzunluğu

# MusicEditComponent
source: Transfer Notes
de: Noten übertragen
fr: Transférer les notes
it: Trasferisci Note
ja: ノートを転送
pl: Przenieś nuty
pt: Transferir Notas
tr: Notaları Aktar

# MusicSymbols
source: Articulations
de: Artikulationen
it: Articolazioni
ja: アーティキュレーション
pl: Artykulacja
pt: Articulações
tr: Artikulasyonlar

# MusicSymbols
source: Copy Symbol
de: Symbol kopieren
fr: Copier symbole
it: Copia Simbolo
ja: 記号をコピー
pl: Kopiuj symbol
pt: Copiar Símbolo
tr: Sembolü Kopyala

# MusicSymbols
source: Direction
de: Spielanweisung
it: Direzione
ja: 指示
pl: Kierunek
pt: Direção
tr: Yön

# MusicSymbols
source: Edit Articulations
de: Artikulationen bearbeiten
fr: Modifier les articulations
it: Modifica Articolazioni
ja: アーティキュレーションを編集
pl: Edytuj artykulacje
pt: Editar Articulações
tr: Artikulasyonları Düzenle

# MusicSymbols
source: Edit Directions
de: Spielanweisungen bearbeiten
fr: Modifier les directions
it: Modifica Direzioni
ja: 指示を編集
pl: Edytuj kierunki
pt: Editar Direções
tr: Yönergeleri Düzenle

# MusicSymbols
source: Insert Symbol
de: Symbol einfügen
fr: Insérer symbole
it: Inserisci Simbolo
ja: 記号を挿入
pl: Wstaw symbol
pt: Inserir Símbolo
tr: Sembol Ekle

# MusicSymbols
source: Insert at Cursor
de: Am Cursor einfügen
fr: Insérer au curseur
it: Inserisci al Cursore
ja: カーソル位置に挿入
pl: Wstaw przy kursorze
pt: Inserir no Ponteiro
tr: İmlece Ekle

# MusicSymbols
source: Length: %(1)
de: Länge: %(1)
fr: Longueur: %(1)
it: Lunghezza: %(1)
ja: 長さ: %(1)
pl: Długość: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

# MusicSymbols
source: Move Symbol
de: Symbol verschieben
fr: Déplacer le symbole
it: Sposta Simbolo
ja: 記号を移動
pl: Przenieś symbol
pt: Mover Símbolo
tr: Sembolü Taşı

# MusicSymbols
source: Remove All
de: Alle entfernen
fr: Tout retirer
it: Rimuovi Tutto
ja: すべてを削除
pl: Opuszczenie struny
pt: Remover Tudo
tr: Tümünü Kaldır

# NoteColorScheme
source: Black Selection
de: Auswahlfarbe Schwarz
fr: Sélection noire
it: Selezione Nero
ja: 選択を黒色
pl: Czarne zaznaczenie
pt: Seleção Escura
tr: Siyah Seçim

# NoteColorScheme
source: Part
fr: Partie
it: Parte
ja: パート
pl: Partia
pt: Parte
tr: Bölüm

# NoteColorScheme
source: Pitch
de: Tonhöhe
fr: Hauteur
ja: ピッチ
pl: Wysokość
pt: Nota
tr: Perde

# NoteColorScheme
source: Scale
de: Skala
fr: Gamme
it: Scala
ja: スケール
pl: Skala
pt: Escala
tr: Dizi

# NoteColorScheme
source: Velocity
de: Anschlagstärke
fr: Vélocité
ja: ベロシティ
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# NoteColorScheme
source: Velocity Bar
de: Balken mit Anschlagstärke
fr: Barre de vélocité
it: Battuta Velocity
ja: ベロシティバー
pl: Pasek dynamiki
pt: Barra de Intensidade
tr: Vuruş Şiddeti Çubuğu

# Notepad
source: Edit Note
de: Notiz bearbeiten
fr: Éditer les commentaires…
it: Modifica Nota
ja: ノートを編集…
pl: Edytuj notatkę
pt: Editar Nota
tr: Notu Düzenle

# PitchScale
source: Select notes of this Pitch
de: Noten dieser Tonhöhe auswählen
fr: Sélectionner les notes de cette hauteur
it: Seleziona le note su questo Pitch
ja: このピッチの音を選択
pl: Zaznacz nuty o tej wysokości
pt: Selecionar Notas dessa Afinação
tr: Bu Perdede Olan Notaları Seç

# Quantize
source: %(1) Bar
de: %(1) Takt
fr: %(1) mesure
it: %(1) Misura
ja: %(1) 小節
pl: Takty: %(1)
pt: %(1) Comp.

# Quantize
source: %(1) Bars
de: %(1) Takte
fr: %(1) mesures
it: %(1) Misure
ja: %(1) 小節
pl: Takty: %(1)
pt: %(1) Comp.
tr: %(1) Barlar

# Quantize
source: Dotted
de: Punktiert
fr: Pointée
it: Puntato
ja: 付点あり
pl: Z kropką
pt: Pontilhado
tr: Noktalı

# Quantize
source: Follow Quantize
de: Quantisierung folgen
fr: Suivre Quantifier
it: Segui Quantizz.
ja: クオンタイズに従う
pl: Dostosuj do kwantyzacji
pt: Seguir Quantização
tr: Quantize Takip Et

# Quantize
source: Grid
de: Raster
fr: Grille
it: Griglia
ja: グリッド
pl: Siatka
pt: Grade
tr: Izgara

# Quantize
source: Groove
ja: グルーヴ

# Quantize
source: Next Base
de: Nächste Basis
fr: Base suivante
it: Base Successiva
ja: 次のベース
pl: Następna podstawa
pt: Próxima Base
tr: Sonraki Temel Değer

# Quantize
source: Previous Base
de: Vorherige Basis
fr: Base précédente
it: Base Precedente
ja: 前のベース
pl: Poprzednia podstawa
pt: Base Anterior
tr: Önceki Temel Değer

source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização
tr: Quantize Et

# Quantize
source: Quintuplet
de: Quintole
fr: Quintolet
it: Quintina
ja: 5連符
pl: Kwintola
pt: Cinco Quiálteras
tr: Beşleme

# Quantize
source: Septuplet
de: Septole
fr: Septolet
it: Settimina
ja: 7連符
pl: Septola
pt: Sete Quiálteras
tr: Yedileme

# Quantize
source: Straight
de: Gerade
fr: Binaire
it: Semplice
ja: ストレート
pl: Prosta
pt: Justo
tr: Düz

# Quantize
source: Triplet
de: Triole
fr: Triolet
it: Terzina
ja: 3連符
pl: Triola
pt: Tercina
tr: Üçleme

# QuantizeDragHandler
source: Add Groove Pattern
de: Groove Pattern hinzufügen
fr: Ajouter un pattern de Groove
it: Aggiungi Pattern Groove
ja: グルーヴパターンを追加
pl: Dodaj schemat Groove
pt: Adicionar Padrão de Groove
tr: Groove Kalıbı Ekle

# ScoreSymbolMap
source: Are you sure you want to overwrite the default map?
de: Möchten Sie wirklich die Standardzuweisung überschreiben?
fr: Êtes-vous sûr de vouloir écraser les affectations par défaut?
it: Sicuro di voler sovrascrivere la mappa predefinita?
ja: デフォルトのマップを上書きしますか？
pl: Czy na pewno chcesz zastąpić domyślną mapę?
pt: Tem certeza que deseja sobrescrever o mapa padrão?
tr: Varsayılan haritayı üzerine yazmak istediğinizden emin misiniz?

# ScoreSymbolMap
source: Are you sure you want to remove the default map?
de: Möchten Sie wirklich die Standardzuweisung entfernen?
fr: Êtes-vous sûr de vouloir supprimer les affectations par défaut?
it: Sicuro di voler rimuovere la mappa predefinita?
ja: デフォルトのマップを削除しますか？
pl: Czy na pewno chcesz usunąć domyślną mapę?
pt: Tem certeza que deseja remover o mapa padrão?
tr: Varsayılan haritayı silmek istediğinizden emin misiniz?

# ScoreSymbolMap
source: Auto-assign Symbols
de: Automatische Symbolzuweisung
fr: Affectations automiques des symboles
it: Assegna automaticamente Mappa Simboli
ja: 記号マップを自動アサイン
pl: Automatyczne przypisywanie symboli
pt: Atribuição Automática do Mapa de Símbolos
tr: Semboller Otomatik Olarak Ata

# ScoreSymbolMap
source: Clear Map
de: Zuweisung löschen
fr: Effacer les affectations
it: Cancella Mappa
ja: マップをクリア
pl: Wyczyść mapę
pt: Limpar Mapa
tr: Haritayı Temizle

# ScoreSymbolMap
source: Copy From
de: Kopieren von
fr: Copier depuis
it: Copia da
ja: コピー元
pl: Kopiuj z
pt: Copiar De
tr: Şuradan Kopyala

# ScoreSymbolMap
source: Dynamics
de: Dynamik
fr: Nuances
it: Dinamiche
ja: 強弱記号
pl: Dynamika
pt: Dinâmica
tr: Dinamikler

# ScoreSymbolMap
source: Load Default
de: Standard laden
fr: Charger le choix par défaut
it: Carica Predefinito
ja: デフォルトを読み込む
pl: Wczytaj domyślny
pt: Carregar Padrão
tr: Varsayılanı Yükle

# ScoreSymbolMap
source: Name
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
tr: İsim

# ScoreSymbolMap
source: Process
de: Verarbeiten
fr: Traiter
it: Processa
ja: プロセス
pl: Użycie
pt: Processo
tr: İşle

# ScoreSymbolMap
source: Remove Default
de: Standard entfernen
fr: Retirer le choix par défaut
it: Rimuovi Predefinito
ja: デフォルトを削除
pl: Usuń domyślne
pt: Remover Padrão
tr: Varsayılanı Kaldır

# ScoreSymbolMap
source: Sound Variation
fr: Variation de son
it: Variazione Suono
ja: サウンドバリエーション
pl: Wariacja brzmienia
pt: Variação de Som
tr: Ses Varyasyonu

# ScoreSymbolMap
source: Store as Default
de: Als Standard speichern
fr: Mémoriser comme réglage par défaut
it: Archivia come Predefinito
ja: デフォルトとして保存
pl: Zapisz jako domyślne
pt: Gravar como Padrão
tr: Varsayılan Olarak Kaydet

# ScoreSymbolMap
source: Symbol
fr: Symbole
it: Simbolo
ja: 記号
pl: Symbole
pt: Símbolo
tr: Sembol

# ScoreSymbolMap
source: Value
de: Wert
fr: Valeur
it: Valore
ja: 値
pl: Wartość
pt: Valor
tr: Değer

# ShowHideFilter
source: New Preset
de: Neues Preset
fr: Nouveau Preset
it: Nuovo Preset
ja: 新規プリセット
pl: Nowy zestaw
pt: Novo Preset
tr: Yeni Preset

# SignatureEditLayer
source: Denominator
de: Nenner
fr: Dénominateur
it: Denominatore
ja: 分母
pl: Mianownik
pt: Denominador
tr: Payda

# SignatureEditLayer
source: Edit Key Signature
de: Tonart bearbeiten
fr: Changer la tonalité
it: Modifica Indicazione Tonalità
ja: 調号を編集
pl: Edytuj tonację
pt: Editar Armadura de Clave
tr: Ton Anahtarını Düzenle

# SignatureEditLayer
source: Edit Time Signature
de: Taktwechsel bearbeiten
fr: Éditer la signature rythmique
it: Modifca Indicazione di Tempo
ja: 拍子を編集
pl: Edytuj metrum
pt: Editar Fórmula de Compasso
tr: Zaman İşaretini Düzenle

# SignatureEditLayer
source: Insert Key Signature
de: Tonartwechsel einfügen
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità
ja: 調号を挿入
pl: Wstaw tonację
pt: Inserir Armadura de Clave
tr: Ton Anahtarını Ekle

# SignatureEditLayer
source: Insert Time Signature
de: Taktwechsel einfügen
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo
ja: 拍子を挿入
pl: Wstaw metrum
pt: Inserir Fórmula de Compasso
tr: Zaman İmzasını Ekle

# SignatureEditLayer
source: Numerator
de: Zähler
fr: Numérateur
it: Numeratore
ja: 分子
pl: Licznik
pt: Numerador
tr: Pay

# SignatureEditLayer
source: Remove Key Signature
de: Tonart entfernen
fr: Supprimer l'armure
it: Rimuovi Indicazione Tonalità
ja: 調号を削除
pl: Usuń tonację
pt: Remover Armadura de Clave
tr: Ton Anahtarını Kaldır

# SignatureEditLayer
source: Remove Time Signature
de: Taktwechsel entfernen
fr: Supprimer la signature rythmique
it: Rimuovi Indicazione Tempo
ja: 拍子を削除
pl: Usuń metrum
pt: Remover Fórmula de Compasso
tr: Zaman İşaretini Kaldır

# SoundVariations
source: + Add
de: + Hinzufügen
fr: + Ajouter
it: + Aggiungi
ja: + 追加
pl: + Dodaj
pt: + Adicionar
tr: + Ekle

# SoundVariations
source: %(1) Note
it: %(1) Nota
ja: %(1) ノート
pl: Nuta %(1)
pt: Nota %(1)
tr: %(1) Nota

# SoundVariations
source: %(1) Octave
de: %(1) Oktave
it: %(1) Ottava
ja: %(1) オクターブ
pl: Oktawa %(1)
pt: Oitava %(1)
tr: %(1) Oktav
