Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/editkit.po
Languages: de, fr, it, ja, pl, pt, tr

# Command
source: Automation
it: automazione
ja: オートメーション
pl: Automatyka
pt: Automação
tr: Otomasyon

# Command
source: Autoscroll
de: Automatischer Bildlauf
fr: Autodéfilement
it: Autoscorrimento
ja: 自動スクロール
pl: Autoprzewijanie
pt: Auto-rolagem
tr: Otomatik Kaydırma

# Command
source: Autoscroll Centered
de: Automatischer Bildlauf Zentriert
fr: Autodéfilement centré
it: Scorrimento automatico centrato
ja: 自動スクロール 中央
pl: Autoprzewijanie z kursorem pośrodku
pt: Auto-rolagem Centralizada
tr: Otomatik Kaydırma (Ortalanmış)

# Command
source: Autoscroll Left
de: Automatischer Bildlauf Links
fr: Autodéfilement gauche
it: Scorrimento automatico a sinistra
ja: 自動スクロール 左
pl: Autoprzewijanie z kursorem po lewej
pt: Auto-rolagem para Esquerda
tr: Otomatik Kaydırma (Sola)

# Command
source: Autoscroll Turn Over
de: Automatischer Bildlauf Blättern
fr: Autodéfilement par page d'écran
it: Scorrimento automatico capovolto
ja: 自動スクロール ページ
pl: Autoprzewijanie stronami
pt: Auto-rolagem ao Virar
tr: Otomatik Kaydırma (Geçişli)

# Command
source: Clear Pattern
de: Pattern löschen
fr: Effacer le pattern
it: Cancella Pattern
ja: パターンをクリア
pl: Wyczyść schemat
pt: Limpar Modelo
tr: Kalıbı Temizle

# Command
source: Create Range from Cursor
de: Auswahlbereich vom Cursor
fr: Créer une plage à partir du curseur
it: Crea Intervallo dal Cursore
ja: カーソルから範囲を作成
pl: Utwórz zakres od kursora
pt: Criar Região a Partir do Cursor
tr: İmleçten Aralık Oluştur

# Command
source: Create Range from Cursor to Hotspot
de: Bereichsauswahl von Cursor bis Hotspot
fr: Créer une plage du curseur au Hotspot
it: Crea Intervallo dal Cursore al Hotspot
ja: カーソルからホットスポットへ範囲を作成
pl: Utwórz zakres od kursora do aktywnego punktu
pt: Criar Região do Cursor até Ponto de Interesse
tr: İmleçten Hotspot’a Aralık Oluştur

# Command
source: Data Zoom In
de: Datenzoom vergrößern
fr: Zoom avant sur les données
it: Ingrandisci Dati
ja: データズームイン
pl: Powiększ dane
pt: Aproximar Dados (Zoom In)
tr: Veriyi Zoom ile Yakınlaştır

# Command
source: Data Zoom Out
de: Datenzoom verkleinern
fr: Zoom arrière sur les données
it: Riduci Dati
ja: データズームアウト
pl: Pomniejsz dane
pt: Afastar Dados (Zoom Out)
tr: Veriyi Zoom ile Uzaklaştır

# Command
source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
tr: Sil

# Command
source: Duplicate
de: Duplizieren
fr: Dupliquer
it: Duplica
ja: 複製
pl: Powiel
pt: Duplicar
tr: Kopyala

# Command
source: Duplicate Shared
de: Duplizieren als gemeinsam verwendet
fr: Dupliquer et jumeler
it: Duplica Condivisi
ja: 共有を複製
pl: Powiel jako kopię współzależną
pt: Duplicar Compartilhado
tr: Paylaşılanı Kopyala

# Command
source: Duplicate and Insert
de: Duplizieren und Einfügen
fr: Dupliquer et insérer
it: Duplica e Inserisci
ja: 複製して挿入
pl: Powiel i wstaw
pt: Duplicar e Inserir
tr: Kopyala ve Ekle

# Command
source: Edit
de: Bearbeiten
fr: Éditer
it: Modifica
ja: 編集
pl: Edycja
pt: Edição
tr: Düzenle

# Command
source: Edit Key Signature
de: Tonart bearbeiten
fr: Changer la tonalité
it: Modifica Indicazione Tonalità
ja: 調号を編集
pl: Edytuj tonację
pt: Editar Armadura de Clave
tr: Ton Anahtarını Düzenle

# Command
source: Edit Time Signature
de: Taktwechsel bearbeiten
fr: Éditer la signature rythmique
it: Modifca Indicazione di Tempo
ja: 拍子を編集
pl: Edytuj metrum
pt: Editar Fórmula de Compasso
tr: Zaman İşaretini Düzenle

# Command
source: First Event
de: Erstes Event
fr: Premier événement
it: Primo Evento
ja: 最初のイベント
pl: Do pierwszego obiektu
pt: Primeiro Evento
tr: İlk Öğe

# Command
source: First Event Extend
de: Erstes Event erweitern
fr: Étendre au premier événement
it: Estendi Primo Evento
ja: 最初のイベント拡張
pl: Do pierwszego obiektu z zaznaczeniem
pt: Extensão do Primeiro Evento
tr: İlk Öğeyi Genişlet

# Command
source: Goto Next Event
de: Zum nächsten Event springen
fr: Aller à l'événement suivant
it: Vai all'Evento Successivo
ja: 次のイベントへ移動
pl: Przejdź do następnego obiektu
pt: Ir ao Próximo Evento
tr: Bir Sonraki Klip'e Git

# Command
source: Goto Previous Event
de: Zum vorherigen Event springen
fr: Aller à l'événement précédent
it: Vai all'Evento Precedente
ja: 前のイベントへ移動
pl: Przejdź do poprzedniego obiektu
pt: Ir ao Evento Anterior
tr: Bir Önceki Klip'e Git

# Command
source: Insert
de: Einfügen
fr: Insérer
it: Inserisci
ja: 挿入
pl: Wstaw
pt: Inserir
tr: Araya Ekle

# Command
source: Insert Key Signature
de: Tonartwechsel einfügen
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità
ja: 調号を挿入
pl: Wstaw tonację
pt: Inserir Armadura de Clave
tr: Ton Anahtarını Ekle

# Command
source: Insert Time Signature
de: Taktwechsel einfügen
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo
ja: 拍子を挿入
pl: Wstaw metrum
pt: Inserir Fórmula de Compasso
tr: Zaman İmzasını Ekle

# Command
source: Last Event
de: Letztes Event
fr: Dernier événement
it: Ultimo Evento
ja: 最後のイベント
pl: Ostatni obiekt
pt: Último Evento
tr: Son Öğe

# Command
source: Last Event Extend
de: Letztes Event erweitern
fr: Étendre au dernier événement
it: Estendi Ultimo Evento
ja: 最後のイベント拡張
pl: Ostatni obiekt z zaznaczeniem
pt: Extensão do Último Evento
tr: Son Öğe'yi Genişlet

# Command
source: Locate Mouse Cursor
de: Zum Mauszeiger positionieren
fr: Placer le curseur de la souris
it: Individua Cursore Mouse
ja: マウスカーソルを検索
pl: Przenieś kursor do pozycji myszki
pt: Localizar Ponteiro do Mouse
tr: İmleci Bul

# Command
source: Locate Selection
de: Zur Auswahl positionieren
fr: Se caler sur la sélection
it: Individua Selezione
ja: 選択を検索
pl: Znajdź zaznaczenie
pt: Localizar Seleção
tr: Seçimi Bul

# Command
source: Locate Selection End
de: Zum Ende der Auswahl positionieren
fr: Aller en fin de sélection
it: Individua Fine Selezione
ja: 選択エンドを検索
pl: Znajdź koniec zaznaczenia
pt: Localizar Final da Seleção
tr: Seçim Sonunu Bul

# Command
source: Loop Follows Selection
de: Loopbereich folgt Auswahl
fr: Boucle asservie à la sélection
it: Loop Segue Selezione
ja: 選択したトラックでループを有効
pl: Pętla podąża za zaznaczeniem
pt: Loop Segue Seleção
tr: Loop Seçimi Takip Eder

# Command
source: Loop Selection
de: Loop auf Auswahl setzen
fr: Boucler la sélection
it: Loop della Selezione
ja: 選択をループ
pl: Zapętl zaznaczanie
pt: Aplicar Loop na Seleção
tr: Seçimi Loop'a Al

# Command
source: Loop Selection Snapped
de: Loop auf Auswahl setzen mit Raster
fr: Boucler la sélection avec magnétisme
it: Loop della Selezione Agganciata
ja: スナップ選択をループ
pl: Zapętl zaznaczanie z dopasowaniem
pt: Aplicar Repetição (Loop) na Seleção com Snap
tr: Loop Seçimi Snap

# Command
source: Lyrics
de: Text
fr: Paroles
it: Testi cantati
ja: 歌詞
pl: Słowa
pt: Letras
tr: Şarkı Sözleri

# Command
source: Move Range
de: Bereich verschieben
fr: Avancer la plage
it: Sposta Range
ja: 範囲を移動
pl: Przenieś zakres do przodu
pt: Mover Região
tr: Aralığı Taşı

# Command
source: Move Range Back
de: Bereich nach hinten verschieben
fr: Reculer la plage
it: Sposta Rande Dietro
ja: 範囲を後ろへ移動
pl: Przenieś zakres do tyłu
pt: Mover Região para Trás
tr: Aralığı Geri Taşı

# Command
source: Move Range Down
de: Bereich nach unten verschieben
fr: Descendre la plage
it: Sposta Range Sotto
ja: 範囲を下へ移動
pl: Przenieś zakres w dół
pt: Mover Região para Baixo
tr: Aralığı Aşağı Taşı

# Command
source: Move Range Up
de: Bereich nach oben verschieben
fr: Monter la plage
it: Sposta Range Sopra
ja: 範囲を上へ移動
pl: Przenieś zakres w górę
pt: Mover Região para Cima
tr: Aralığı Yukarı Taşı

# Command
source: Move Range to Hotspot
de: Bereichsauswahl zum Hotspot verschieben
fr: Avancer la plage au Hotspot
it: Sposta Range all'Hotspot
ja: 範囲をホットスポットへ移動
pl: Przenieś zakres do przodu do aktywnego punktu
pt: Mover Região para Ponto de Interesse
tr: Aralığı Hotspot’a Taşı

# Command
source: Move Range to Hotspot Back
de: Bereich nach hinten zu Hotspot verschieben
fr: Reculer la plage au Hotspot
it: Sposta Range dietro Hotspot
ja: 範囲をホットスポットへ後ろに移動
pl: Przenieś zakres do tyłu do aktywnego punktu
pt: Mover Região para Trás e Ponto de Interesse
tr: Aralığı Hotspot’a Geri Taşı

# Command
source: Move to Cursor
de: Zum Cursor verschieben
fr: Déplacer au curseur
it: Sposta al Cursore
ja: カーソルへ移動
pl: Przenieś do kursora
pt: Mover para o Cursor
tr: İmlece Taşı

# Command
source: Navigation
it: Navigazione
ja: ナビゲーション
pl: Nawigacja
pt: Navegação
tr: Navigasyon

# Command
source: Next Event
de: Nächstes Event
fr: Événement suivant
it: Evento Successivo
ja: 次のイベント
pl: Następny obiekt
pt: Próximo Evento
tr: Sonraki Öğe

# Command
source: Next Event Extend
de: Nächstes Event erweitern
fr: Étendre au prochain événement
it: Estendi Evento Successivo
ja: 次のイベント拡張
pl: Następny obiekt z zaznaczeniem
pt: Extensão do Próximo Evento
tr: Sonraki Öğeyi Genişlet

# Command
source: Next Hotspot
de: Nächster Hotspot
fr: Hotspot suivant
it: Hotspot Successivo
ja: 次のホットスポット
pl: Następny aktywny punkt
pt: Próximo Hotspot
tr: Sonraki Hotspot

# Command
source: Nudge
de: Verschieben
fr: Reculer
it: Avvicina
ja: ナッジ
pl: Przesuń
pt: Deslocamento (Nudge)
tr: İttir

# Command
source: Nudge Back
de: Nach hinten schieben
fr: Avancer
it: Avvicina Indietro
ja: 後ろへナッジ
pl: Przesuń wstecz
pt: Deslocamento (Nudge) para Trás
tr: Geri İttir

# Command
source: Nudge Bar
de: Taktweise nach vorne schieben
fr: Reculer d'une mesure
it: Avvicina alla Misura
ja: 小節単位でナッジ
pl: Przesuń o takt
pt: Deslocamento (Nudge) de Compasso
tr: Bar'ı İttir

# Command
source: Nudge Bar Back
de: Taktweise nach hinten schieben
fr: Avancer d'une mesure
it: Avvicina alla Misura Indietro
ja: 小節単位で後ろへナッジ
pl: Przesuń o takt wstecz
pt: Deslocamento (Nudge) de Compasso para Trás
tr: Bar'ı Geri İttir

# Command
source: Nudge Down
de: Nach unten schieben
fr: Descendre
it: Avvicina Sotto
ja: 下にナッジ
pl: Przesuń w dół
pt: Nudge Abaixo
tr: Barı Aşağı İttir

# Command
source: Nudge Down Fine
de: Nach unten schieben (fein)
fr: Descendre finement
it: Avvicina Sotto in Modo Fine
ja: 下に細かくナッジ
pl: Przesuń precyzyjnie w dół
pt: Nudge Preciso Abaixo
tr: Barı Aşağı Hassasça İttir

# Command
source: Nudge Up
de: Nach oben schieben
fr: Monter
it: Avvicina Sopra
ja: 上にナッジ
pl: Przesuń w górę
pt: Nudge Acima
tr: Bar'ı Yukarı İttir

# Command
source: Nudge Up Fine
de: Nach oben schieben (fein)
fr: Monter finement
it: Avvicina Sopra in Modo Fine
ja: 上に細かくナッジ
pl: Przesuń precyzyjnie w górę
pt: Nudge Preciso Acima
tr: Bar'ı Yukarı Hafifçe İttir

# Command
source: Open Secondary Ruler
de: Zweites Zeitlineal öffnen
fr: Ouvrir la règle secondaire
it: Apri Righello Secondario
ja: セカンダリルーラーを開く
pl: Otwórz drugą linijkę
pt: Abrir Régua Secundária
tr: İkincil Zaman Cetvelini Aç

# Command
source: Paste at Original Position
de: An Originalposition einfügen
fr: Coller à la position d'origine
it: Incolla nella Posizione Originale
ja: 元の位置にペースト
pl: Wklej w oryginalnej pozycji
pt: Colar na Posição Original
tr: Orijinal Konumuna Yapıştır

# Command
source: Previous Event
de: Vorheriges Event
fr: Événement précédent
it: Evento Precedente
ja: 前のイベント
pl: Poprzedni obiekt
pt: Evento Anterior
tr: Önceki Öğe

# Command
source: Previous Event Extend
de: Vorheriges Event erweitern
fr: Étendre à l'événement précédent
it: Estendi Evento Precedente
ja: 前のイベント拡張
pl: Poprzedni obiekt z zaznaczeniem
pt: Extensão do Evento Anterior
tr: Önceki Öğe'yi Genişlet

# Command
source: Previous Hotspot
de: Vorheriger Hotspot
fr: Hotspot précédent
it: Hotspot Precedente
ja: 前のホットスポット
pl: Poprzedni aktywny punkt
pt: Hotspot anterior
tr: Önceki Hotspot

# Command
source: Quantize
de: Quantisieren
fr: Quantifier
it: Quantizza
ja: クオンタイズ
pl: Kwantyzacja
pt: Quantização

# Command
source: Range End to Cursor
de: Bereichsende zu Cursor
fr: Terminer la plage au curseur
it: Intervallo dalla Fine al Cursore
ja: エンドからカーソルまで範囲を設定
pl: Ustaw koniec zakresu na kursorze
pt: Final da Região para o Cursor
tr: Aralık Sonunu İmlece Ayarla

# Command
source: Range Start to Cursor
de: Bereichsanfang zu Cursor
fr: Débuter la plage au curseur
it: Intervallo dall'Inizio al Cursore
ja: スタートからカーソルまで範囲を設定
pl: Ustaw początek zakresu na kursorze
pt: Início da Região para o Cursor
tr: Aralık Başını İmlece Ayarla

# Command
source: Redo Zoom
de: Zoom wiederholen
fr: Rétablir le zoom
it: Ripristina Zoom
ja: ズームをやり直す
pl: Powtórz powiększenie
pt: Refazer Zoom
tr: Yakınlaştırmayı Yinele

# Command
source: Remove Key Signature
de: Tonart entfernen
fr: Supprimer l'armure
it: Rimuovi Indicazione Tonalità
ja: 調号を削除
pl: Usuń tonację
pt: Remover Armadura de Clave
tr: Ton Anahtarını Kaldır

# Command
source: Remove Time Signature
de: Taktwechsel entfernen
fr: Supprimer la signature rythmique
it: Rimuovi Indicazione Tempo
ja: 拍子を削除
pl: Usuń metrum
pt: Remover Fórmula de Compasso
tr: Zaman İmzasını Kaldır

# Command
source: Restore Zoom State
de: Zoomstatus wiederherstellen
fr: Restaurer le zoom
it: Ripristina Stato di Zoom
ja: ズームの状態を復元
pl: Przywróć stan powiększenia
pt: Restaurar Estado do Zoom
tr: Yakınlaştırma Durumunu Geri Yükle

# Command
source: Select All in Loop
de: Alles im Loop auswählen
fr: Tout sélectionner dans la boucle
it: Seleziona Tutto in Loop
ja: ループ内のすべてを選択
pl: Zaznacz wszystko w pętli
pt: Selecionar Tudo no Loop (Repetição)
tr: Loop İçindekilerin Tümünü Seç

# Command
source: Select All on Tracks
de: Alles auf Spuren auswählen
fr: Tout sélectionner sur les pistes
it: Seleziona Tutto sulle Tracce
ja: トラック上のすべてを選択
pl: Zaznacz wszystko na ścieżkach
pt: Selecionar Tudo nas Pistas
tr: İz üzerindeki herşeyi seç

# Command
source: Select from Event to End
de: Von Event bis Spurende auswählen
fr: Sélectionner de l'événement à la fin
it: Seleziona da Evento a Fine
ja: イベントからエンドまでを選択
pl: Zaznacz od obiektu do końca
pt: Selecionar do Evento ao Fim
tr: Öğeden Sona Kadar Seç

# Command
source: Select from Start to Event
de: Von Spuranfang bis Event auswählen
fr: Sélectionner du début à l'événement
it: Seleziona da Start a Evento
ja: スタートからイベントまでを選択
pl: Zaznacz od początku do obiektu
pt: Selecionar do Início ao Evento
tr: Başlangıçtan Öğeye Kadar Seç

# Command
source: Set Loop End
de: Loopende setzen
fr: Fixer la fin de boucle
it: Imposta Fine Loop
ja: ループエンドを設定
pl: Ustaw koniec pętli
pt: Configurar Final da Repetição (Loop)
tr: Loop Sonunu Belirle

# Command
source: Set Loop Start
de: Loopanfang setzen
fr: Fixer le début de boucle
it: Imposta Inizio Loop
ja: ループスタートを設定
pl: Ustaw początek pętli
pt: Configurar Início da Repetição (Loop)
tr: Loop Başını Belirle

# Command
source: Set Program A
de: Programm A setzen
fr: Établir le programme A
it: Imposta Programma A
ja: プログラムAを設定
pl: Ustaw program A
pt: Configurar Programa A
tr: Program A'yı Ayarla

# Command
source: Set Program B
de: Programm B setzen
fr: Établir le programme B
it: Imposta Programma B
ja: プログラムBを設定
pl: Ustaw program B
pt: Configurar Programa B
tr: Program B'yi Ayarla

# Command
source: Set Program C
de: Programm C setzen
fr: Établir le programme C
it: Imposta Programma C
ja: プログラムCを設定
pl: Ustaw program C
pt: Configurar Programa C
tr: Program C'yi Ayarla

# Command
source: Set Program D
de: Programm D setzen
fr: Établir le programme D
it: Imposta Programma D
ja: プログラムDを設定
pl: Ustaw program D
pt: Configurar Programa D
tr: Program D'yi Ayarla

# Command
source: Set Program E
de: Programm E setzen
fr: Établir le programme E
it: Imposta Programma E
ja: プログラムEを設定
pl: Ustaw program E
pt: Configurar Programa E
tr: Program E'yi Ayarla

# Command
source: Set Program F
de: Programm F setzen
fr: Établir le programme F
it: Imposta Programma F
ja: プログラムFを設定
pl: Ustaw program F
pt: Configurar Programa F
tr: Program F'yi Ayarla

# Command
source: Set Program G
de: Programm G setzen
fr: Établir le programme G
it: Imposta Programma G
ja: プログラムGを設定
pl: Ustaw program G
pt: Configurar Programa G
tr: Program G'yi Ayarla

# Command
source: Size Range End
de: Bereichsende nach vorne schieben
fr: Avancer la fin de la plage
it: Dimensiona Range Fine
ja: 範囲エンドをサイズ変更
pl: Poszerz zakres na końcu
pt: Ajustar Final da Região
tr: Aralık Sonunu Ayarla

# Command
source: Size Range End Back
de: Bereichsende nach hinten schieben
fr: Reculer la fin de la plage
it: Dimensiona Range Fine Indietro
ja: 範囲エンドを後ろにサイズ変更
pl: Pomniejsz zakres na końcu
pt: Ajustar Final da Região para Trás
tr: Aralık Sonunu Geri Al

# Command
source: Size Range End Down
de: Bereichsende nach unten schieben
fr: Descendre le bas de la plage
it: Dimensiona Range Fine Sotto
ja: 範囲エンドを下にサイズ変更
pl: Poszerz zakres w dół
pt: Ajustar Final da Região para Baixo
tr: Aralık Sonunu Aşağı Al

# Command
source: Size Range End Up
de: Bereichsende nach oben schieben
fr: Monter le bas de la plage
it: Dimensiona Range Fine Sopra
ja: 範囲エンドを上にサイズ変更
pl: Pomniejsz zakres w górę
pt: Ajustar Final da Região para Cima
tr: Aralık Sonunu Yukarı Al

# Command
source: Size Range End to Hotspot
de: Bereichsende nach vorne zu Hotspot
fr: Avancer la fin de plage au Hotspot
it: Dimensiona Range Fine all'Hotspot
ja: 範囲エンドをホットスポットまでサイズ変更
pl: Poszerz zakres na końcu do aktywnego punktu
pt: Ajustar Final da Região para Ponto de Interesse
tr: Aralık Sonunu Hotspot'a Ayarla

# Command
source: Size Range End to Hotspot Back
de: Bereichsende nach hinten zu Hotspot
fr: Reculer la fin de plage au Hotspot
it: Dimensiona Range Fine all'Hotspot Indietro
ja: 範囲エンドをホットスポットまで後ろにサイズ変更
pl: Pomniejsz zakres na końcu do aktywnego punktu
pt: Ajustar Final da Região para Trás e Ponto de Interesse
tr: Aralık Sonunu Hotspot’a Geri Ayarla

# Command
source: Size Range Start
de: Bereichsanfang nach vorne schieben
fr: Avancer le début de la plage
it: Dimensiona Range Inizio
ja: 範囲スタートをサイズ変更
pl: Poszerz zakres na początku
pt: Ajustar Início da Região
tr: Aralık Başlangıcını Ayarla

# Command
source: Size Range Start Back
de: Bereichsanfang nach hinten schieben
fr: Reculer le début de la plage
it: Dimensiona Range Inizio Indietro
ja: 範囲スタートを後ろにサイズ変更
pl: Pomniejsz zakres na początku
pt: Ajustar Início da Região para Trás
tr: Aralık Başlangıcını Geri Al

# Command
source: Size Range Start Down
de: Bereichsanfang nach unten schieben
fr: Descendre le haut de la plage
it: Dimensiona Range Inizio Sotto
ja: 範囲スタートを下にサイズ変更
pl: Pomniejsz zakres w dół
pt: Ajustar Início da Região para Baixo
tr: Aralık Başlangıcını Aşağı Al

# Command
source: Size Range Start Up
de: Bereichsanfang nach oben schieben
fr: Monter le haut de la plage
it: Dimensiona Range Inizio Sopra
ja: 範囲スタートを上にサイズ変更
pl: Poszerz zakres w górę
pt: Ajustar Início da Região para Cima
tr: Aralık Başlangıcını Yukarı Al

# Command
source: Size Range Start to Hotspot
de: Bereichsanfang nach vorne zu Hotspot
fr: Avancer le début de plage au Hotspot
it: Dimensiona Range Inizio all'Hotspot
ja: 範囲スタートをホットスポットまでサイズ変更
pl: Pomniejsz zakres na początku do aktywnego punktu
pt: Ajustar Início da Região para Ponto de Interesse
tr: Aralık Başlangıcını Hotspot’a Ayarla

# Command
source: Size Range Start to Hotspot Back
de: Bereichsanfang nach hinten zu Hotspot
fr: Reculer le début de plage au Hotspot
it: Dimensiona Range Inizio all'Hotspot Indietro
ja: 範囲スタートをホットスポットまで後ろにサイズ変更
pl: Poszerz zakres na początku do aktywnego punktu
pt: Ajustar Início da Região para Trás e Ponto de Interesse
tr: Aralık Başlangıcını Hotspot’a Geri Ayarla

# Command
source: Snap Relative Grid
de: Relativ am Raster ausrichten
fr: Grille de magnétisme relative
it: Snap relativo alla griglia
ja: 相対グリッドにスナップ
pl: Dopasuj względem siatki
pt: Imã (Snap) ao Grid Relativo
tr: Izgaraya Göre Göreli Snap

# Command
source: Snap To Cursor & Loop
de: An Cursor und Loop ausrichten
fr: Caler sur le curseur et la boucle
it: Aggancia al Cursore e al Loop
ja: カーソルとループにスナップ
pl: Dopasuj do kursora i pętli
pt: Snap no Cursor e Loop
tr: İmleç ve Loop Snap

# Command
source: Snap To Grid
de: An Raster ausrichten
fr: Caler sur la grille
it: Aggancia alla Griglia
ja: グリッドにスナップ
pl: Dopasuj do siatki
pt: Snap (imã) na Grade
tr: Izgaraya Snap

# Command
source: Split
de: Schneiden
fr: Diviser
it: Dividi
ja: 分割
pl: Podziel
pt: Divisão
tr: Böl

# Command
source: Split at Cursor
de: Am Cursor schneiden
fr: Diviser au curseur
it: Dividi al Cursore
ja: カーソル位置で分割
pl: Podziel przy kursorze
pt: Dividir no Cursor
tr: İmleçte Böl

# Command
source: Store Zoom State
de: Zoomstatus speichern
fr: Mémoriser le zoom
it: Salva Stato di Zoom
ja: ズームの状態を保存
pl: Zapisz stan powiększenia
pt: Armazenar Estado do Zoom
tr: Yakınlaştırma Durumunu Kaydet

# Command
source: Straighten Curve
de: Kurve glätten
fr: Tracé rectiligne
it: Raddrizza Curva
ja: カーブを直線に
pl: Wyprostuj krzywą
pt: Endireitar Curva
tr: Eğriyi Düzleştir

# Command
source: Swap Ruler Formats
de: Zeitlinealeinheiten tauschen
fr: Échanger les formats de règle
it: Scambia i Formati del Righello
ja: ルーラーフォーマットを交換
pl: Zamień format linijki
pt: Alternar Formatos de Régua
tr: Cetvel Formatlarını Değiştir

# Command
source: Tempo
ja: テンポ

# Command
source: Toggle Auto Zoom
de: Autozoom umschalten
fr: Commuter Auto-zoom
it: Alterna Zoom Automatico
ja: 自動ズームを切り替え
pl: Włącz / Wyłącz autopowiększenie
pt: Alternar Zoom Automático
tr: Otomatik Yakınlaştırmayı Aç/Kapa

# Command
source: Toggle Auto Zoom Full
de: Vollständigen Autozoom umschalten
fr: Commuter Auto-zoom max.
it: Alterna Zoom Automatico Completo
ja: 自動ズームをフルに切り替え
pl: Włącz / Wyłącz pełne autopowiększenie
pt: Alternar Zoom Automático Total
tr: Tam Otomatik Yakınlaştırmayı Aç/Kapa

# Command
source: Toggle Auto Zoom Horizontally
de: Horizontalen Autozoom umschalten
fr: Commuter Auto-zoom horizontalement
it: Alterna Zoom Automatico Orizzontale
ja: 自動ズームを水平方向に切り替え
pl: Włącz / Wyłącz autopowiększenie w poziomie
pt: Alternar Zoom Automático Horizontal
tr: Yatay Otomatik Yakınlaştırmayı Aç/Kapa

# Command
source: Toggle Auto Zoom Vertically
de: Vertikalen Autozoom umschalten
fr: Commuter Auto-zoom verticalement
it: Alterna Zoom Automatico Verticale
ja: 自動ズームを垂直方向に切り替え
pl: Włącz / Wyłącz autopowiększenie w pionie
pt: Alternar Zoom Automático Vertical
tr: Dikey Otomatik Yakınlaştırmayı Aç/Kapa

# Command
source: Toggle Edit Mode
de: Bearbeitungsmodus umschalten
fr: Commuter le mode d'édition
it: Modifica Modalità Toggle
ja: 編集モードを切り替え
pl: Przełącz tryb edycji
pt: Alternar Modo de Edição
tr: Düzenleme Modunu Aç/Kapa

# Command
source: Toggle Note Audition
de: Notenvorhören umschalten
fr: Commuter l'écoute des notes
it: Alterna Ascolto Nota
ja: ノート試聴を切り替え
pl: Włącz / Wyłącz odsłuchiwanie nut
pt: Alternar Audição de Nota
tr: Nota Dinlemesini Aç/Kapat

# Command
source: Toggle Snap
de: Raster umschalten
fr: Commuter le magnétisme
it: Alterna Aggancio
ja: スナップを切り替え
pl: Włącz / Wyłącz dopasowanie
pt: Alternar Snap (imã)
tr: Yanaştırmayı Aç/Kapa

# Command
source: Toggle Time-Linear Display
de: Zeitlineare Darstellung umschalten
fr: Commuter l'affichage en temps linéaire
it: Attiva / disattiva Time-Linear Display
ja: タイムリニアディスプレイを切り替え
pl: Zmień wyświetlanie czasu
pt: Alternar Visualização de Tempo-Linear
tr: Zaman-Doğrusal Görünümü Aç/Kapa

# Command
source: Toggle Zoom
de: Zoom umschalten
fr: Alterner le zoom
it: Alterna Zoom
ja: ズームを切り替え
pl: Przełącz powiększenie
pt: Alternar Zoom
tr: Yakınlaştırmayı Aç/Kapa

# Command
source: Transform Range
de: Bereichsauswahl transformieren
fr: Transformer la plage
it: Trasforma Range
ja: 範囲を変換
pl: Zakres przekształcenia
pt: Faixa de Transformação
tr: Aralığı Dönüştür

# Command
source: Transport
it: Trasporto
ja: トランスポート
pt: Transporte

# Command
source: Undo Zoom
de: Zoom rückgängig
fr: Annuler le zoom
it: Annulla Zoom
ja: ズームを取り消す
pl: Cofnij powiększenie
pt: Desfazer Zoom
tr: Yakınlaştırmayı Geri Al

# Command
source: View
de: Ansicht
fr: Afficher
it: Vista
ja: 表示
pl: Widok
pt: Visualizar
tr: Görünüm

# Command
source: Zoom
ja: ズーム
pl: Powiększenie

# Command
source: Zoom Full
de: Alles zeigen
fr: Zoom sur la totalité
it: Zoom Pieno
ja: フルズーム
pl: Zmieść całość
pt: Zoom Total
tr: Tam Yakınlaştır
