Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# Engine
source: Disable Event FX
es: Dshabilitar Event FX
fr: Désactiver l'effet d'événement
ja: イベントFXを無効化
tr: Öğe FX'lerini Devre Dışı Bırak

# Engine
source: Download finished
es: Descarga finalizada
fr: Téléchargement terminé
ja: ダウンロードが完了しました
tr: İndirme tamamlandı

# Engine
source: Downloading...
es: Descargando...
fr: Téléchargement...
ja: ダウンロードしています...
tr: İndiriliyor...

# Engine
source: Effects
es: Efectos
fr: Effets
ja: エフェクト
tr: Efektler

# Engine
source: Enable Event FX
es: Habilitar Event FX
fr: Activer l'effet d'événement
ja: イベントFXを有効化
tr: Öğe FX'ini Devreye Al

# Engine
source: Event Editors
es: Editores de eventos
fr: Éditeurs d'événement
ja: イベントエディター
tr: Öğe Düzenleyicileri

# Engine
source: Event FX
es: Evento FX
fr: Effet
ja: イベントFX
tr: Öğe FX

# Engine
source: File not found!
es: Archivo no encontrado!
fr: Fichier non trouvé!
ja: ファイルが見つかりませんでした。
tr: Dosya bulunamadı!

# Engine
source: Finishing
es: Finalizando
fr: Finition
ja: 終了しています
tr: Bitiriliyor

# Engine
source: Group
es: Grupo
fr: Groupe
ja: グループ
tr: Grup

# Engine
source: Layer
es: Capa
fr: Couche
ja: レイヤー
tr: Katman

# Engine
source: Layers
es: Capas
fr: Couches
ja: レイヤー
tr: Katmanlar

# Engine
source: Lyrics Track
es: Pista de la letra de la canción
fr: Piste des paroles
ja: 歌詞トラック
tr: Şarkı Sözleri Kanalı

# Engine
source: Marker Track
es: Pista de macadores
fr: Piste de marqueurs
ja: マーカートラック
tr: İşaret Kanalı

# Engine
source: No Event Editor
es: Sin editor de eventos
fr: Pas d'éditeur d'événement
ja: イベントエディターなし
tr: Öğe Düzenleyici Yok

# Engine
source: Preview creation failed!
es: Falló creación de vista previa!
fr: Échec de la création de la pré-écoute!
ja: プレビュー作成に失敗しました。
tr: Ön izleme oluşturulamadı!

# Engine
source: Quantize
es: Cuantizar
fr: Quantifier
ja: クオンタイズ

# Engine
source: Remove Event FX
es: Eliminar Evento FX
fr: Supprimer effet d'événement
ja: イベントFXを削除
tr: Klip FX'ini Kaldır

# Engine
source: Render Event FX
es: Renderizar evento FX
fr: Convertir l'effet d'événement
ja: イベントFXをレンダー
tr: Klip FX'lerini Render Et

# Engine
source: Rendering Files
es: Renderizando archivos
fr: Conversion des fichiers
ja: ファイルをレンダーしています
tr: Dosyalar Render Ediliyor

# Engine
source: Restore Event FX
es: Restaurar evento FX
fr: Restaurer l'effet d'événement
ja: イベントFXを復元
tr: Öğe FX'ini Eski Haline Getir

# Engine
source: Set Event FX Tail
es: Ajustar cola de Event FX
fr: Régler la queue d'effet d'événement
ja: イベントFXテイルを設定
tr: Öğe FX Kuyruğunu Belirle

# Engine
source: Set Volume after Event FX
es: Ajustar volumen después de Event FX
fr: Régler le volume après l'effet d'événement
ja: イベントFX後にボリュームを設定
tr: Öğe FX'ten Sonra Seviyeyi Belirle

# Engine
source: Slice
es: Rebanar
fr: Trancher
ja: スライス
tr: Dilim

# Engine
source: The track "%(1)" is not connected to an instrument.
es: La pista "%(1)" no está conectada a un instrumento.
fr: La piste "%(1)" n'est pas connectée à un instrument.
ja: トラック "%(1)" はインストゥルメントに接続されていません。
tr: "%(1)" kanalı bir enstrümana bağlı değil.

# Engine
source: The tracks "%(1)" are not connected to an instrument.
es: Las pistas "%(1)" no están conectadas a ningún instrumento.
fr: Les pistes "%(1)" ne sont pas connectées à un instrument.
ja: トラック "%(1)" はインストゥルメントに接続されていません。
tr: "%(1)" kanalları bir enstrümana bağlı değil.

# Engine
source: Track
es: Pista
fr: Piste
ja: トラック
tr: Kanal

# Engine:AudioActions
source: Approve Tempo
es: Aprobar tempo
fr: Approuver le tempo
ja: テンポを承認
tr: Tempoyu Onayla

# Engine:AudioActions
source: Modify Speed
es: Modificar velocidad
fr: Modifier la vitesse
ja: スピードを変更
tr: Hızı Değiştir

# Engine:AudioActions
source: Modify Tempo
es: Modificar tempo
fr: Modifier le tempo
ja: テンポを変更
tr: Tempu Değiştir

# Engine:AudioActions
source: Modify Tune
es: Modificar afinación
fr: Modifier l'accord
ja: チューンを変更
tr: Akordu Değiştir

# Engine:AudioActions
source: Modify Volume Curve
es: Modificar curva de volumen
fr: Modifier la courbe de volume
ja: ボリュームカーブを変更
tr: Ses Eğrisini Değiştir

# Engine:AudioActions
source: Normalize
es: Normalizar
fr: Normaliser
ja: ノーマライズ
tr: Normalize Et

# Engine:AudioBendActions
source: Delete Bend Marker
es: Eliminar marcador bend
fr: Supprimer le marqueur d'étirement
ja: ベンドマーカーを削除
tr: Büküm İşaretini Sil

# Engine:AudioBendActions
source: Insert Bend Marker
es: Insertar marcador bend
fr: Insérer un marqueur d'étirement
ja: ベンドマーカーを挿入
tr: Büküm İşareti Ekle

# Engine:AudioBendActions
source: Modify Marker Threshold
es: Modificar umbral de marcador
fr: Modifier le seuil de marqueur
ja: マーカースレッショルドを変更
tr: İşaretçi Eşiğini Değiştir

# Engine:AudioBendActions
source: Move Bend Marker
es: Mover marcador bend
fr: Déplacer le marqueur d'étirement
ja: ベンドマーカーを移動
tr: Büküm İşaretini Taşı

# Engine:AudioBendActions
source: Reset Bend Marker
es: Restablecer marcador bend
fr: Réinitialiser le marqueur d'étirement
ja: ベンドマーカーをリセット
tr: Büküm İşaretini Sıfırla

# Engine:AudioBendActions
source: Show Bend Marker
es: Mostrar marcador bend
fr: Afficher le marqueur d'étirement
ja: ベンドマーカーを表示
tr: Büküm İşaretini Göster

# Engine:AudioEnvelopeActions
source: Bypass %(1) Curve
es: Bypass la curva %(1)
fr: By-passer la courbe %(1)
ja: %(1) カーブをバイパス

# Engine:AudioEnvelopeActions
source: Gain
ja: ゲイン
tr: Kazanç

# Engine:AudioEnvelopeActions
source: Show %(1) Curve
es: Mostrar la curva %(1)
fr: Afficher la courbe %(1)
ja: %(1) カーブを表示

# Engine:AutomationFunctions
source: Add Automation
es: Agregar automatización
fr: Ajouter une automation
ja: オートメーションを追加
tr: Otomasyon Ekle

# Engine:AutomationFunctions
source: Automation
es: Automatización
ja: オートメーション
tr: Otomasyon

# Engine:AutomationFunctions
source: Colorize Automation
es: Colorear automatización
fr: Colorer l'automation
ja: オートメーションに色を付ける
tr: Otomasyonu Renklendir

# Engine:AutomationFunctions
source: Move Automation
es: Mover Automatización
fr: Déplacer l'automation
ja: オートメーションを移動
tr: Otomasyonu Taşı

# Engine:AutomationFunctions
source: Reconnect Automation
es: Reconectar automatización
fr: Reconnecter l'automation
ja: オートメーションを再接続
tr: Otomasyonu Yeniden Bağla

# Engine:AutomationFunctions
source: Reduce Automation
es: Reducir automatización
fr: Réduire l'automation
ja: オートメーションを縮小
tr: Otomasyonu Sadeleştir

# Engine:AutomationFunctions
source: Remove Automation
es: Quitar automatización
fr: Supprimer l'automation
ja: オートメーションを削除
tr: Otomasyonu Kaldır

# Engine:AutomationFunctions
source: Rename Automation
es: Renombrar automatización
fr: Renommer l'automation
ja: オートメーション名を変更
tr: Otomasyonu Yeniden Adlandır

# Engine:AutomationFunctions
source: Transfer Automation
es: Transferir automatización
fr: Transférer l'automation
ja: オートメーションを転送
tr: Otomasyonu Aktar

# Engine:MediaMarker
source: Marker
es: Marcador
fr: Marqueur
ja: マーカー
tr: İşaret

# Engine:MediaMarker
source: Take
es: Toma
fr: Prise
ja: テイク

# Engine:MusicActions
source: Activate Pattern
es: Activar patrón
fr: Activer le pattern
ja: パターンを有効化
tr: Pattern’i Etkinleştir

# Engine:MusicActions
source: Modify Velocity
es: Modificar velocidad
fr: Modifier la vélocité
ja: ベロシティを変更
tr: Hızı (Velocity) Değiştir

# EventEditHandler
source: Length: %(1)
es: Longitud: %(1)
fr: Longueur: %(1)
ja: 長さ: %(1)
tr: Uzunluk: %(1)

# EventEditHandler
source: Length: %(1) Speedup: %(2)
es: Longitud: %(1) Aceleración: %(2)
fr: Longueur: %(1) Vitesse (x): %(2)
ja: 長さ:%(1) スピードアップ: %(2)
tr: Uzunluk: %(1) Hızlandırma: %(2)

# EventEditHandler
source: Loop Length: %(1)
es: Duración del loop: %(1)
fr: Longueur de boucle: %(1)
ja: ループ長さ: %(1)
tr: Loop Uzunluğu: %(1)

# EventEditHandler
source: Repeats: %(1)
es: Repeticiones: %(1)
fr: Répétitions: %(1)
ja: リピート: %(1)
tr: Tekrarlar: %(1)

# EventEditHandler
source: Transpose: %(1) Tune: %(2)
es: Transponer: %(1) Afinar: %(2)
fr: Transposer: %(1) Accorder: %(2)
ja: トランスポーズ: %(1) チューン: %(2)
tr: Transpoze: %(1) Akort: %(2)

# EventInspector
source: Event Color
es: Color de evento
fr: Couleur de l'événement
ja: イベント色
tr: Öğe Rengi

# Events
source: Event
es: Evento
fr: Événement
ja: イベント
tr: Öğe

# Events
source: General operations for events
es: Operaciones generales para eventos
fr: Opérations générales sur les événements
ja: イベントの一般操作
tr: Öğeler için genel işlemler

# Events
source: Insert Points
es: Insertar puntos
fr: Insérer des points
ja: ポイントを挿入
tr: Noktalar Ekle

# Events
source: Nudge
es: Desplazar
fr: Reculer
ja: ナッジ
tr: İttir

# Events
source: Quantize
es: Cuantizar
fr: Quantifier
ja: クオンタイズ

# Events
source: These files could not be imported:
es: Estos archivos no pueden ser importados:
fr: Ces fichiers n'ont pas pu être importés:
ja: これらのファイルをインポートできませんでした:
tr: Bu dosyalar içeri aktarılamadı:

# Events
source: This file could not be imported:
es: Este archivo no pudo ser importado:
fr: Ce fichier n'a pas pu être importé:
ja: このファイルをインポートできませんでした:
tr: Bu dosya içeri aktarılamadı:

# FileType
source: Audio Bend File
es: Archivo de estiramiento de audio
fr: Fichier Audio Bend
ja: オーディオベンドファイル
tr: Ses Büküm Dosyası

# GlobalTrack
source: Arranger
es: Arreglador
fr: Arrangeur
ja: アレンジ
tr: Aranjör

# GlobalTrack
source: Chords
es: Acordes
fr: Accords
ja: コード
tr: Akorlar

# GlobalTrack
source: Lyrics
es: Letra
fr: Paroles
ja: 歌詞
tr: Şarkı Sözleri

# GlobalTrack
source: Marker
es: Marcador
fr: Marqueur
ja: マーカー
tr: İşaret

# GlobalTrack
source: Ruler
es: Regla
fr: Règle
ja: ルーラー
tr: Şerit

# GlobalTrack
source: Signature
es: Tonalidad
fr: Armures/signatures
ja: 記号
tr: İşaret

# GlobalTrack
source: Tempo
ja: テンポ

# GlobalTrack
source: Video
fr: Vidéo
ja: ビデオ

# Launcher
source: 1 Bar
es: 1 compás
fr: 1 mesure
ja: 1小節
tr: 1 Ölçü

# Launcher
source: 1/16 Note
es: Semicorchea
fr: Double-croche
ja: 16分音符
tr: 1/16 Nota

# Launcher
source: 1/2 Note
es: Blanca
fr: Blanche
ja: 2分音符
tr: 1/2 Nota

# Launcher
source: 1/4 Note
es: Negra
fr: Noire
ja: 4分音符
tr: 1/4 Nota

# Launcher
source: 1/8 Note
es: Corchea
fr: Croche
ja: 8分音符
tr: 1/8 Nota

# Launcher
source: 2 Bars
es: 2 compases
fr: 2 mesures
ja: 2小節
tr: 2 Ölçü

# Launcher
source: 4 Bars
es: 4 compases
fr: 4 mesures
ja: 4小節
tr: 4 Ölçü

# Launcher
source: 8 Bars
es: 8 compases
fr: 8 mesures
ja: 8小節
tr: 8 Ölçü

# Launcher
source: Cell Launch Mode
es: Modo de lanzamiento de celda
fr: Mode de lancement des cellules
ja: セルローンチモード
tr: Hücre Başlatma Modu

# Launcher
source: Cell Play Mode
es: Modo de reproducción de celda
fr: Mode de lecture des cellules
ja: セル再生モード
tr: Hücre Çalma Modu

# Launcher
source: Cell Quantize
es: Cuantizar celda
fr: Quantification des cellules
ja: セルクオンタイズ
tr: Hücre Quantize

# Launcher
source: Gate
es: Puerta
fr: Maintenir
ja: ゲート

# Launcher
source: Global
ja: グローバル

# Launcher
source: Global Launch Mode
es: Modo de Lanzamiento global
fr: Mode global de lancement
ja: グローバルローンチモード
tr: Global Başlatma Modu

# Launcher
source: Global Quantize
es: Cuantizar global
fr: Quantification globale
ja: グローバルクオンタイズ

# Launcher
source: Insert Part
es: Insertar Parte
fr: Insérer une partie
ja: パートを挿入
tr: Parça Ekle

# Launcher
source: Insert Pattern
es: Insertar Patrón
fr: Insérer un pattern
ja: パターンを挿入
tr: Kalıp Ekle

# Launcher
source: Insert on Same Scene
es: Insertar en la misma Escena
fr: Insérer dans la même scène
ja: 同じシーンに挿入
tr: Aynı Sahneye Ekle

# Launcher
source: Insert on Same Track
es: Insertar en la misma pista
fr: Insérer dans la même piste
ja: 同じトラックに挿入
tr: Aynı Kanala Ekle

# Launcher
source: Loop
fr: Boucler
ja: ループ

# Launcher
source: Off
ja: オフ
tr: Kapalı

# Launcher
source: One Shot
es: Disparo único
ja: ワンショット
tr: Tek Atım

# Launcher
source: Paste Cell Properties
es: Propiedades de pegar celda
fr: Coller les propriétés de cellule
ja: セルプロパティをペースト
tr: Hücre Özelliklerini Yapıştır

# Launcher
source: Playlist 1
es: Lista de reproducción 1
ja: プレイリスト1
tr: Çalma Listesi 1

# Launcher
source: Repeat
es: Repetir
fr: Répéter
ja: リピート
tr: Tekrar Et

# Launcher
source: Scene
es: Escena
fr: Scène
ja: シーン
tr: Sahne

# Launcher
source: Set Cell Loop
es: Establecer Loop de celdas
fr: Régler le bouclage de la cellule
ja: セルループを設定
tr: Hücre Loop Ayarla

# Launcher
source: Toggle
es: Alternar
fr: Commuter
ja: トグル
tr: Aç/Kapa

# Launcher
source: Trigger
es: Disparador
fr: Déclencher
ja: トリガー
tr: Tetikle

# LauncherFunctions
source: Add Cell
es: Añadir celda
fr: Ajouter une cellule
ja: セルを追加
tr: Hücre Ekle

# LauncherFunctions
source: Add Scene
es: Añadir escena
fr: Ajouter une scène
ja: シーンを追加
tr: Sahne Ekle

# LauncherFunctions
source: Add Scene From Playing Cells
es: Añadir escena desde celdas en reproducción
fr: Ajouter la scène des cellules lues
ja: 再生中のセルからシーンを追加
tr: Çalan Hücrelerden Sahne Ekle

# LauncherFunctions
source: Add Scene From Selected Cells
es: Añadir escena desde celdas seleccionadas
fr: Ajouter la scène des cellules sélectionnées
ja: 選択中のセルからシーンを追加
tr: Seçili Hücrelerden Sahne Ekle

# LauncherFunctions
source: Add Scene Playlist
es: Añadir lista de reproducción de escenas
fr: Ajouter une playlist de scènes
ja: シーンプレイリストを追加
tr: Sahne Çalma Listesi Ekle

# LauncherFunctions
source: Add Scene Playlist Item
es: Añadir elemento de lista de reproducción de escenas
fr: Ajouter un élément de playlist de scènes
ja: シーンプレイリスト項目を追加
tr: Sahne Çalma Listesi Ögesi Ekle

# LauncherFunctions
source: Add Scene Playlist Items
es: Añadir elementos de lista de reproducción de escenas
fr: Ajouter des éléments de playlist de scènes
ja: シーンプレイリスト項目を追加
tr: Sahne Çalma Listesi Ögeleri Ekle

# LauncherFunctions
source: Add Scene to Playlist
es: Añadir escena a la lista de reproducción
fr: Ajouter une scène à la playlist
ja: プレイリストにシーンを追加
tr: Sahneyi Çalma Listesine Ekle

# LauncherFunctions
source: Change Cell Time Format
es: Cambiar formato de tiempo de celda
fr: Changer le format de temps des cellules
ja: セルの時間フォーマットを変更
tr: Hücre Zaman Biçimini Değiştir

# LauncherFunctions
source: Clear Cell
es: Borrar celda
fr: Effacer la cellule
ja: セルをクリア
tr: Hücreyi Temizle

# LauncherFunctions
source: Clear Scene
es: Borrar escena
fr: Effacer la scène
ja: シーンをクリア
tr: Sahneyi Temizle

# LauncherFunctions
source: Clear Scene Playlist
es: Borrar lista de reproducción de escenas
fr: Effacer la playlist de scènes
ja: シーンプレイリストをクリア
tr: Sahne Çalma Listesini Temizle

# LauncherFunctions
source: Colorize Cell
es: Colorear celda
fr: Colorer la cellule
ja: セルを配色
tr: Hücreyi Renklendir

# LauncherFunctions
source: Colorize Scene
es: Colorear escena
fr: Colorer la scène
ja: シーンを配色
tr: Sahneyi Renklendir

# LauncherFunctions
source: Duplicate Scene Playlist Item
es: Duplicar elemento de lista de reproducción de escenas
fr: Dupliquer l'élément de playlist de scènes
ja: シーンプレイリスト項目を複製
tr: Sahne Çalma Listesi Öğesini Kopyala

# LauncherFunctions
source: Duplicate Scene Playlist Items
es: Duplicar elementos de lista de reproducción de escenas
fr: Dupliquer les éléments de playlist de scènes
ja: シーンプレイリスト項目を複製
tr: Sahne Çalma Listesi Öğelerini Kopyala

# LauncherFunctions
source: Move Scene
es: Mover Escena
fr: Déplacer la scène
ja: シーンを移動
tr: Sahneyi Taşı

# LauncherFunctions
source: Move Scene Playlist Item
es: Mover elemento de la lista de reproducción de Escenas
fr: Déplacer l’élément de playlist de scènes
ja: シーンプレイリスト項目を移動
tr: Sahne Oynatma Listesi Öğesini Taşı

# LauncherFunctions
source: Move Scene Playlist Items
es: Mover elementos de la lista de reproducción de Escenas
fr: Déplacer les éléments de playlist de scènes
ja: シーンプレイリスト項目を移動
tr: Sahne Oynatma Listesi Öğelerini Taşı

# LauncherFunctions
source: Remove Cell
es: Eliminar celda
fr: Retirer la cellule
ja: セルを削除
tr: Hücreyi Kaldır

# LauncherFunctions
source: Remove Scene
es: Eliminar Escena
fr: Retirer la scène
ja: シーンを削除
tr: Sahneyi Kaldır

# LauncherFunctions
source: Remove Scene Playlist
es: Eliminar Lista de reproducción de Escenas
fr: Retirer la playlist de scènes
ja: シーンプレイリストを削除
tr: Sahne Çalma Listesini Kaldır

# LauncherFunctions
source: Remove Scene Playlist Item
es: Eliminar elemento de la Lista de reproducción de Escenas
fr: Retirer l'élément de playlist de scènes
ja: シーンプレイリスト項目を削除
tr: Sahne Çalma Listesi Ögesini Kaldır

# LauncherFunctions
source: Remove Scene Playlist Items
es: Eliminar elementos de la Lista de reproducción de Escenas
fr: Retirer les éléments de playlist de scènes
ja: シーンプレイリスト項目を削除
tr: Sahne Çalma Listesi Ögelerini Kaldır

# LauncherFunctions
source: Rename Scene
es: Renombrar Escena
fr: Renommer la scène
ja: シーン名を変更
tr: Sahneyi Yeniden Adlandır

# LauncherFunctions
source: Rename Scene Playlist
es: Renombrar Lista de reproducción de Escenas
fr: Renommer la playlist de scènes
ja: シーンプレイリスト名を変更
tr: Sahne Çalma Listesini Yeniden Adlandır

# LauncherFunctions
source: Replace Scene
es: Sustituir Escena
fr: Remplacer la scène
ja: シーンを置換
tr: Sahneyi Değiştir

# LauncherFunctions
source: Select Scene Playlist
es: Seleccionar Lista de reproducción de Escenas
fr: Sélectionner la playlist de scènes
ja: シーンプレイリストを選択
tr: Sahne Çalma Listesini Seç

# LauncherFunctions
source: Set Cell End
es: Establecer final de celda
fr: Régler la fin de la cellule
ja: セルエンドを設定
tr: Hücre Sonunu Ayarla

# LauncherFunctions
source: Set Cell Start
es: Establecer inicio de celda
fr: Régler le début de la cellule
ja: セルスタートを設定
tr: Hücre Başlangıcını Ayarla

# LauncherFunctions
source: Set Launch Mode
es: Establecer Modo de lanzamiento
fr: Régler le mode de lancement
ja: ローンチモードを設定
tr: Başlatma Modunu Belirle

# LauncherFunctions
source: Set Launch Quantize
es: Establecer cuantización de lanzamiento
fr: Régler la quantification du lancement
ja: ローンチクオンタイズを設定
tr: Başlatma Kuantizasyonunu Belirle

# LauncherFunctions
source: Set Loop Start
es: Establecer inicio de loop
fr: Régler le début de boucle
ja: ループスタートを設定
tr: Loop Başlangıcını Belirle

# LauncherFunctions
source: Set Play Mode
es: Establecer Modo de reproducción
fr: Régler le mode de lecture
ja: 再生モードを設定
tr: Oynatma Modunu Belirle

# LauncherFunctions
source: Set Playlist Item Repeats
es: Establecer repeticiones del elemento de la lista de reproducción
fr: Régler les répétitions de l'élément de playlist
ja: プレイリスト項目リピートを設定
tr: Çalma Listesi Öğesi Tekrarlarını Belirle

# LauncherPlaylist
source: Add Playlist
es: Añadir lista de reproducción
fr: Ajouter une playlist
ja: プレイリストを追加
tr: Çalma Listesi Ekle

# LauncherPlaylist
source: Add Stop Marker
es: Añadir marcador de parada
fr: Ajouter un marqueur d’arrêt
ja: 停止マーカーを追加
tr: Durdurma İşareti Ekle

# LauncherPlaylist
source: Append to Playlist
es: Anexar a la lista de reproducción
fr: Accoler à la playlist
ja: プレイリストに追加
tr: Çalma Listesine Ekle

# LauncherPlaylist
source: Clear Playlist
es: Borrar lista de reproducción
fr: Effacer la playlist
ja: プレイリストをクリア
tr: Çalma Listesini Temizle

# LauncherPlaylist
source: Delete Item
es: Eliminar elemento
fr: Supprimer l'élément
ja: 項目を削除
tr: Öğeyi Sil

# LauncherPlaylist
source: Delete Selected Items
es: Eliminar elementos de la lista de reproducción
fr: Supprimer les éléments sélectionnés
ja: 選択した項目を削除
tr: Seçili Öğeleri Sil

# LauncherPlaylist
source: Duplicate Item
es: Duplicar elemento
fr: Dupliquer l'élément
ja: 項目を複製
tr: Öğeyi Kopyala

# LauncherPlaylist
source: Duplicate Items
es: Duplicar elementos
fr: Dupliquer les éléments
ja: 項目を複製
tr: Öğeleri Kopyala

# LauncherPlaylist
source: Duplicate Playlist
es: Duplicar lista de reproducción
fr: Dupliquer la playlist
ja: プレイリストを複製
tr: Çalma Listesini Kopyala

# LauncherPlaylist
source: Insert At Cursor
es: Insertar en el cursor
fr: Insérer au curseur
ja: カーソル位置に挿入
tr: İmleçte Ekle

# LauncherPlaylist
source: Insert Playlist into Session
es: Insertar Lista de reproducción en Session
fr: Insérer une playlist dans la session
ja: プレイリストをセッションに挿入

# LauncherPlaylist
source: Insert Scene
es: Insertar Escena
fr: Insérer une scène
ja: シーンを挿入
tr: Sahne Ekle

# LauncherPlaylist
source: Insert Scenes
es: Insertar Escenas
fr: Insérer des scènes
ja: シーンを挿入
tr: Sahneleri Ekle

# LauncherPlaylist
source: Play Infinite
es: Reproducir sin fin
fr: Lire indéfiniment
ja: 無限再生
tr: Süresiz Çal

# LauncherPlaylist
source: Playlist %(1)
es: Lista de reproducción %(1)
ja: プレイリスト %(1)
tr: Çalma Listesi %(1)

# LauncherPlaylist
source: Remove Playlist
es: Eliminar Lista de reproducción
fr: Retirer la playlist
ja: プレイリストを削除
tr: Çalma Listesini Kaldır

# LauncherPlaylist
source: Rename Playlist
es: Renombrar Lista de reproducción
fr: Renommer la playlist
ja: プレイリスト名を変更
tr: Çalma Listesini Yeniden Adlandır

# LauncherPlaylist
source: Reorder Items
es: Reordenar elementos
fr: Réordonner les éléments
ja: 項目を並べ替え
tr: Öğeleri Yeniden Sırala

# LauncherPlaylist
source: Replace
es: Sustituir
fr: Remplacer
ja: 置換
tr: Değiştir

# LauncherPlaylist
source: Stop
es: Detener
fr: Arrêter
ja: 停止
tr: Dur

# Layer
source: Select Layer Content
es: Seleccionar contenido de capa
fr: Sélectionner le contenu de couche
ja: レイヤー内容を選択
tr: Katman İçeriğini Seç

# LocateFiles
source: %(1) files are missing.
es: %(1) archivos están perdidos.
fr: %(1) fichiers manquent.
ja: %(1) つのファイルが見つかりません。
tr: %(1) dosya eksik.

# LocateFiles
source: %(2) files were found in %(1)
es: %(2) archivos fueron encontrados en %(1)
fr: %(2) fichiers ont été trouvés dans %(1)
ja: %(2) つのファイルが %(1) に見つかりました
tr: %(1) konumunda %(2) dosya bulundu

# LocateFiles
source: (not used)
es: (No utilizado)
fr: (non utilisé)
ja: （使用されていません）
tr: (kullanılmıyor)

# LocateFiles
source: 1 file is missing.
es: 1 archivo está perdido.
fr: 1 fichier manque.
ja: 1つのファイルが見つかりません。
tr: 1 dosya eksik.

# LocateFiles
source: 1 file was found in %(1)
es: 1 archivo fue encontrado en %(1)
fr: 1 fichier a été trouvé dans %(1)
ja: 1つのファイルが %(1) に見つかりました
tr: %(1) konumunda 1 dosya bulundu

# LocateFiles
source: Additional content required. Do you want to download the following packages?
es: Se requiere contenido adicional. ¿Desea descargar los siguientes paquetes?
fr: Contenu supplémentaire requis. Voulez-vous télécharger les packages suivants ?
ja: 追加コンテンツが必要です。次のパッケージをダウンロードしますか？
tr: Ek içerik gerekiyor. Aşağıdaki paketleri indirmek ister misiniz?

# LocateFiles
source: Locate File
es: Localizar archivo
fr: Localiser le fichier
ja: ファイルを検索
tr: Dosyanın Yerini Bul

# LocateFiles
source: Locate Missing Files
es: Localizar archivos perdidos
fr: Localiser les fichiers manquants
ja: 行方不明のファイルを検索
tr: Kayıp Dosyaların Yerini Bul

# LocateFiles
source: Located %(1) files
es: %(1) archivos localizados
fr: %(1) fichiers localisés
ja: 検索された%(1) つのファイル
tr: %(1) adet dosya bulundu

# LocateFiles
source: Located file: %(1)
es: Archivo localizado: %(1)
fr: Fichier localisé: %(1)
ja: 検索されたファイル: %(1)
tr: Bulunan dosya: %(1)

# LocateFiles
source: Missing Clips
es: Clips que faltan
fr: Clips manquants
ja: 行方不明のクリップ
tr: Eksik Öğeler

# LocateFiles
source: Missing Packages
es: Paquetes que faltan
fr: Packages manquants
ja: 行方不明のパッケージ
tr: Eksik Paketler

# LocateFiles
source: Missing in Plug-Ins
es: Plug-ins que faltan
fr: Plug-ins manquants
ja: プラグインにないファイル
tr: Eklentilerde Eksik

# LocateFiles
source: No files are missing.
es: No hay archivos perdidos.
fr: Aucun fichier ne manque.
ja: 不明のファイルはありません。
tr: Eksik dosya yok.

# LocateFiles
source: No matching files were found in %(1)
es: No fueron hallados archivos coincidentes en %(1)
fr: Aucun fichier correspondant n'a été trouvé dans %(1)
ja: 合致するファイルが %(1) に見つかりませんでした。
tr: %(1) içinde eşleşen dosya bulunamadı

# LocateFiles
source: Remove Clip from Pool
es: Quitar clip del Pool
fr: Retirer le clip du chutier
ja: プールからクリップを削除
tr: Havuzdan Klipi Kaldır

# LocateFiles
source: Scanning folder:
es: Explorando carpeta:
fr: Analyse du dossier:
ja: フォルダーをスキャンしています:
tr: Taranan Klasör:

# LocateFiles
source: Search was canceled.
es: La búsqueda fue cancelada.
fr: La recherche a été annulée.
ja: 検索はキャンセルされました。
tr: Arama iptal edildi.

# LocateFiles
source: Select a search folder.
es: Seleccione una carpeta de búsqueda.
fr: Sélectionner un dossier de recherche.
ja: 検索フォルダーを選択してください。
tr: Arama klasörü seç.
