Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# PoolNodes
source: No files to convert.
es: No hay archivos para convertir.
fr: Aucun fichier à convertir.
ja: 変換するファイルがありません。
tr: Dönüştürülecek dosya yok.

# PoolNodes
source: Remove Clip Version
es: Eliminar versión del clip
fr: Supprimer la version de clip
ja: クリップバージョンを削除
tr: Klip Versiyonunu Kaldır

# PoolNodes
source: Remove from Pool
es: Quitar del pool
fr: Retirer du chutier
ja: プールから削除
tr: Havuzdan Kaldır

# PoolNodes
source: Select on Track
es: Seleccionar en la pista
fr: Sélectionner sur piste
ja: トラックで選択
tr: Kanal Üzerindekileri Seç

# PoolNodes
source: These clips are still used.
es: Estos clips todavía se encuentran en uso.
fr: Ces clips sont déjà utilisés.
ja: これらのクリップはまだ使用されています。
tr: Bu klipler hala kullanılıyor.

# PoolNodes
source: This clip is still used.
es: Este clip todavía se encuentra en uso.
fr: Ce clip est encore utilisé.
ja: このクリップはまだ使用されています。
tr: Bu klip hala kullanılıyor.

# PoolNodes
source: used %(1) times
es: utilizado %(1) veces
fr: utilisé %(1) fois
ja: %(1) 回使用
tr: %(1) kez kullanılmış

# Record
source: Dropouts occurred during record. The drive used for recording might not be fast enough.
es: Sucedieron caídas de audio durante la grabación. La unidad utilizada para la grabación puede que no sea lo suficientemente rápida.
fr: Des pertes d'information sont survenues durant l'enregistrement. Le disque utilisé pour l'enregistrement n'est peut-être pas assez rapide.
ja: ドロップアウトが録音中に生じました。ハードディスクの速度が十分でない可能性があります。
tr: Kayıt sırasında kesilmeler oluştu. Kayıt için kullanılan sürücü yeterince hızlı olmayabilir.

# Record
source: The drive used for recording is full.
es: El disco utilizado para la grabación esta lleno.
fr: Le disque utilisé pour l'enregistrement est plein.
ja: 録音に使用されているドライブの残量が足りません。
tr: Kayıt için kullanılan sürücü dolu.

# RecordDiskSpaceObserver
source: Drive full
es: Disco completo
fr: Disque plein
ja: ドライブの残量が足りません
tr: Sürücü dolu

# RecordDiskSpaceObserver
source: The drive used for recording is full.
es: El disco utilizado para la grabación esta lleno.
fr: Le disque utilisé pour l'enregistrement est plein.
ja: 録音に使用されているドライブの残量が足りません。
tr: Kayıt için kullanılan sürücü dolu.

# RecordMode
source: Loop Record Mix
es: Loop de mezcla grabada
fr: Enregistrement superposant en boucle
ja: ミックスをループ録音
tr: Loop Kayıt Miks

# RecordMode
source: Loop Record Takes
es: Loop de tomas grabadas
fr: Enregistrement de prises en boucle
ja: テイクをループ録音
tr: Loop Kayıt Takes

# RecordMode
source: Record Mode Overdub
es: Modo de grabación Overdub
fr: Enregistrement avec superposition
ja: 録音モード オーバーダブ
tr: Kayıt Modu (Üstüne Ekle)

# RecordMode
source: Record Mode Replace
es: Modo de grabación Replace
fr: Enregistrement avec remplacement
ja: 録音モード 置換
tr: Kayıt Modu (Üzerine Yaz)

# RootSetup
source: The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
es: La frecuencia de muestreo no coincide con la configuración de su dispositivo de audio. La frecuencia establecida: %(1) La frecuencia del dispositivo: %(2)
fr: La fréquence d'échantillonnage ne correspond pas à la configuration de votre périphérique audio. Fréquence que vous avez réglée: %(1) Fréquence du périphérique: %(2)
ja: サンプルレートはご使用のオーディオデバイス構成に合致しません。 設定されているレート: %(1) デバイスのレート: %(2)
tr: Örnekleme değeri ses kartınızın konfigürasyonuna uymuyor. Ayarladığınız örnekleme: %(1) Cihazın örneklemesi: %(2)

# ScratchPad
source: Add Scratch Pad
es: Agregar Scratch Pad
fr: Ajouter un bloc-notes
ja: スクラッチパッドを追加
tr: Not Defteri Ekle

# ScratchPad
source: Delete Scratch Pad
es: Borrar Scratch Pad
fr: Supprimer le bloc-notes
ja: スクラッチパッドを削除
tr: Not Defterini Sil

# ScratchPad
source: Duplicate Scratch Pad
es: Duplicar Scratch Pad
fr: Dupliquer le bloc-notes
ja: スクラッチパッドを複製
tr: Not Defterini Kopyala

# ScratchPad
source: Rename Scratch Pad
es: Renombrar Scratch Pad
fr: Renommer le bloc-notes
ja: スクラッチパッド名を変更
tr: Not Defterini Yeniden Adlandır

source: Scratch Pad
fr: Bloc-notes
ja: スクラッチパッド
tr: Not Defteri

# ScratchPad
source: Session
ja: セッション

# SynthDrag
source: Add
es: Agregar
fr: Ajouter
ja: 加算
tr: Ekle

# SynthDrag
source: Assign Instrument to %(1):
es: Asignar instrumento a %(1):
fr: Assigner instrument à %(1):
ja: インストゥルメントを %(1) にアサイン:
tr: Enstrümanı %(1)'e ata:

# SynthDrag
source: Combine
es: Combinar
fr: Combiner
ja: 結合
tr: Birleştir

# SynthDrag
source: Do you want to add a new instrument, load the preset or combine the instrument %(1)?
es: ¿Quiere añadir un nuevo instrumento, cargar el preset o combinar el instrumento %(1)?
fr: Vous voulez ajouter un nouvel instrument, charger le preset ou combiner l'instrument %(1)?
ja: 新規インストゥルメントを追加しますか、プリセットをロードしますか、またはインストゥルメント %(1) を結合しますか？
tr: Yeni bir enstrüman mı eklemek, preset mi yüklemek yoksa %(1) enstrümanını birleştirmek mi istiyorsunuz?

# SynthDrag
source: Do you want to combine the instrument %(1)?
es: Desea combinar el instrumento %(1)?
fr: Voulez-vous combiner l'instrument %(1)?
ja: インストゥルメント %(1) を結合しますか？
tr: %(1) enstrümanını birleştirmek istiyor musunuz?

# SynthDrag
source: Do you want to load the preset or combine the instrument %(1)?
es: Desea cargar el preset o combinar el instrumento %(1)?
fr: Voulez-vous charger le preset ou combiner l'instrument %(1)?
ja: プリセットをロードしますか、またはインストゥルメント %(1) を結合しますか？
tr: Preset'i yüklemek mi yoksa %(1) enstrümanını birleştirmek mi istiyorsunuz?

# SynthDrag
source: Do you want to replace or combine the instrument %(1)?
es: Desea reemplazar o combinar el instrumento %(1)?
fr: Voulez-vous remplacer ou combiner l'instrument %(1)?
ja: インストゥルメント %(1) を置換しますか、または結合しますか？
tr: %(1) enstrümanını değiştirmek mi yoksa birleştirmek mi istiyorsunuz?

# SynthDrag
source: Do you want to replace the instrument %(1)?
es: Desea reemplazar el instrumento %(1)?
fr: Voulez-vous remplacer l'instrument %(1)?
ja: インストゥルメント %(1) を置換しますか？
tr: %(1) enstrümanını değiştirmek istiyor musunuz?

# SynthDrag
source: Insert Instrument
es: Insertar instrumento
fr: Insérer un instrument
ja: インストゥルメントを挿入
tr: Enstrüman Ekle

# SynthDrag
source: Insert Instrument on %(1):
es: Insertar instrumento en %(1):
fr: Insérer l'instrument dans %(1):
ja: インストゥルメントを %(1) に挿入:
tr: %(1)'e Enstrüman Ekle

# SynthDrag
source: Keep
es: Mantener
fr: Conserver
ja: 維持
tr: Koru

# SynthDrag
source: Load
es: Cargar
fr: Charger
ja: ロード
tr: Yükle

# SynthDrag
source: Load Instrument Preset
es: Cargar preset de instrumento
fr: Charger preset d'instrument
ja: インストゥルメントプリセットをロード
tr: Enstrüman Preset'ı Yükle

# SynthDrag
source: Replace
es: Reemplazar
fr: Remplacer
ja: 置換
tr: Değiştir

# SynthDrag
source: new Instrument Track
es: nueva pista de Instrumento
fr: nouvelle piste d'instrument
ja: 新規インストゥルメントトラック
tr: Yeni Enstrüman Kanalı

# TempoFormatter
source: Beats
fr: Temps
ja: 拍
tr: Vuruşlar

# TempoFormatter
source: Map
es: Mapa
fr: Affecter
ja: マップ
tr: Harita

# TempoFormatter
source: Not Set
es: No establecido
fr: Non fixé
ja: 未設定
tr: Ayarlanmamış

# TempoFormatter
source: Seconds
es: Segundos
fr: Secondes
ja: 秒
tr: Saniye

# TimeSnapper
source: Snap Event End
es: Enganchar final de evento
fr: Caler fin d'événement
ja: イベントエンドをスナップ
tr: Öğe Sonunu Snap

# TimeSnapper
source: Snap To Event Hotspots
es: Snap (Hotspots de eventos)
fr: Caler sur les Hotspots d'événements
ja: イベントホットスポットにスナップ
tr: Öğeleri hotspot'lara snap

# TimeSnapper
source: Snap To Events
es: Snap (Eventos)
fr: Caler sur les événements
ja: イベントにスナップ
tr: Kliplere Yanaştır

# TimeSnapper
source: Snap To Zero Crossings
es: Ajustarse a cruces al cero
fr: Caler sur des points zéro
ja: ゼロ交差にスナップ
tr: Sıfırdan Geçişlere Snap

# Track
source: Beats
fr: Temps
ja: 拍
tr: Vuruşlar

# Track
source: Edit Track
es: Editar pistas
fr: Éditer la piste
ja: トラックを編集
tr: Kanalı Düzenle

# Track
source: Expand Automation
es: Expandir automatización
fr: Déployer l'automation
ja: オートメーションを展開

# Track
source: Expand Folder Track
es: Expandir carpeta de pistas
fr: Déployer la piste dossier
ja: フォルダートラックを展開
tr: Klasör Kanalını Genişlet

# Track
source: Expand Layers
es: Expandir capas
fr: Déployer les couches
ja: レイヤーを展開
tr: Katmanları Genişlet

# Track
source: Frozen Track
es: Pista congelada
fr: Piste gelée
ja: フリーズしたトラック

# Track
source: Hide Track
es: Ocultar pista
fr: Masquer la piste
ja: トラックを隠す
tr: Kanalı Gizle

# Track
source: Seconds
es: Segundos
fr: Secondes
ja: 秒
tr: Saniye

# Track
source: Show in Console
es: Mostrar en consola
fr: Afficher dans la console
ja: コンソールに表示
tr: Konsol İçinde Göster

# TrackDragHandler
source: Move not possible
es: No es posible mover
fr: Déplacement impossible
ja: 移動できません
tr: Taşıma mümkün değil

# TrackEdit
source: Convert Key Switches to Sound Variations
es: Convertir cambios de teclas a variaciones de sonido
fr: Convertir les touches de commutation en variations de son
ja: キースイッチをサウンドバリエーションに変換
tr: Key Switch'leri Ses Varyasyonlarına Dönüştür

# TrackEdit
source: Do you want to abort the transformation?
es: ¿Desea cancelar la transformación?
fr: Voulez-vous annuler la transformation ?
ja: 変換を中止しますか？

# TrackEdit
source: Errors occurred during the rendering.
es: Se han producido errores durante la renderización.
fr: Des erreurs se sont produites pendant la conversion.
ja: レンダリング中にエラーが生じました。

# TrackEdit
source: Freeze to Audio Track
es: Congelar para pista de audio
fr: Geler en piste audio
ja: オーディオトラックにフリーズ

# TrackEdit
source: Freeze to Rendered Audio
es: Congelar para audio renderizado
fr: Geler en audio converti
ja: レンダリングされたオーディオにフリーズ

# TrackEdit
source: Merge VCA Automation
es: Combinar automatización VCA
fr: Fusionner l'automation de VCA
ja: VCAオートメーションを結合
tr: VCA Otomasyonlarını Birleştir

# TrackEdit
source: Remove Selected Tracks and Instruments
es: Quitar pistas e instrumentos seleccionados
fr: Supprimer les pistes et instruments sélectionnés
ja: 選択されているトラックとインストゥルメントを削除
tr: Seçili Kanalları ve Enstrümanları Kaldır

# TrackEdit
source: Remove Track and Instrument
es: Quitar pista e instrumento
fr: Supprimer la piste et l'instrument
ja: トラックとインストゥルメントを削除
tr: Kanalı ve Enstrümanı Kaldır

# TrackEdit
source: Render Instrument Tracks
es: Renderizar pistas de instrumentos
fr: Convertir les pistes d'instrument
ja: インストゥルメントトラックをレンダー
tr: Enstrüman Kanallarını Render Et

# TrackEdit
source: Unfreeze to Instrument Track
es: Descongelar a pista de instrumento
fr: Dégeler vers piste d'instrument
ja: インストゥルメントトラックにアンフリーズ

# TrackEdit
source: Unfreeze to Realtime Audio
es: Descongelar a Audio en tiempo real
fr: Dégeler vers audio en temps réel
ja: リアルタイムオーディオにアンフリーズ

# TrackHeights
source: Large
es: Grande
fr: Grande
ja: 大
tr: Geniş

# TrackHeights
source: Medium
es: Media
fr: Moyenne
ja: 中
tr: Orta

# TrackHeights
source: Minimal
es: Mínima
fr: Minimale
ja: ミニマル

# TrackHeights
source: Normal
fr: Normale
ja: 標準

# TrackHeights
source: Overview
es: Resumen general
fr: Vue d'ensemble
ja: オーバービュー
tr: Genel Görünüm

# TrackHeights
source: Small
es: Pequeño
fr: Petite
ja: 小
tr: Küçük

# TrackHeights
source: Tiny
es: Pequeña
fr: Minuscule
ja: 極小
tr: Minik

# TrackHeights
source: X-Large
es: Extra grande
fr: Très grande
ja: 特大

# TrackIndicator
source: Track "%(1)"
es: Pista "%(1)"
fr: Piste "%(1)"
ja: トラック "%(1)"
tr: Kanal "%(1)"

# TrackInfo
source: Automation Curves: %(1)
es: Curvas de automatización: %(1)
fr: Courbes d'automation : %(1)
ja: オートメーションカーブ: %(1)

# TrackInfo
source: Empty Track
es: Pista vacía
fr: Piste vide
ja: 空のトラック
tr: Boş Kanal

# TrackInfo
source: Events: %(1)
es: Eventos: %(1)
fr: Événements: %(1)
ja: イベント: %(1)
tr: Öğeler: %(1)

# TrackInfo
source: Launcher Cells: %(1)
es: Celdas del Lanzador: %(1)
fr: Cellules de Lanceur: %(1)
ja: ランチャーセル: %(1)
tr: Başlatıcı Hücreleri: %(1)

# TrackInfo
source: Sub Tracks: %(1)
es: Sub pistas: %(1)
fr: Sous-pistes: %(1)
ja: サブトラック: %(1)
tr: Alt Kanallar: %(1)

# TrackLayers
source: Activate Layer
es: Activar capa
fr: Activer la couche
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

# TrackLayers
source: Add Layer
es: Agregar capas
fr: Ajouter une couche
ja: レイヤーを追加
tr: Katman Ekle

# TrackLayers
source: Duplicate Layer
es: Duplicar capas
fr: Dupliquer la couche
ja: レイヤーを複製
tr: Katmanı Kopyala

# TrackLayers
source: Hide Layer
es: Oculta capa
fr: Masquer la couche
ja: レイヤーを隠す
tr: Katmanı Gizle

# TrackLayers
source: Remove Layer
es: Quitar capa
fr: Supprimer la couche
ja: レイヤーを削除
tr: Katmanı Kaldır

# TrackLayers
source: Remove Selected Layers
es: Eliminar capas seleccionadas
fr: Supprimer les couches sélectionnées
ja: 選択されているレイヤーを削除
tr: Seçili Katmanları Kaldır

# TrackLayers
source: Rename Layer
es: Renombrar capas
fr: Renommer la couche
ja: レイヤー名を変更
tr: Katmanın Adını Değiştir

# TrackLayers
source: Solo Layer
es: Capa Solo
fr: Mettre la couche en solo
ja: レイヤーをソロ
tr: Solo Katman

# TrackLayers
source: Unpack Layer to Track
es: Desempaquetar capa en pista
fr: Extraire la couche sur une piste
ja: レイヤーをトラックに展開
tr: Katmanı Kanala Aç

# TrackLayers
source: Unpack Selected Layers to Tracks
es: Desempaquetar capas seleccionadas en pistas
fr: Extraire les couches sélectionnées sur des pistes
ja: 選択されているレイヤーをトラックに展開
tr: Seçili Katmanları Kanallara Aç

# TrackList
source: New Scene
es: Nueva escena
fr: Nouvelle scène
ja: 新規シーン
tr: Yeni Sahne

# TrackList
source: Track Scenes
es: Pista de escenas
fr: Scènes de pistes
ja: トラックシーン
tr: Kanal Sahneleri

# Tune Mode
source: Modify Tune Mode
es: Modificar modo afinar
fr: Modifier le mode d'harmonisation
ja: チューンモードを変更
tr: Akort Modunu Değiştir

# Tune Mode
source: Scale
es: Escala
fr: Gamme
ja: スケール
tr: Skala

# Tune Mode
source: Universal
fr: Universel
ja: ユニバーサル
tr: Evrensel

# Video
source: Create Audio Playback Track
es: Crear pista de reproducción de audio
fr: Créer piste de lecture audio
ja: オーディオプレイバックトラックを作成
tr: Ses Oynatma Kanalı Oluştur

# Video
source: Create Audio Track
es: Crear pista de audio
fr: Créer piste audio
ja: オーディオトラックを作成
tr: Ses Kanalı Oluştur

# Video
source: Do you want to create an audio track for the sound from the video?
es: ¿Quiere crear una pista de audio para el sonido del vídeo?
fr: Voulez-vous créer une piste audio pour le son de la vidéo ?
ja: ビデオからのサウンド用のオーディオトラックを作成しますか？
tr: Videodaki ses için bir ses kanalı oluşturmak istiyor musunuz?

# Video
source: Extract Audio
es: Extraer audio
fr: Extraire l'audio
ja: オーディオを抽出
tr: Sesi Ayır

# Video
source: Extracting Audio
es: Extrayendo audio
fr: Extraction audio
ja: オーディオを抽出しています
tr: Ses Ayırılıyor

# Video
source: Import Video
es: Importar video
fr: Importer une vidéo
ja: ビデオをインポート
tr: Video İçeri Aktar

# Video
source: Link Audio Track Editing
es: Enlazar edición de pista de audio
fr: Coupler édition de piste audio
ja: オーディオトラック編集をリンク
tr: Ses Kanalı Düzenlemesini Bağla

# Video
source: Remove Audio Playback Track
es: Eliminar pista de reproducción de audio
fr: Supprimer la piste de lecture audio
ja: オーディオプレイバックトラックを削除
tr: Ses Oynatma Kanalını Kaldır

# Video
source: Remove Audio Track
es: Eliminar pista de audio
fr: Supprimer la piste audio
ja: オーディオトラックを削除
tr: Ses Kanalını Kaldır

# Video
source: Replace Video
es: Sustituir el vídeo
fr: Remplacer la vidéo
ja: ビデオを置換
tr: Videoyu Değiştir

# Video
source: Show Audio Track
es: Mostrar pista de audio
fr: Afficher la piste audio
ja: オーディオトラックを表示
tr: Ses Kanalını Göster

# Video
source: Unlink Audio Track Editing
es: Desenlazar Edición de pista de audio
fr: Découpler l'édition de la piste audio
ja: オーディオトラック編集をリンク解除
tr: Ses Kanalı Düzenlemesini Ayır

# Video
source: Update Audio Track
es: Actualizar pista de audio
fr: Mise à jour de la piste audio
ja: オーディオトラックを更新
tr: Ses Kanalını Güncelle

# Video
source: Use Video Frame Rate in Timeline
es: Utilizar la tasa de fotogramas de vídeo en la línea de tiempo
fr: Utiliser la fréquence d'images de la vidéo dans la timeline
ja: タイムラインでビデオフレームレートを使用
tr: Zaman Çizelgesinde Video Kare Hızını Kullan

source: Video
fr: Vidéo
ja: ビデオ

# VideoClip
source: Codec not supported!
es: Codec no soportado!
fr: Codec non pris en charge !
ja: コーデックをサポートしていません。
tr: Codec desteklenmiyor!

# VideoClip
source: Unknown Format!
es: Formato desconocido!
fr: Format inconnu!
ja: 不明なフォーマットです。
tr: Bilinmeyen Format!

# VideoEdit
source: Extract Audio to %(1)
es: Extraer audio en %(1)
fr: Extraire l'audio dans %(1)
ja: オーディオを %(1) に抽出
tr: Sesi Şuraya Ayır: %(1)

# VideoEdit
source: Import Video
es: Importar video
fr: Importer une vidéo
ja: ビデオをインポート
tr: Video İçeri Aktar

# VideoEdit
source: Only extract Audio
es: Extraer audio solamente
fr: N'extraire que l'audio
ja: オーディオのみを抽出
tr: Sadece Sesi Çıkar

# VideoEdit
source: Spot
es: Punto
fr: Localiser
ja: スポット
tr: Nokta

# VideoEdit
source: new Track
es: nueva Pista
fr: nouvelle piste
ja: 新規トラック
tr: Yeni Kanal

# AudioEditHandler
source: %(1) dB (Diff: %(2) dB)
es: %(1) dB (Dif: %(2) dB)
tr: %(1) dB (Fark: %(2) dB)
