Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# Command
source: Fit Timeline to Contents
es: Ajustar línea de tiempo a contenidos
fr: Adapter la ligne de temps au contenu
ja: タイムラインを内容に合わせる
tr: Zaman Çizelgesini İçeriğe Uydur

# Command
source: Freeze to Audio Track
es: Congelar para pista de audio
fr: Geler en piste audio
ja: オーディオトラックにフリーズ

# Command
source: Freeze to Rendered Audio
es: Congelar para audio renderizado
fr: Geler en audio converti
ja: レンダリングされたオーディオにフリーズ

# Command
source: Goto Next Section
es: Ir a la sección siguiente
fr: Aller à la section suivante
ja: 次のセクションへ移動
tr: Bir Sonraki Bölüme Git

# Command
source: Goto Previous Section
es: Ir a la sección anterior
fr: Aller à la section précédente
ja: 前のセクションへ移動
tr: Bir Önceki Bölüme Git

# Command
source: Goto Section
es: Ir a la sección
fr: Aller à la section
ja: セクションへ移動
tr: Bölüme Git

# Command
source: Goto Section 1
es: Ir a la sección 1
fr: Aller à la section 1
ja: セクション1へ移動
tr: 1. Bölüme Git

# Command
source: Goto Section 10
es: Ir a la sección 10
fr: Aller à la section 10
ja: セクション10へ移動
tr: 10. Bölüme Git

# Command
source: Goto Section 11
es: Ir a la sección 11
fr: Aller à la section 11
ja: セクション11へ移動
tr: 11. Bölüme Git

# Command
source: Goto Section 12
es: Ir a la sección 12
fr: Aller à la section 12
ja: セクション12へ移動
tr: 12. Bölüme Git

# Command
source: Goto Section 13
es: Ir a la sección 13
fr: Aller à la section 13
ja: セクション13へ移動
tr: 13. Bölüme Git

# Command
source: Goto Section 14
es: Ir a la sección 14
fr: Aller à la section 14
ja: セクション14へ移動
tr: 14. Bölüme Git

# Command
source: Goto Section 15
es: Ir a la sección 15
fr: Aller à la section 15
ja: セクション15へ移動
tr: 15. Bölüme Git

# Command
source: Goto Section 16
es: Ir a la sección 16
fr: Aller à la section 16
ja: セクション16へ移動
tr: 16. Bölüme Git

# Command
source: Goto Section 2
es: Ir a la sección 2
fr: Aller à la section 2
ja: セクション2へ移動
tr: 2. Bölüme Git

# Command
source: Goto Section 3
es: Ir a la sección 3
fr: Aller à la section 3
ja: セクション3へ移動
tr: 3. Bölüme Git

# Command
source: Goto Section 4
es: Ir a la sección 4
fr: Aller à la section 4
ja: セクション4へ移動
tr: 4. Bölüme Git

# Command
source: Goto Section 5
es: Ir a la sección 5
fr: Aller à la section 5
ja: セクション5へ移動
tr: 5. Bölüme Git

# Command
source: Goto Section 6
es: Ir a la sección 6
fr: Aller à la section 6
ja: セクション6へ移動
tr: 6. Bölüme Git

# Command
source: Goto Section 7
es: Ir a la sección 7
fr: Aller à la section 7
ja: セクション7へ移動
tr: 7. Bölüme Git

# Command
source: Goto Section 8
es: Ir a la sección 8
fr: Aller à la section 8
ja: セクション8へ移動
tr: 8. Bölüme Git

# Command
source: Goto Section 9
es: Ir a la sección 9
fr: Aller à la section 9
ja: セクション9へ移動
tr: 9. Bölüme Git

# Command
source: Group Selected Tracks
es: Agrupar pistas seleccionadas
fr: Grouper les pistes sélectionnées
ja: 選択されているトラックをグループ化
tr: Seçili Kanalları Grupla

# Command
source: Half Lane Resolution
es: Resolución de mitad de pista
fr: Diviser par 2 la résolution de ligne
ja: レーンの解像度を半分に
tr: Yarım Çizgi Hassasiyeti

# Command
source: Half Resolution
es: Media resolución
fr: Demi-résolution
ja: 解像度を半分に
tr: Yarım Hassasiyet

# Command
source: Half Tempo
es: Medio tempo
fr: Demi-tempo
ja: ハーフテンポ
tr: Yarı Tempo

# Command
source: Hide
es: Ocultar
fr: Masquer
ja: 隠す
tr: Gizle

# Command
source: Hide Audio Tracks
es: Ocultar pistas de audio
fr: Masquer les pistes audio
ja: オーディオトラックを隠す
tr: Ses Kanallarını Gizle

# Command
source: Hide Channels with Inactive Fader
es: Ocultar Canales con Fader Inactivo
fr: Masquer les canaux à fader inactif
ja: フェーダーが無効なチャンネルを隠す
tr: Pasif Fader’a Sahip Kanalları Gizle

# Command
source: Hide Disabled Channels
es: Ocultar los canales desactivados
fr: Masquer les canaux désactivés
ja: 無効なチャンネルを隠す
tr: Devre Dışı Kanalları Gizle

# Command
source: Hide Disabled Tracks
es: Ocultar pistas desactivadas
fr: Masquer les pistes désactivées
ja: 無効なトラックを隠す
tr: Devre Dışı Kanalları Gizle

# Command
source: Hide Empty Tracks
es: Ocultar pistas vacías
fr: Masquer les pistes vides
ja: 空のトラックを隠す
tr: Boş Kanalları Gizle

# Command
source: Hide Enabled Channels
es: Ocultar los canales activados
fr: Masquer les canaux activés
ja: 有効なチャンネルを隠す
tr: Etkin Kanalları Gizle

# Command
source: Hide Enabled Tracks
es: Ocultar pistas activadas
fr: Masquer les pistes activées
ja: 有効なトラックを隠す
tr: Etkin Kanalları Gizle

# Command
source: Hide Instrument Tracks
es: Ocultar pistas de instrumentos
fr: Masquer les pistes d'instruments
ja: インストゥルメントトラックを隠す
tr: Enstrüman Kanallarını Gizle

# Command
source: Hide Muted Channels
es: Ocultar los canales muteados
fr: Masquer les canaux coupés
ja: ミュート状態のチャンネルを隠す
tr: Sessize Alınmış Kanalları Gizle

# Command
source: Hide Muted Tracks
es: Ocultar pistas silenciadas
fr: Masquer les pistes muettes
ja: ミュート状態のトラックを隠す
tr: Sessize Alınmış Kanalları Gizle

# Command
source: Hide Object Channels
es: Ocultar canales de objetos
fr: Masquer les canaux d'objet
ja: オブジェクトチャンネルを隠す
tr: Obje Kanallarını Gizle

# Command
source: Hide Selected Channels
es: Ocultar los canales seleccionados
fr: Masquer les canaux sélectionnés
ja: 選択されているチャンネルを隠す
tr: Seçili Kanalları Gizle

# Command
source: Hide Selected Tracks
es: Ocultar pistas seleccionadas
fr: Masquer les pistes sélectionnées
ja: 選択されているトラックを隠す
tr: Seçili Kanalları Gizle

# Command
source: Hide Soloed Channels
es: Ocultar los canales en solo
fr: Masquer les canaux en solo
ja: ソロ状態のチャンネルを隠す
tr: Solo Kanalları Gizle

# Command
source: Hide Soloed Tracks
es: Ocultar pistas en Solo
fr: Masquer les pistes en solo
ja: ソロ状態のトラックを隠す
tr: Solo Kanalları Gizle

# Command
source: Hide Tracks with Events in Loop Range
es: Ocultar pistas con eventos en rango de loop
fr: Masquer les pistes avec événements dans la plage de bouclage
ja: ループ範囲にイベントがあるトラックを隠す
tr: Loop Alanında Öğe Olan Kanalları Gizle

# Command
source: Hide Tracks with Events under Cursor
es: Ocultar pistas con eventos bajos el cursor
fr: Masquer les pistes avec événements sous le curseur
ja: カーソルにイベントがあるトラックを隠す
tr: İmleç Altında Öğe Olan Kanalları Gizle

# Command
source: In Scale
es: En la escala
fr: De la gamme
ja: スケール内
tr: Dizide

# Command
source: Input Quantize
es: Cuantizar entrada
fr: Quantification à l'entrée
ja: 入力クオンタイズ
tr: Giriş Quantize

# Command
source: Insert Bend Marker
es: Insertar marcador bend
fr: Insérer un marqueur d'étirement
ja: ベンドマーカーを挿入
tr: Büküm İşareti Ekle

# Command
source: Insert Chord Preset
es: Insertar preset de acorde
fr: Insérer preset d’accord
ja: コードプリセットを挿入

# Command
source: Insert Playlist into Session
es: Insertar Lista de reproducción en Session
fr: Insérer une playlist dans la session
ja: プレイリストをセッションに挿入

# Command
source: Insert Rest
es: Insertar silencio
fr: Insérer du silence
ja: 休符を挿入
tr: Rest Ekle

# Command
source: Instrument Input follows Selection
es: Entrada de instrumento sigue a la selección
fr: Entrée d'instrument asservie à la sélection
ja: 選択したトラックでインストゥルメント入力を有効
tr: Enstrüman Girişi Seçimi Takip Eder

# Command
source: Last Event
es: Último evento
fr: Dernier événement
ja: 最後のイベント
tr: Son Klip

# Command
source: Last Event Extend
es: Extender último evento
fr: Étendre au dernier événement
ja: 最後のイベント拡張
tr: Son Klipi Genişlet

# Command
source: Last Track
es: Última pista
fr: Dernière piste
ja: 最後のトラック
tr: Son Klip

# Command
source: Last Track Extend
es: Extender última pista
fr: Étendre à la dernière piste
ja: 最後のトラック拡張
tr: Son Kanalı Genişlet

# Command
source: Latch
es: Bloquear
fr: Verrouillage
ja: ラッチ
tr: Mandalla

# Command
source: Launch Cells
es: Lanzar celdas
fr: Lancer les cellules
ja: セルをローンチ
tr: Hücreleri Başlat

# Command
source: Launcher
es: Lanzador
fr: Lanceur
ja: ランチャー
tr: Başlatıcı

# Command
source: Layers follow Events
es: Las capas siguen a los eventos
fr: Couches asservies aux événem.
ja: レイヤーはイベントに従う
tr: Katmanlar Öğeleri Takip Etsin

# Command
source: Link/Unlink Audio Track Editing
es: Enlazar/desenlazar edición de pista de audio
fr: Coupler/découpler édition de piste audio
ja: オーディオトラック編集をリンク/リンク解除
tr: Ses Kanalı Düzenlemesini Bağla/Ayır

# Command
source: Locate File
es: Localizar archivo
fr: Localiser le fichier
ja: ファイルを検索
tr: Dosyanın Yerini Bul

# Command
source: Locate Missing Files
es: Localizar archivos perdidos
fr: Localiser les fichiers manquants
ja: 行方不明のファイルを検索
tr: Kayıp Dosyaların Yerini Bul

# Command
source: Loop Record Mix
es: Loop de mezcla grabada
fr: Enregistrement superposant en boucle
ja: ミックスをループ録音
tr: Loop Kayıt Miks

# Command
source: Loop Record Takes
es: Loop de tomas grabadas
fr: Enregistrement de prises en boucle
ja: テイクをループ録音
tr: Loop Kayıt Takes

# Command
source: Lyrics
es: Letra
fr: Paroles
ja: 歌詞
tr: Şarkı Sözleri

# Command
source: Manage Parameters
es: Gestionar parámetros
fr: Gérer les paramètres
ja: パラメーターを管理
tr: Parametreleri Düzenle

# Command
source: Marker
es: Marcador
fr: Marqueur
ja: マーカー
tr: İşaret

# Command
source: Media
es: Medios
fr: Média
ja: メディア
tr: Medya

# Command
source: Monitor
es: Monitoreo
fr: Écouter
ja: モニター
tr: Dinleme

# Command
source: Move to new Scratch Pad
es: Mover a nuevo Scratch Pad
fr: Déplacer dans un nouveau bloc-notes
ja: 新規スクラッチパッドに移動
tr: Yeni Not Defterine Taşı

# Command
source: Mute
es: Mutear
fr: Rendre muet
ja: ミュート
tr: Sustur

# Command
source: Navigation
es: Navegación
ja: ナビゲーション
tr: Navigasyon

# Command
source: New Variation
es: Nueva variación
fr: Nouvelle variation
ja: 新規バリエーション
tr: Yeni Variasyon

# Command
source: Next Event
es: Siguiente evento
fr: Événement suivant
ja: 次のイベント
tr: Sonraki Klip

# Command
source: Next Event Extend
es: Extender siguiente evento
fr: Étendre au prochain événement
ja: 次のイベント拡張
tr: Sonraki Klip'i Genişlet

# Command
source: Next Launcher Lane
es: Siguiente carril del Lanzador
fr: Ligne de Lanceur suivante
ja: 次のランチャーレーン
tr: Bir Sonraki Launcher Şeridi

# Command
source: Next Launcher Scene
es: Siguiente Escena del Lanzador
fr: Scène de Lanceur suivante
ja: 次のランチャーシーン
tr: Sonraki Launcher Sahnesi

# Command
source: Next Mode
es: Siguiente modo
fr: Mode suivant
ja: 次のモード
tr: Sonraki Mod

# Command
source: Next Parameter
es: Siguiente parámetro
fr: Paramètre suivant
ja: 次のパラメーター
tr: Sonraki Parametre

# Command
source: Next Track
es: Siguiente pista
fr: Piste suivante
ja: 次のトラック
tr: Sonraki İz

# Command
source: Next Track Extend
es: Extender siguiente pista
fr: Étendre à la prochaine piste
ja: 次のトラック拡張
tr: Sonraki Kanalı Genişlet

# Command
source: Next Variation
es: Siguiente variación
fr: Variation suivante
ja: 次のバリエーション
tr: Sonraki Varyasyon

# Command
source: Note Erase
es: Borrar nota
fr: Effacer notes
ja: ノートイレース
tr: Notayı Sil

# Command
source: Nudge
es: Desplazar
fr: Reculer
ja: ナッジ
tr: İleri İt

# Command
source: Nudge Back
es: Desplazar hacia atrás
fr: Avancer
ja: 後ろへナッジ
tr: Geri Çek

# Command
source: Nudge Down
es: Empujar hacia abajo
fr: Descendre
ja: 下へナッジ
tr: Aşağı İttir

# Command
source: Nudge Up
es: Empujar hacia arriba
fr: Monter
ja: 上へナッジ
tr: Yukarı İttir

# Command
source: Off
es: Desactivar
ja: オフ
tr: Kapalı

# Command
source: Open Arranger Track
es: Abrir pista de Arreglos
fr: Ouvrir la piste arrangeur
ja: アレンジトラックを開く
tr: Aranjör İzini Aç

# Command
source: Open Chord Track
es: Abrir pista de acordes
fr: Ouvrir la piste d'accords
ja: コードトラックを開く
tr: Akor İzini Aç

# Command
source: Paste
es: Pegar
fr: Coller
ja: ペースト
tr: Yapıştır

# Command
source: Paste Cell Properties
es: Propiedades de pegar celda
fr: Coller les propriétés de cellule
ja: セルプロパティをペースト
tr: Hücre Özelliklerini Yapıştır

# Command
source: Pattern
es: Patrón
ja: パターン
tr: Kalıp

# Command
source: Piano View
es: Vista de piano
fr: Vue Piano
ja: ピアノビュー
tr: Piyano Görünümü

# Command
source: Pitch Visibility
es: Visibilidad del tono
fr: Visibilité des notes
ja: ピッチ表示
tr: Perde Görünürlüğü

# Command
source: Play Selected Cells
es: Reproducir celdas seleccionadas
fr: Lire les cellules sélectionnées
ja: 選択したセルを再生
tr: Seçilen Hücreleri Çal

# Command
source: Play Selected Cells Exclusive
es: Reproducir celdas seleccionadas exclusivamente
fr: Lire exclusivement les cellules sélectionnées
ja: 選択したセルを排他で再生
tr: Yalnızca Seçilen Hücreleri Çal

# Command
source: Play Selected Range
es: Reproducir el rango seleccionado
fr: Lire la plage sélectionnée
ja: 選択した範囲を再生
tr: Seçili Alanı Çal

# Command
source: Previous Event
es: Evento anterior
fr: Événement précédent
ja: 前のイベント
tr: Önceki Klip

# Command
source: Previous Event Extend
es: Extender evento anterior
fr: Étendre à l'événement précédent
ja: 前のイベント拡張
tr: Önceki Klipi Genişlet

# Command
source: Previous Launcher Lane
es: Carril previo del Lanzador
fr: Ligne de Lanceur précédente
ja: 前のランチャーレーン
tr: Önceki Launcher Şeridi

# Command
source: Previous Launcher Scene
es: Escena previa del Lanzador
fr: Scène de Lanceur précédente
ja: 前のランチャーシーン
tr: Önceki Launcher Sahnesi

# Command
source: Previous Mode
es: Modo anterior
fr: Mode précédent
ja: 前のモード
tr: Önceki Mod

# Command
source: Previous Parameter
es: Parámetro anterior
fr: Paramètre précédent
ja: 前のパラメーター
tr: Önceki Parametre

# Command
source: Previous Track
es: Pista anterior
fr: Piste précédente
ja: 前のトラック
tr: Önceki İz

# Command
source: Previous Track Extend
es: Extender pista anterior
fr: Étendre à la piste précédente
ja: 前のトラック拡張
tr: Önceki Kanalı Genişlet

# Command
source: Previous Variation
es: Variación anterior
fr: Variation précédente
ja: 前のバリエーション
tr: Önceki Varyasyon

# Command
source: Quantize
es: Cuantizar
fr: Quantifier
ja: クオンタイズ

# Command
source: Read
es: Leer
fr: Lecture
ja: 読み取る
tr: Oku

# Command
source: Recall Marker
es: Recuperar marcador
fr: Rappel marqueur
ja: マーカーを呼び出す
tr: İşareti Çağır

# Command
source: Recall Marker 1
es: Rellamar marcador 1
fr: Rappel du marqueur 1
ja: マーカー1を呼び出す
tr: 1. İşareti Çağır

# Command
source: Recall Marker 10
es: Recuperar marcador 10
fr: Rappel marqueur 10
ja: マーカー10を呼び出す
tr: 10. İşareti Çağır

# Command
source: Recall Marker 11
es: Recuperar marcador 11
fr: Rappel marqueur 11
ja: マーカー11を呼び出す
tr: 11. İşareti Çağır

# Command
source: Recall Marker 12
es: Recuperar marcador 12
fr: Rappel marqueur 12
ja: マーカー12を呼び出す
tr: 12. İşareti Çağır

# Command
source: Recall Marker 13
es: Recuperar marcador 13
fr: Rappel marqueur 13
ja: マーカー13を呼び出す
tr: 13. İşareti Çağır

# Command
source: Recall Marker 14
es: Recuperar marcador 14
fr: Rappel marqueur 14
ja: マーカー14を呼び出す
tr: 14. İşareti Çağır

# Command
source: Recall Marker 15
es: Recuperar marcador 15
fr: Rappel marqueur 15
ja: マーカー15を呼び出す
tr: 15. İşareti Çağır

# Command
source: Recall Marker 16
es: Recuperar marcador 16
fr: Rappel marqueur 16
ja: マーカー16を呼び出す
tr: 16. İşareti Çağır

# Command
source: Recall Marker 17
es: Recuperar marcador 17
fr: Rappel marqueur 17
ja: マーカー17を呼び出す
tr: 17. İşareti Çağır

# Command
source: Recall Marker 18
es: Recuperar marcador 18
fr: Rappel marqueur 18
ja: マーカー18を呼び出す
tr: 18. İşareti Çağır

# Command
source: Recall Marker 19
es: Recuperar marcador 19
fr: Rappel marqueur 19
ja: マーカー19を呼び出す
tr: 19. İşareti Çağır

# Command
source: Recall Marker 2
es: Rellamar marcador 2
fr: Rappel du marqueur 2
ja: マーカー2を呼び出す
tr: 2. İşareti Çağır

# Command
source: Recall Marker 20
es: Recuperar marcador 20
fr: Rappel marqueur 20
ja: マーカー20を呼び出す
tr: 20. İşareti Çağır

# Command
source: Recall Marker 3
es: Rellamar marcador 3
fr: Rappel du marqueur 3
ja: マーカー3を呼び出す
tr: 3. İşareti Çağır

# Command
source: Recall Marker 4
es: Rellamar marcador 4
fr: Rappel du marqueur 4
ja: マーカー4を呼び出す
tr: 4. İşareti Çağır

# Command
source: Recall Marker 5
es: Rellamar marcador 5
fr: Rappel du marqueur 5
ja: マーカー5を呼び出す
tr: 5. İşareti Çağır

# Command
source: Recall Marker 6
es: Rellamar marcador 6
fr: Rappel du marqueur 6
ja: マーカー6を呼び出す
tr: 6. İşareti Çağır

# Command
source: Recall Marker 7
es: Rellamar marcador 7
fr: Rappel du marqueur 7
ja: マーカー7を呼び出す
tr: 7. İşareti Çağır

# Command
source: Recall Marker 8
es: Rellamar marcador 8
fr: Rappel du marqueur 8
ja: マーカー8を呼び出す
tr: 8. İşareti Çağır

# Command
source: Recall Marker 9
es: Rellamar marcador 9
fr: Rappel du marqueur 9
ja: マーカー9を呼び出す
tr: 9. İşareti Çağır

# Command
source: Recall Retrospective Recording
es: Recuperar grabación retrospectiva
fr: Rappeler l'enregistrement rétrospectif
ja: レトロスペクティブレコードを呼び出す
tr: Geriye Dönük Kaydı Çağır

# Command
source: Record Functions
es: Funciones de grabación
fr: Fonctions d'enregistrement
ja: 録音機能
tr: Kayıt İşlevleri

# Command
source: Record Mode
es: Modo de grabación
fr: Mode d'enregistrement
ja: 録音モード
tr: Kayıt Modu

# Command
source: Record Mode Replace
es: Modo de grabación Replace
fr: Enregistrement avec remplacement
ja: 録音モード 置換
tr: Kayıt Modu (Üzerine Yaz)

# Command
source: Record Selected Cells
es: Grabar celdas seleccionadas
fr: Enregistrer les cellules sélectionnées
ja: 選択したセルを再生
tr: Seçilen Hücreleri Kaydet

# Command
source: Record Takes to Layers
es: Toma de grabación a capas
fr: Enregistrer les prises dans des couches
ja: テイクをレイヤーに録音
tr: Take'leri Katmanlara Kaydet

# Command
source: Redo Visibility Change
es: Rehacer cambio de visibilidad
fr: Rétablir le changement de visibilité
ja: 表示変更をやり直す
tr: Görünürlük Değişikliğini Yinele

# Command
source: Remove
es: Quitar
fr: Supprimer
ja: 削除
tr: Kaldır

# Command
source: Remove Arranger Section
es: Quitar sección de Arreglador
fr: Supprimer la section d'arrangeur
ja: アレンジセクションを削除
tr: Aranjör Bölümünü Kaldır

# Command
source: Remove Audio Track
es: Eliminar pista de audio
fr: Supprimer la piste audio
ja: オーディオトラックを削除
tr: Ses Kanalını Kaldır

# Command
source: Remove Automation Lane
es: Remover carril de automatización
fr: Supprimer la ligne d'automation
ja: オートメーションレーンを削除
tr: Otomasyon Çizgisini Kaldır

# Command
source: Remove Layer
es: Quitar capa
fr: Supprimer la couche
ja: レイヤーを削除
tr: Katmanı Kaldır

# Command
source: Remove Parameter
es: Remover parámetro
fr: Supprimer le paramètre
ja: パラメーターを削除
tr: Parametreyi Kaldır

# Command
source: Remove Playlist
es: Eliminar Lista de reproducción
fr: Retirer la playlist
ja: プレイリストを削除
tr: Çalma Listesini Kaldır

# Command
source: Remove Scene
es: Eliminar escena
fr: Supprimer la scène
ja: シーンを削除
tr: Sahneyi Kaldır

# Command
source: Remove Track and Instrument
es: Quitar pista e instrumento
fr: Supprimer la piste et l'instrument
ja: トラックとインストゥルメントを削除
tr: Kanalı ve Enstrümanı Kaldır

# Command
source: Remove Unused Files
es: Quitar archivos sin utilizar
fr: Retirer les fichiers inutiles
ja: 使用されていないファイルを削除
tr: Kullanılmayan Dosyaları Kaldır

# Command
source: Rename Group
es: Renombrar grupo
fr: Renommer le groupe
ja: グループ名を変更
tr: Grubu Yeniden Adlandır

# Command
source: Rename Layer
es: Renombrar capa
fr: Renommer la couche
ja: レイヤー名を変更
tr: Katmanı Yeniden Adlandır

# Command
source: Rename Playlist
es: Renombrar Lista de reproducción
fr: Renommer la playlist
ja: プレイリスト名を変更
tr: Çalma Listesini Yeniden Adlandır

# Command
source: Rename Scratch Pad
es: Renombrar Scratch Pad
fr: Renommer le bloc-notes
ja: スクラッチパッド名を変更
tr: Not Defterini Yeniden Adlandır

# Command
source: Reset Bend Marker
es: Restablecer marcador bend
fr: Réinitialiser le marqueur d'étirement
ja: ベンドマーカーをリセット
tr: Büküm İşaretini Sıfırla

# Command
source: Score View
es: Vista de la partitura
fr: Vue Partition
ja: スコアビュー
tr: Notasyon Görünümü

# Command
source: Scratch Pad
fr: Bloc-notes
ja: スクラッチパッド
tr: Not Defteri

# Command
source: Select All on Tracks
es: Seleccionar todo en las pistas
fr: Tout sélectionner sur les pistes
ja: トラック上のすべてを選択
tr: İz Üzerindeki Herşeyi Seç

# Command
source: Select Events in Range
es: Seleccionar eventos en el rango
fr: Sélectionner les événements dans la plage
ja: 範囲内のイベントを選択
tr: Aralıktaki Öğeleri Seç

# Command
source: Select Events in Section
es: Seleccionar eventos en sección
fr: Sélectionner les événements dans la section
ja: セクション内のイベントを選択
tr: Bölümdeki Öğeleri Seç

# Command
source: Select Part Automation with Notes
es: Seleccionar automatización de parte con notas
fr: Sélectionner l'automation de partie avec notes
ja: パートオートメーションをノートと選択
tr: Notalar ile Birlikte Bölüm Otomasyonunu Seç

# Command
source: Select from Event to End
es: Seleccionar desde el evento hasta el final
fr: Sélectionner de l'événement à la fin
ja: イベントからエンドまでを選択
tr: Klip'ten Sona Kadar Seç

# Command
source: Select from Start to Event
es: Seleccionar desde el inicio hasta el evento
fr: Sélectionner du début à l'événement
ja: スタートからイベントまでを選択
tr: Baş'tan Klip'e Kadar Seç

# Command
source: Select on Track
es: Seleccionar en pista
fr: Sélectionner sur piste
ja: トラックで選択
tr: Kanal Üzerindekileri Seç

# Command
source: Session
ja: セッション

# Command
source: Set Every 2nd Step
es: Ajustar cada segundo paso
fr: Activer 1 pas sur 2
ja: 2ステップ毎に設定
tr: Her 2. Adıma Ayarla

# Command
source: Set Every 4th Step
es: Ajustar cada cuarto paso
fr: Activer 1 pas sur 4
ja: 4ステップ毎に設定
tr: Her 4. Adıma Ayarla

# Command
source: Set Sync Mode 1 Bar
es: Ajustar modo de sincronización a 1 compás
fr: Régler le mode de synchro sur 1 mesure
ja: 同期モードを1小節に設定
tr: Senkron Modunu 1 Ölçüye Ayarla

# Command
source: Set Sync Mode 2 Bars
es: Ajustar modo de sincronización a 2 compases
fr: Régler le mode de synchro sur 2 mesures
ja: 同期モードを2小節に設定
tr: Senkron Modunu 2 Ölçüye Ayarla

# Command
source: Set Sync Mode 4 Bars
es: Ajustar modo de sincronización a 4 compases
fr: Régler le mode de synchro sur 4 mesures
ja: 同期モードを4小節に設定
tr: Senkron Modunu 4 Ölçüye Ayarla

# Command
source: Set Sync Mode End
es: Ajustar Final del modo de sincronización
fr: Régler le mode de synchro sur Fin
ja: 同期モードをエンドに設定
tr: Senkron Modunu Sona Ayarla

# Command
source: Set Sync Mode Off
es: Ajustar modo de sincronización desactivado
fr: Régler le mode de synchro sur Off
ja: 同期モードをオフに設定
tr: Senkron Modunu Kapat

# Command
source: Shift Lane
es: Cambiar de pista
fr: Décaler la ligne
ja: レーンをシフト
tr: Çİzgiyi Kaydır

# Command
source: Shift Lane Back
es: Volver a la pista anterior
fr: Reculer la ligne
ja: レーンを後にずらす
tr: Şeridi Geri Kaydır

# Command
source: Show / Hide
es: Mostrar / Ocultar
fr: Afficher/Masquer
ja: 表示/隠す
tr: Göster / Gizle

# Command
source: Show All Channels
es: Mostrar todos los canales
fr: Afficher tous les canaux
ja: すべてのチャンネルを表示
tr: Tüm Kanalları Göster

# Command
source: Show All Tracks
es: Mostrar todas las pistas
fr: Afficher toutes les pistes
ja: すべてのトラックを表示
tr: Tüm Kanalları Göster

# Command
source: Show Arranger Track in Editor
es: Mostrar pista del Arreglo en el Editor
fr: Afficher la piste arrangeur dans l'éditeur
ja: アレンジトラックをエディターに表示
tr: Düzenleyicide Düzenleyici Kanalını Göster

# Command
source: Show Audio Tracks
es: Mostrar pistas de audio
fr: Afficher les pistes audio
ja: オーディオトラックを表示
tr: Ses Kanallarını Göster

# Command
source: Show Automation
es: Mostrar automatización
fr: Afficher l'automation
ja: オートメーションを表示

# Command
source: Show Automation Lanes
es: Mostrar carriles de automatización
fr: Afficher les lignes d'automation
ja: オートメーションレーンを表示
tr: Otomasyon Şeritlerini Göster

# Command
source: Show Channel Editor
es: Mostrar editor de canales
fr: Afficher l'éditeur de canal
ja: チャンネルエディターを表示
tr: Kanal Düzenleyiciyi Göster

# Command
source: Show Channel Tab
es: Mostrar la pestaña Canal
fr: Afficher l’onglet de canal
ja: チャンネルタブを表示

# Command
source: Show Chord Track in Editor
es: Mostrar pista de acordes en el Editor
fr: Afficher la piste d'accords dans l'éditeur
ja: コードトラックをエディターに表示
tr: Düzenleyicide Akor Kanalını Göster

# Command
source: Show Device
es: Mostrar dispositivo
fr: Afficher le périphérique
ja: デバイスを表示
tr: Cihazı Göster

# Command
source: Show Disabled Channels
es: Mostrar canales desactivados
fr: Afficher les canaux désactivés
ja: 無効なチャンネルを表示
tr: Devre Dışı Kanalları Göster

# Command
source: Show Disabled Tracks
es: Mostrar pistas desactivadas
fr: Afficher les pistes désactivées
ja: 無効なトラックを表示
tr: Devre Dışı Kanalları Göster
