Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# ActionDescriptions
source: Activate Layer
es: Activar capa
fr: Activer la couche
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

# ActionDescriptions
source: Add Layer
es: Agregar capa
fr: Ajouter une couche
ja: レイヤーを追加
tr: Katman Ekle

# ActionDescriptions
source: Add Track
es: Agragar pistas
fr: Ajouter une piste
ja: トラックを追加
tr: Kanal Ekle

# ActionDescriptions
source: Change Event Order
es: Cambiar orden de evento
fr: Changer l'ordre des événements
ja: イベント順序を変更
tr: Öğelerin Sırasını Değiştir

# ActionDescriptions
source: Change Event Time Format
es: Cambiar formato de tiempo de evento
fr: Changer le format temporel d'événement
ja: イベント時間形式を変更
tr: Öğe Zaman Formatını Değiştir

# ActionDescriptions
source: Change Follow Chord Track
es: Cambiar pista de seguimiento de acorde
fr: Changer le suivi de piste d'accords
ja: ［コードトラックに従う］を変更
tr: Akor Kanalı Takibini Değiştir

# ActionDescriptions
source: Change Follow Global Transposition
es: Cambiar transposición global de seguimiento
fr: Changer Suivre la transposition globale
ja: ［グローバルトランスポーズに従う］を変更
tr: Genel Transpozisyon Takibini Değiştir

# ActionDescriptions
source: Change Layers Follow
es: Cambiar seguir capas
fr: Changer l'asservissement des couches
ja: レイヤー追従を変更
tr: Katman Takibini Değiştir

# ActionDescriptions
source: Change Play Mode
es: Cambiar modo de reproducción
fr: Changer le mode de lecture
ja: 再生モードを変更
tr: Çalma Modunu Değiştir

# ActionDescriptions
source: Change Play Overlaps
es: Cambia reproducción de superposiciones
fr: Changer la lecture des chevauchements
ja: 再生オーバーラップを変更
tr: Çakışan Çalmaları Değiştir

# ActionDescriptions
source: Change Timestretch/Pitchshift Method
es: Cambiar método Timestretch/Pitchshift
fr: Changer la méthode d'étirement temporel/transposition
ja: タイムストレッチ/ピッチシフト方法を変更
tr: Zaman-Genişletme / Perde-Kaydırma Yöntemini Değiştir

# ActionDescriptions
source: Change Track Time Format
es: Cambiar formato de tiempo de pista
fr: Changer le format temporel de piste
ja: トラック時間形式を変更
tr: Kanal Zaman Biçimini Değiştir

# ActionDescriptions
source: Colorize Event
es: Colorear evento
fr: Colorer l'événement
ja: イベントに色を付ける
tr: Öğeyi Renklendir

# ActionDescriptions
source: Colorize Events
es: Colorear eventos
fr: Colorer les événements
ja: イベントに色を付ける
tr: Öğeleri Renklendir

# ActionDescriptions
source: Copy Event
es: Copiar evento
fr: Copier l'événement
ja: イベントをコピー
tr: Öğe'yi Kopyala

# ActionDescriptions
source: Copy Event Shared
es: Copiar Evento compartido
fr: Copier l'événement jumelé
ja: 共有イベントをコピー
tr: Paylaşılan Öğe'yi Kopyala

# ActionDescriptions
source: Copy Events
es: Copiar eventos
fr: Copier les événements
ja: イベントをコピー
tr: Öğeleri Kopyala

# ActionDescriptions
source: Copy Events Shared
es: Copiar Eventos compartidos
fr: Copier les événements jumelés
ja: 共有イベントをコピー
tr: Paylaşılan Öğeleri Kopyala

# ActionDescriptions
source: Delete Event
es: Elimina evento
fr: Supprimer l'événement
ja: イベントを削除
tr: Öğeyi Sil

# ActionDescriptions
source: Delete Events
es: Elimina eventos
fr: Supprimer les événements
ja: イベントを削除
tr: Öğeleri Sil

# ActionDescriptions
source: Disable Selected Tracks
es: Deshabilitar pistas seleccionadas
fr: Désactiver les pistes sélectionnées
ja: 選択されているトラックを無効化
tr: Seçili Kanalları Devre Dışı Bırak

# ActionDescriptions
source: Disable Track
es: Deshabilitar pista
fr: Désactiver la piste
ja: トラックを無効化
tr: Kanalı Devre Dışı Bırak

# ActionDescriptions
source: Dissolve Group
es: Disolver grupo
fr: Dissoudre le groupe
ja: グループを解除
tr: Grubu Dağıt

# ActionDescriptions
source: Duplicate Layer
es: Duplicar capa
fr: Dupliquer la couche
ja: レイヤーを複製
tr: Katmanı Kopyala

# ActionDescriptions
source: Duplicate Layers
es: Duplicar capas
fr: Dupliquer les couches
ja: レイヤーを複製
tr: Katmanları Kopyala

# ActionDescriptions
source: Duplicate Track
es: Duplicar pistas
fr: Dupliquer la piste
ja: トラックを複製
tr: Kanalı Kopyala

# ActionDescriptions
source: Duplicate Track (complete)
es: Duplicar pista (completa)
fr: Dupliquer la piste (complète)
ja: トラックを複製（完全）
tr: Kanalı (Tümüyle) Kopyala

# ActionDescriptions
source: Duplicate Tracks
es: Duplicar pistas
fr: Dupliquer les pistes
ja: トラックを複製
tr: Kanalları Kopyala

# ActionDescriptions
source: Duplicate Tracks (complete)
es: Duplicar pistas (completa)
fr: Dupliquer les pistes (complètes)
ja: トラックを複製（完全）
tr: Kanalları (Tümüyle) Kopyala

# ActionDescriptions
source: Enable Selected Tracks
es: Habilitar pistas seleccionadas
fr: Activer les pistes sélectionnées
ja: 選択されているトラックを有効化
tr: Seçili Kanalları Devreye Al

# ActionDescriptions
source: Enable Track
es: Habilitar pista
fr: Activer la piste
ja: トラックを有効化
tr: Kanalı Devreye Al

# ActionDescriptions
source: Fit Timeline to Contents
es: Ajustar línea de tiempo a contenidos
fr: Adapter la ligne de temps au contenu
ja: タイムラインを内容に合わせる
tr: Zaman Çizelgesini İçeriğe Uydur

# ActionDescriptions
source: Group Tracks
es: Agrupar pistas
fr: Grouper les pistes
ja: グループトラック
tr: Kanalları Grupla

# ActionDescriptions
source: Import File
es: Importar archivo
fr: Importer un fichier
ja: ファイルをインポート
tr: Dosya İçeri Aktar

# ActionDescriptions
source: Import Files
es: Importar archivos
fr: Importer des fichiers
ja: ファイルをインポート
tr: Dosyaları İçeri Aktar

# ActionDescriptions
source: Insert
es: Insertar
fr: Insérer
ja: 挿入
tr: Ekle

# ActionDescriptions
source: Insert Arranger Section
es: Insertar sección de arreglador
fr: Insérer la section d'arrangeur
ja: アレンジセクションを挿入
tr: Aranjör Bölümü Ekle

# ActionDescriptions
source: Insert Marker
es: Insertar marcador
fr: Insérer un marqueur
ja: マーカーを挿入
tr: İşaretçi Ekle

# ActionDescriptions
source: Lock Event
es: Bloquear evento
fr: Verrouiller événement
ja: 1つのイベントをロック
tr: Öğeyi Kitle

# ActionDescriptions
source: Lock Events
es: Bloquear eventos
fr: Verrouiller événements
ja: 複数のイベントをロック
tr: Öğeleri Kitle

# ActionDescriptions
source: Lock Track
es: Bloquear pista
fr: Verrouiller piste
ja: 1つのトラックをロック
tr: Kanalı Kitle

# ActionDescriptions
source: Lock Tracks
es: Bloquear pistas
fr: Verrouiller pistes
ja: 複数のトラックをロック
tr: Kanalları Kitle

# ActionDescriptions
source: Move Event
es: Mover evento
fr: Déplacer l'événement
ja: イベントを移動
tr: Öğenin Yerini Değiştir

# ActionDescriptions
source: Move Events
es: Movee eventos
fr: Déplacer les événements
ja: イベントを移動
tr: Öğelerin Yerini Değiştir

# ActionDescriptions
source: Move Layer
es: Mover capa
fr: Déplacer la couche
ja: レイヤーを移動
tr: Katmanın Yerini Değiştir

# ActionDescriptions
source: Move Layers
es: Mover capas
fr: Déplacer les couches
ja: レイヤーを移動
tr: Katmanların Yerini Değiştir

# ActionDescriptions
source: Move Track
es: Mover pista
fr: Déplacer la piste
ja: トラックを移動
tr: İzin Yerini Değiştir

# ActionDescriptions
source: Move Track into Folder
es: Mover pista dentro de carpeta
fr: Déplacer la piste dans le dossier
ja: トラックをフォルダーへ移動
tr: Kanalı Klasöre Taşı

# ActionDescriptions
source: Move Track into Folder %(1)
es: Mover pista dentro de carpeta %(1)
fr: Déplacer la piste dans le dossier %(1)
ja: トラックをフォルダー %(1) へ移動
tr: Kanalı '%(1)' Klasörüne Taşı

# ActionDescriptions
source: Move Track out of Folder
es: Mover pista fuera de carpeta
fr: Sortir la piste du dossier
ja: トラックをフォルダーから移動
tr: Kanalı Klasörden Çıkar

# ActionDescriptions
source: Move Tracks
es: Mover pistas
fr: Déplacer les pistes
ja: トラックを移動
tr: Kanalları Taşı

# ActionDescriptions
source: Mute Event
es: Mutear evento
fr: Rendre muet l'événement
ja: イベントをミュート
tr: Öğeyi Sustur

# ActionDescriptions
source: Mute Events
es: Mutear eventos
fr: Rendre muet les événements
ja: イベントをミュート
tr: Öğeleri Sustur

# ActionDescriptions
source: Record
es: Grabar
fr: Enregistrer
ja: 録音
tr: Kayıt

# ActionDescriptions
source: Remove Layer
es: Quitar capa
fr: Supprimer la couche
ja: レイヤーを削除
tr: Katmanı Kaldır

# ActionDescriptions
source: Remove Layers
es: Eliminar capas
fr: Supprimer les couches
ja: レイヤーを削除
tr: Katmanları Kaldır

# ActionDescriptions
source: Remove Marker
es: Quitar marcador
fr: Supprimer le marqueur
ja: マーカーを削除
tr: İşareti Kaldır

# ActionDescriptions
source: Remove Selected Tracks
es: Quitar pistas seleccionadas
fr: Supprimer les pistes sélectionnées
ja: 選択されているトラックを削除
tr: Seçili Kanalları Kaldır

# ActionDescriptions
source: Remove Track
es: Quitar pista
fr: Supprimer la piste
ja: トラックを削除
tr: Kanalı Kaldır

# ActionDescriptions
source: Rename Event
es: Renombrar evento
fr: Renommer l'événement
ja: イベント名を変更
tr: Klibin Adını Değiştir

# ActionDescriptions
source: Rename Events
es: Renombrar evento
fr: Renommer les événements
ja: イベント名を変更
tr: Kliplerin Adını Değiştir

# ActionDescriptions
source: Rename Layer
es: Renombrar capa
fr: Renommer la couche
ja: レイヤー名を変更
tr: Katmanın Adını Değiştir

# ActionDescriptions
source: Resize Event
es: Modificar tamaño de evento
fr: Redimensionner l'événement
ja: イベントのサイズを変更
tr: Öğeyi Tekrar Boyutlandır

# ActionDescriptions
source: Resize Events
es: Modificar tamaño de eventos
fr: Redimensionner les événements
ja: イベントのサイズを変更
tr: Öğeleri Tekrar Boyutlandır

# ActionDescriptions
source: Retrospective Record
es: Registro retrospectivo
fr: Enregistrer rétrospectivement
ja: レトロスペクティブレコード
tr: Geriye Dönük Kayıt

# ActionDescriptions
source: Select Clip Version
es: Seleccionar versión del clip
fr: Sélectionner la version de clip
ja: クリップバージョンを選択
tr: Öğe Versiyonunu Seç

# ActionDescriptions
source: Set Edit Group
es: Establecer grupo de edición
fr: Définir le groupe d'édition
ja: 編集グループを設定
tr: Düzenleme Gurubu Belirle

# ActionDescriptions
source: Set Event Loop Range
es: Establecer rango de loop de eventos
fr: Régler la plage de bouclage d'événement
ja: イベントループ範囲を設定
tr: Öğe Loop Aralığını Belirle

# ActionDescriptions
source: Set Icon
es: Establecer icono
fr: Choisir l'icône
ja: アイコンを設定
tr: Simgeyi Belirle

# ActionDescriptions
source: Set Marker Stop
es: Ajustar parada de marcador
fr: Définir l'arrêt au marqueur
ja: マーカーを停止に設定
tr: İşaretçi Durdurmayı Belirle

# ActionDescriptions
source: Set Marker Type
es: Establecer tipo de marcador
fr: Choisir le type de marqueur
ja: マーカータイプを設定
tr: İşaret Tipini Belirle

# ActionDescriptions
source: Set Sync Point
es: Ajustar punto de sincronización
fr: Définir le point de synchro
ja: 同期ポイントを設定
tr: Senkron Noktasını Belirle

# ActionDescriptions
source: Set Track Delay
es: Establecer demora de pista
fr: Régler le retard de piste
ja: トラックディレイを設定
tr: Kanal Gecikmesini Belirle

# ActionDescriptions
source: Split Event
es: Dividir evento
fr: Diviser l'événement
ja: イベントを分割
tr: Öğeyi Böl

# ActionDescriptions
source: Split Events
es: Dividir eventos
fr: Diviser les événements
ja: イベントを分割
tr: Öğeleri Böl

# ActionDescriptions
source: Toggle Event Loop
es: Alternar Loop de evento
fr: Commuter le bouclage d'événement
ja: イベントループを切り替え
tr: Öğe Loop'unu Aç/Kapa

# ActionDescriptions
source: Toggle Sync Point
es: Alternar punto de sincronización
fr: Commuter le point de synchro
ja: 同期ポイントを切り替え
tr: Senkron Noktasını Aç/Kapa

# ActionDescriptions
source: Transpose Event
es: Transponer evento
fr: Transposer l'événement
ja: イベントをトランスポーズ
tr: Öğeyi Transpoze Et

# ActionDescriptions
source: Transpose Events
es: Transponer eventos
fr: Transposer les événements
ja: イベントをトランスポーズ
tr: Öğeleri Transpoze Et

# ActionDescriptions
source: Unlock Event
es: Desbloquear evento
fr: Déverrouiller événement
ja: 1つのイベントのロックを解除
tr: Öğenin Kilidini Kaldır

# ActionDescriptions
source: Unlock Events
es: Desbloquear eventos
fr: Déverrouiller événements
ja: 複数のイベントのロックを解除
tr: Öğelerin Kilidini Kaldır

# ActionDescriptions
source: Unlock Track
es: Desbloquear pista
fr: Déverrouiller piste
ja: 1つのトラックのロックを解除
tr: Kanalın Kilidini Kaldır

# ActionDescriptions
source: Unlock Tracks
es: Desbloquear pistas
fr: Déverrouiller pistes
ja: 複数のトラックのロックを解除
tr: Kanalların Kilidini Kaldır

# ActionDescriptions
source: Unmute Event
es: Quitar muteo a evento
fr: Réactiver l'événement
ja: イベントのミュートを解除
tr: Öğenin Sesini Aç

# ActionDescriptions
source: Unmute Events
es: Quitar muteo a eventos
fr: Réactiver les événements
ja: イベントのミュートを解除
tr: Öğelerin Sesini Aç

# ActionDescriptions
source: Unpack Layer to Track
es: Desempaquetar capa en pista
fr: Extraire la couche sur une piste
ja: レイヤーをトラックに展開
tr: Katmanı Kanala Aç

# ActionDescriptions
source: Unpack Layers to Tracks
es: Desempaquetar capas en pistas
fr: Extraire les couches sur les pistes
ja: レイヤーをトラックに展開
tr: Katmanları Kanallara Aç

# ArrangerPlayback
source: 1 Bar
es: 1 Compás
fr: 1 mesure
ja: 1小節
tr: 1 Ölçü

# ArrangerPlayback
source: 2 Bars
es: 2 Compases
fr: 2 mesures
ja: 2小節
tr: 2 Ölçü

# ArrangerPlayback
source: 4 Bars
es: 4 Compases
fr: 4 mesures
ja: 4小節
tr: 4 Ölçü

# ArrangerPlayback
source: End
es: Fin
fr: Fin
ja: エンド
tr: Son

# ArrangerPlayback
source: Off
es: Desactivar
ja: オフ
tr: Kapalı

# ArrangerSections
source: Bridge
es: Puente
fr: Pont
ja: ブリッジ
tr: Köprü

# ArrangerSections
source: Chorus
es: Estribillo
fr: Refrain
ja: コーラス
tr: Nakarat

# ArrangerSections
source: Intro
ja: イントロ

# ArrangerSections
source: Outro
ja: アウトロ

# ArrangerSections
source: Verse
es: Estrofa
fr: Couplet
ja: バース
tr: Kıta

# ArrangerTrack
source: Scratch Pads
fr: Blocs-notes
ja: スクラッチパッド
tr: Not Defterleri

# Audio
source: Resampler
fr: Ré-échantillonner
ja: リサンプラー

# Audio
source: Tape
es: Cinta
fr: Bande magnétique
ja: テープ

# AudioBouncer
source: Cannot bounce protected content.
es: No se puede hacer bounce de contenido protegido.
fr: Impossible de convertir un contenu protégé.
ja: 保護されたコンテンツはバウンスできません。
tr: Korumalı içerik bounce edilemez.

# AudioCache
source: Do you want to delete all unused temporary audio files in cache folder?
es: Desea eliminar todos los archivos temporales de audio en la carpeta caché?
fr: Voulez-vous supprimer tous les fichiers audio temporaires non utilisés du dossier de cache?
ja: キャッシュフォルダー内の使用されていないすべての一時オーディオファイルを削除しますか？
tr: Önbellek klasöründeki kullanılmayan tüm geçici ses dosyalarını silmek istiyor musunuz?

# AudioClip
source: Root %(1)
es: Raíz %(1)
fr: Tonique %(1)
ja: ルート %(1)

# AudioClip
source: Unknown Format!
es: Formato desconocido!
fr: Format inconnu!
ja: 不明なフォーマットです。
tr: Bilinmeyen Format!

# AudioClip
source: Version
es: Versión
ja: バージョン
tr: Sürüm

# AudioClipImporter
source: Importing...
es: Importando...
fr: Importation...
ja: インポートしています...
tr: İçeri Aktarılıyor...

# AudioEdit
source: An error occurred during bounce.
es: Ocurrió un error durante el bounce.
fr: Une erreur est survenue durant la conversion.
ja: バウンス中にエラーが発生しました。
tr: Bounce sırasında bir hata oluştu.

# AudioEdit
source: Apply Chords from Chord Track
es: Aplicar acordes desde la pista de acordes
fr: Appliquer les accords de la piste d'accords
ja: コードトラックのコードを適用
tr: Akor Kanalından Akorları Uygula

# AudioEdit
source: Audio
ja: オーディオ
tr: Ses

# AudioEdit
source: Audio Bend
fr: Étirement audio
ja: オーディオベンド
tr: Ses Büküm

# AudioEdit
source: Audio Parts
es: Partes de audio
fr: Parties audio
ja: オーディオパート
tr: Ses Parçaları

# AudioEdit
source: Audio Processing
es: Procesamiento de audio
fr: Traitement audio
ja: オーディオプロセッシング
tr: Ses İşleme

# AudioEdit
source: Bounce Selection
es: Bounce (Selección)
fr: Consolider la sélection
ja: 選択をバウンス
tr: Seçimi Bounce Et

# AudioEdit
source: Bounce To New Track
es: Bounce a nueva pista
fr: Reporter sur nouvelle piste
ja: 新規トラックにバウンス
tr: Yeni Kanala Bounce Et

# AudioEdit
source: Bounce To New Track (Keep Speaker Format)
es: Volcar a pista nueva (mantener formato de altavoz)
fr: Reporter sur nouvelle piste (conserver format d'enceintes)
ja: 新規トラックにバウンス（スピーカーフォーマットを保持）
tr: Yeni Kanala Bounce Et (Hoparlör Formatını Koru)

# AudioEdit
source: Bypass Gain Curve
es: Bypass curva de ganancia
fr: By-passer la courbe de gain
ja: ゲインカーブをバイパス

# AudioEdit
source: Cannot separate Events with incompatible Speaker Format:
es: No se pueden separar Eventos con Formato de Altavoz incompatible:
fr: Impossible de séparer des événements au format d'enceintes incompatible :
ja: 互換性のないスピーカーフォーマットのイベントを分離できません:
tr: Uyumsuz Hoparlör Formatına sahip Klipler ayrılamaz:

# AudioEdit
source: Chords
es: Acordes
fr: Accords
ja: コード
tr: Akorlar

# AudioEdit
source: Could not detect notes or drums in %(1)
es: No se pudieron detectar notas ni batería en %(1)
fr: Impossible de détecter notes ou batterie dans %(1)
ja: %(1) でノートまたはドラムを検出できませんでした

# AudioEdit
source: Create Autofades
es: Crear fundidos automáticos
fr: Créer des fondus automatiques
ja: オートフェードを作成
tr: Otomatik Fade Oluştur

# AudioEdit
source: Create Crossfades
es: Crear fundidos cruzados
fr: Créer des fondus-enchaînés
ja: クロスフェードを作成
tr: Crossfade Oluştur

# AudioEdit
source: Detect Chords
es: Detectar acordes
fr: Détecter les accords
ja: コードを検出
tr: Akorları Tespit Et

# AudioEdit
source: Detect Tempo
es: Detectar tempo
fr: Détecter le tempo
ja: テンポを検出
tr: Tempoyu Tespit Et

# AudioEdit
source: Detect Transients
es: Detectar transitorios
fr: Détecter les transitoires
ja: トランジェントを検出
tr: Transient'leri Tespit Et

# AudioEdit
source: Dissolve Audio Part
es: Disolver parte de audio
fr: Dissoudre la partie audio
ja: オーディオパートを解除
tr: Ses Bölümünü Dağıt

# AudioEdit
source: Drum sounds are not installed. Do you want to install them?
es: Los sonidos de batería no están instalados. ¿Desea instalarlos?
fr: Les sons de batterie ne sont pas installés. Voulez-vous les installer ?
ja: ドラムサウンドがインストールされていません。インストールしますか？

# AudioEdit
source: Extract Drums
es: Extraer batería
fr: Extraire batterie
ja: ドラムを抽出

# AudioEdit
source: Extract Key Signatures from Event
es: Extraer armaduras desde eventos
fr: Extraire les tonalités de l'événement
ja: 調号をイベントから抽出
tr: Öğeden Ton Anahtarını Ayıkla

# AudioEdit
source: Extract Notes
es: Extraer notas
fr: Extraire notes
ja: 音符を抽出

# AudioEdit
source: Extract to Chord Track
es: Extraer a pista de acordes
fr: Extraire dans la piste d'accords
ja: コードトラックに抽出
tr: Akor Kanalına Ayır

# AudioEdit
source: Extract to Tempo Track
es: Extraer a pista de tempo
fr: Extraire dans la piste de tempo
ja: テンポトラックに抽出
tr: Tempo Kanalına Ayır

# AudioEdit
source: Extracting Drums
es: Extrayendo batería
fr: Extraction de la batterie
ja: ドラムの抽出

# AudioEdit
source: Extracting Notes
es: Extrayendo notas
fr: Extraction des notes
ja: ノートの抽出

# AudioEdit
source: Fade In to Cursor
es: Fade In hacia el cursor
fr: Fondu d'entrée jusqu'au curseur
ja: カーソル位置にフェードイン
tr: İmlece Fade-in

# AudioEdit
source: Fade Out from Cursor
es: Fade Out desde el cursor
fr: Fondu de sortie depuis le curseur
ja: カーソル位置からフェードアウト
tr: İmleçten Fade-out

# AudioEdit
source: Fill Gaps
es: Llenar espacios
fr: Remplir les blancs
ja: ギャップを埋める
tr: Boşlukları Doldur

# AudioEdit
source: Merge to Audio Part
es: Combinar a parte de audio
fr: Fusionner en partie audio
ja: オーディオパートに結合
tr: Ses Part'ına Birleştir

# AudioEdit
source: New Clip Version
es: Nueva versión del clip
fr: Nouvelle version de clip
ja: 新規クリップバージョン
tr: Yeni Klip Sürümü

# AudioEdit
source: Normalize Audio
es: Normalizar audio
fr: Normaliser l'audio
ja: オーディオをノーマライズ

# AudioEdit
source: Open Event FX Editor
es: Abrir editor de evento FX
fr: Ouvrir l'éditeur d'effet d'événement
ja: イベントFXエディターを開く
tr: Öğe FX Editörünü Aç

# AudioEdit
source: Operations specific to audio events
es: Operaciones específicas para eventos de audio
fr: Opérations propres aux événements audio
ja: オーディオイベントに特有の操作
tr: Ses öğelerine özel işlemler

# AudioEdit
source: Quantize
es: Cuantizar
fr: Quantifier
ja: クオンタイズ

# AudioEdit
source: Quantize 50%
es: Cuantizar 50%
fr: Quantifier à 50%
ja: クオンタイズ 50%

# AudioEdit
source: Remove Bend Markers
es: Quitar marcadores bend
fr: Supprimer les marqueurs d'étirement
ja: ベンドマーカーを削除
tr: Büküm İşaretlerini Kaldır

# AudioEdit
source: Remove Chords
es: Eliminar acordes
fr: Supprimer les accords
ja: コードを削除
tr: Akorları Kaldır

# AudioEdit
source: Remove Crossfades
es: Eliminar fundidos cruzados
fr: Supprimer les fondus-enchaînés
ja: クロスフェードを削除
tr: Crossfade'leri Kaldır

# AudioEdit
source: Render Event FX
es: Renderizar evento FX
fr: Convertir l'effet d'événement
ja: イベントFXをレンダー
tr: Klip FX'lerini Render Et

# AudioEdit
source: Reset Gain Curve
es: Restablecer curva de ganancia
fr: Réinitialiser courbe de gain
ja: ゲインカーブをリセット

# AudioEdit
source: Restore Event FX
es: Restaurar evento FX
fr: Restaurer l'effet d'événement
ja: イベントFXを復元
tr: Öğe FX'ini Eski Haline Getir

# AudioEdit
source: Restore Timing
es: Restaurar timing
fr: Restaurer le timing
ja: タイミングを復元
tr: Zamanlamayı Eski Haline Getir

# AudioEdit
source: Reverse Audio
es: Invertir audio
fr: Inverser l'audio
ja: オーディオを反転
tr: Sesi Tersine Çevir

# AudioEdit
source: Separate Shared Copies
es: Separar copias compartidas
fr: Séparer les copies jumelées
ja: 共有コピーを分割
tr: Paylaşılan Kopyaları Ayır

# AudioEdit
source: Separate Stems
es: Separar Stems
fr: Séparer les stems
ja: ステムを分割
tr: Parçalara (Stem) Ayır

# AudioEdit
source: Separating (%(1))...
es: Separando (%(1))...
fr: Séparation (%(1))...
ja: 分割しています (%(1))…
tr: Ayrılıyor (%(1))...

# AudioEdit
source: Set Sync Point to Next Beat
es: Ajustar punto de sincronización al siguiente tiempo
fr: Fixer le point de synchro sur le temps suivant
ja: 同期ポイントを次の拍に設定
tr: Senkron Noktasını Bir Sonraki Vuruşa Ayarla

# AudioEdit
source: Set Sync Point to Previous Beat
es: Ajustar punto de sincronización al tiempo anterior
fr: Fixer le point de synchro sur le temps précédent
ja: 同期ポイントを前の拍に設定
tr: Senkron Noktasını Bir Önceki Vuruşa Ayarla

# AudioEdit
source: Split at Bend Markers
es: Dividir en marcadores bend
fr: Diviser aux marqueurs d'étirement
ja: ベンドマーカーで分割
tr: Büküm İşaretçilerine Göre Böl

# AudioEdit
source: Stem Separation is not installed. Do you want to install it?
es: La separación de Stems no está instalada. ¿Quieres instalarla?
fr: La séparation des stems n'est pas installée. Voulez-vous l'installer ?
ja: ステム分割がインストールされていません。インストールしますか？
tr: Stem Ayrımı yüklü değil. Yüklemek ister misiniz?

# AudioEdit
source: Stems
ja: ステム
tr: Parçalar (Stems)

# AudioEdit
source: Strip Silence
fr: Enlever les silences
ja: ストリップサイレンス
tr: Sessizliği Çıkar

# AudioEdit
source: Toggle Bend Markers
es: Alternar marcadores de estiramiento
fr: Commuter les marqueurs d'étirement
ja: ベンドマーカーを切り替え
tr: Büküm İşaretlerini Aç/Kapa

# AudioEdit
source: Toggle Gain Curve
es: Alternar Curva de ganancia
fr: Commuter courbe de gain
ja: ゲインカーブを切り替え

# AudioEdit
source: Trim End to Cursor
es: Ajustar Fin al cursor
fr: Ramener la fin sur le curseur
ja: エンドからカーソルまでトリム
tr: Sonu İmlece Kırp

# AudioEdit
source: Trim Start to Cursor
es: Ajustar Inicio al cursor
fr: Amener le début sur le curseur
ja: スタートからカーソルまでトリム
tr: Başlangıcı İmlece Kırp

# AudioEdit
source: Volume Curve
es: Curva de volumen
fr: Courbe de volume
ja: ボリュームカーブ

# AudioEdit
source: Wave File with rendered Insert FX
es: Archivo Wave con Insert Fx renderizado
fr: Fichier Wave avec effet inséré converti
ja: レンダー済みInsert FXのあるWaveファイル
tr: Insert FX ile render edilmiş Wave dosyası

# AudioEditHandler
source: Edit Fade Length
es: Editar longitud de fundido
fr: Éditer la longueur de fondu
ja: フェード長さを編集
tr: Fade Uzunluğunu Düzenle

# AudioEditHandler
source: Edit Fade Length & Type
es: Editar longitud y tipo de fundido
fr: Éditer la longueur et le type de fondu
ja: フェード長さとタイプを編集
tr: Fade Uzunluğunu ve Türünü Düzenle

# AudioEditHandler
source: Edit Fade Type
es: Editar tipo de fundido
fr: Éditer le type de fondu
ja: フェード長さを編集
tr: Fade Türünü Düzenle

# AudioEditHandler
source: Edit Level
es: Editar nivel
fr: Éditer le niveau
ja: レベルを編集
tr: Seviyeyi Düzenle

# AudioEditHandler
source: Exponential
es: Exponencial
fr: Exponentiel
ja: 指数関数
tr: Üssel

# AudioEditHandler
source: Fade-in
es: Fundido de entrada
fr: Fondu d'entrée
ja: フェードイン

# AudioEditHandler
source: Fade-out
es: Fundido de salida
fr: Fondu de sortie
ja: フェードアウト

# AudioEditHandler
source: Fine
es: Fino
fr: Fin
ja: ファイン
tr: Hassas

# AudioEditHandler
source: Linear
es: Lineal
fr: Linéaire
ja: リニア
tr: Doğrusal
