Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# Command
source: Show Empty Tracks
es: Mostrar pistas vacías
fr: Afficher les pistes vides
ja: 空のトラックを表示
tr: Boş Kanalları Göster

# Command
source: Show Enabled Channels
es: Mostrar canales activados
fr: Afficher les canaux activés
ja: 有効なチャンネルを表示
tr: Etkin Kanalları Göster

# Command
source: Show Enabled Tracks
es: Mostrar pistas activadas
fr: Afficher les pistes activées
ja: 有効なトラックを表示
tr: Etkin Kanalları Göster

# Command
source: Show Folder in Explorer/Finder
es: Mostrar carpeta en el Explorador/Finder
fr: Afficher le dossier dans l'Explorateur/Finder
ja: フォルダーをエクスプローラー/Finderに表示
tr: Klasörü Gezgine/Finder'da Göster

# Command
source: Show Instrument Editor
es: Mostrar editor de instrumento
fr: Afficher l'éditeur d'instrument
ja: インストゥルメントエディターを表示
tr: Enstrüman Düzenleyiciyi Göster

# Command
source: Show Instrument Tracks
es: Mostrar pistas de instrumentos
fr: Afficher les pistes d'instruments
ja: インストゥルメントトラックを表示
tr: Enstrüman Kanallarını Göster

# Command
source: Show Macro Controls
es: Mostrar Macro controles
fr: Afficher les macrocommandes
ja: マクロコントロールを表示
tr: Makro Kontrollerini Göster

# Command
source: Show Marker Track in Editor
es: Mostrar pista de marcador en el Editor
fr: Afficher la piste de marqueurs dans l'éditeur
ja: マーカートラックをエディターに表示
tr: Düzenleyicide İşaretçi Kanalını Göster

# Command
source: Show Media Folder in Explorer/Finder
es: Mostrar carpeta de medios en Explorador/Buscador
fr: Afficher le dossier Media dans l'Explorateur/Finder
ja: メディアフォルダーをエクスプローラー/Finderに表示
tr: Medya Klasörünü Gezginde/Finder'da Göster

# Command
source: Show Muted Channels
es: Mostrar canales silenciados
fr: Afficher les canaux coupés
ja: ミュート状態のチャンネルを表示
tr: Susturulmuş Kanalları Göster

# Command
source: Show Muted Tracks
es: Mostrar pistas silenciadas
fr: Afficher les pistes muettes
ja: ミュート状態のトラックを表示
tr: Susturulmuş Kanalları Göster

# Command
source: Show Note FX Editor
es: Mostrar Editor de efectos de notas
fr: Afficher l'éditeur d'effet de note
ja: Note FXエディターを表示
tr: Nota FX Düzenleyicisini Göster

# Command
source: Show Object Channels
es: Mostrar canales de objetos
fr: Afficher les canaux d'objet
ja: オブジェクトチャンネルを表示
tr: Nesne Kanallarını Göster

# Command
source: Show Routing Editor
es: Mostrar editor de encaminamiento
fr: Afficher l'éditeur de routage
ja: ルーティングエディターを表示
tr: Yönlendirme Düzenleyicisini Göster

# Command
source: Show Selected Tracks
es: Mostrar pistas seleccionadas
fr: Afficher les pistes sélectionnées
ja: 選択されているトラックを表示
tr: Seçili Kanalları Göster

# Command
source: Show Signature Track in Editor
es: Mostrar pista de armadura en el Editor
fr: Afficher la piste d'armures/signatures dans l'éditeur
ja: 記号トラックをエディターに表示
tr: Düzenleyicide İşaret Kanalını Göster

# Command
source: Show Soloed Channels
es: Mostrar canales en solo
fr: Afficher les canaux en solo
ja: ソロ状態のチャンネルを表示
tr: Solo Yapılmış Kanalları Göster

# Command
source: Show Soloed Tracks
es: Mostrar pistas en Solo
fr: Afficher les pistes en solo
ja: ソロ状態のトラックを表示
tr: Solo Yapılmış Kanalları Göster

# Command
source: Show Tracks with Events
es: Mostrar pistas con eventos
fr: Afficher les pistes avec événements
ja: イベントがあるトラックを表示
tr: Öğe İçeren Kanalları Göster

# Command
source: Show Tracks with Events in Loop Range
es: Mostrar pistas con eventos en Rango de loop
fr: Afficher les pistes avec événements dans la plage de bouclage
ja: ループ範囲にイベントがあるトラックを表示
tr: Loop Aralığındaki Öğe İçeren Kanalları Göster

# Command
source: Show Tracks with Events under Cursor
es: Mostrar pistas con eventos bajo el cursor
fr: Afficher les pistes avec événements sous le curseur
ja: カーソルにイベントがあるトラックを表示
tr: İmleç Altındaki Öğe İçeren Kanalları Göster

# Command
source: Show in Console
es: Mostrar en consola
fr: Afficher dans la console
ja: コンソールに表示
tr: Konsol İçinde Göster

# Command
source: Show in Explorer/Finder
es: Mostara en Explorador/Buscador
fr: Afficher dans l'Explorateur/Finder
ja: エクスプローラー/Finderに表示
tr: Tarayıcı/Finder İçinde Göster

# Command
source: Show/Hide Audio Track
es: Mostrar/ocultar pista de audio
fr: Afficher/masquer la piste audio
ja: オーディオトラックを表示/隠す
tr: Ses Kanalını Göster/Gizle

# Command
source: Snap To Event Hotspots
es: Snap (Hotspots de eventos)
fr: Caler sur les Hotspots d'événements
ja: イベントホットスポットにスナップ
tr: Öğeleri hotspot'lara snap

# Command
source: Snap To Events
es: Snap a eventos
fr: Caler sur les événements
ja: イベントにスナップ
tr: Öğelere Snap

# Command
source: Snap To Zero Crossings
es: Ajustarse a cruces al cero
fr: Caler sur des points zéro
ja: ゼロ交差にスナップ
tr: Sıfırdan Geçişlere Snap

# Command
source: Solo
ja: ソロ

# Command
source: Solo Layer
es: Capa Solo
fr: Mettre la couche en solo
ja: レイヤーをソロ
tr: Solo Katman

# Command
source: Solo follows Selection
es: Solo sigue a la selección
fr: Solo asservi à la sélection
ja: 選択したトラックでソロを有効
tr: Solo Seçimi Takip Eder

# Command
source: Sound Variation
es: Variación de sonido
fr: Variation de son
ja: サウンドバリエーション
tr: Ses Varyasyonu

# Command
source: Split Loop
es: Dividir loop
fr: Diviser la boucle
ja: ループを分割
tr: Loop'u Böl

# Command
source: Split Range
es: Dividir rango
fr: Diviser la plage
ja: 範囲を分割
tr: Aralığı Böl

# Command
source: Start Playlist Playback
es: Iniciar reproducción de la Lista de reproducción
fr: Démarrer la lecture de la playlist
ja: プレイリストの再生を開始
tr: Çalma Listesi Oynatımını Başlat

# Command
source: Step Record
es: Grabación por pasos
fr: Enregistrement pas à pas
ja: ステップ録音
tr: Step Kayıt

# Command
source: Stop All
es: Detener todo
fr: Tout arrêter
ja: すべてを停止
tr: Tümünü Duraklat

# Command
source: Stop Cell
es: Detener celda
fr: Arrêter la cellule
ja: セルを停止
tr: Hücreyi Duraklat

# Command
source: Stop Cells
es: Detener celdas
fr: Arrêter les cellules
ja: セルを停止
tr: Hücreleri Duraklat

# Command
source: Stop at End of Bar
es: Detener al final de compás
fr: Arrêter en fin de mesure
ja: 小節の終わりで停止
tr: Ölçü Sonunda Dur

# Command
source: Stop at End of Section
es: Detener al final de sección
fr: Arrêter en fin de section
ja: セクションの終わりで停止
tr: Bölüm Sonunda Dur

# Command
source: Store Chord Preset
es: Guardar preset de acorde
fr: Mémoriser preset d'accord
ja: コードプリセットを保存

# Command
source: Synchronize Editor to Arrangement
es: Sincronizar Editor a Arreglos
fr: Synchroniser l'éditeur sur l'arrangement
ja: エディターをアレンジに同期
tr: Düzenleyiciyi Aranjmana Senkronize Et

# Command
source: Toggle All Cell Playback Active
es: Alternar la reproducción de todas las celdas activas
fr: Activer la lecture de toutes les cellules
ja: すべてのセルの再生をアクティブに切り替え
tr: Tüm Hücre Çalma Aktifliğini Aç/Kapa

# Command
source: Toggle Cell Playback Active
es: Alternar la reproducción de la celda activa
fr: Activer la lecture de la cellule
ja: セルの再生をアクティブに切り替え
tr: Hücre Çalma Aktifliğini Aç/Kapa

# Command
source: Toggle Detached Editor
es: Activar/Desactivar Editor desacoplado
fr: Commutateur de détachement d'éditeur
ja: 独立したエディターを切り替え
tr: Kopartılmış Düzenleyiciyi Aç/Kapa

# Command
source: Toggle Read
es: Habilitar/Deshabilitar lectura
fr: Commuter la lecture
ja: リードを切り替え
tr: Okuma Aç/Kapa

# Command
source: Toggle Ripple Edit
es: Conmutar edición de onda
fr: Commuter l'édition sans blancs
ja: リップル編集を切り替え
tr: Ripple Düzenlemeyi Aç/Kapa

# Command
source: Touch
es: Tocar
fr: Toucher
ja: タッチ
tr: Dokun

# Command
source: Track
es: Pista
fr: Piste
ja: トラック
tr: İz

# Command
source: Track Height %(1)
es: Altura de pista %(1)
fr: Hauteur de piste %(1)
ja: トラック高さ %(1)
tr: Kanal Yüksekliği %(1)

# Command
source: Transform Range
es: Transformar rango
fr: Transformer la plage
ja: 範囲を変換
tr: Bölgeyi Dönüştür

# Command
source: Transport
es: Transporte
ja: トランスポート

# Command
source: Transpose Chords
es: Transponer acordes
fr: Transposer les accords
ja: コードをトランスポーズ
tr: Akorları Transpoze Et

# Command
source: Undo
es: Deshacer
fr: Annuler
ja: 取り消す
tr: Geri Al

# Command
source: Undo All
es: Deshacer todo
fr: Tout annuler
ja: すべてを取り消す
tr: Tümünü Geri Al

# Command
source: Undo Last Loop
es: Deshacer último loop
fr: Annuler la dernière boucle
ja: 最後のループを取り消す
tr: Son Loop'u Geri Al

# Command
source: Undo Visibility Change
es: Deshacer cambio de visibilidad
fr: Annuler le changement de visibilité
ja: 表示変更を取り消す
tr: Görünürlük Değişikliğini Geri Al

# Command
source: Unfreeze to Instrument Track
es: Descongelar a pista de instrumento
fr: Dégeler vers piste d'instrument
ja: インストゥルメントトラックにアンフリーズ

# Command
source: Unfreeze to Realtime Audio
es: Descongelar a Audio en tiempo real
fr: Dégeler vers audio en temps réel
ja: リアルタイムオーディオにアンフリーズ

# Command
source: Unpack Last Take to Layer
es: Desempaquetar la última toma en Capa
fr: Extraire la dernière prise sur la couche
ja: 最後のテイクをレイヤーに展開
tr: Son Take'i Katmana Aç

# Command
source: Unpack Layers to Tracks
es: Desempaquetar capas en pistas
fr: Extraire les couches sur les pistes
ja: レイヤーをトラックに展開
tr: Katmanları Kanallara Aç

# Command
source: Unpack Selected Layers To Tracks
es: Desempaquetar capas seleccionadas en pistas
fr: Extraire les couches sélectionnées sur des pistes
ja: 選択されているレイヤーをトラックに展開
tr: Seçili Katmanları Kanallara Aç

# Command
source: Update Audio Track
es: Actualizar pista de audio
fr: Mise à jour de la piste audio
ja: オーディオトラックを更新
tr: Ses Kanalını Güncelle

# Command
source: Used
es: Utilizado
fr: Utilisé
ja: 使用中
tr: Kullanıldı

# Command
source: Video
fr: Vidéo
ja: ビデオ

# Command
source: View
es: Ver
fr: Afficher
ja: 表示
tr: Görünüm

# Command
source: Write
es: Escribir
fr: Écriture
ja: 書き込む
tr: Yaz

# Command
source: Zoom
ja: ズーム

# Command
source: Zoom Selected Track
es: Zoom de pista seleccionada
fr: Zoom sur la piste sélectionnée
ja: 選択されているトラックをズーム
tr: Seçili Kanalı Yakınlaştır

# DrumPitchNameSetup
source: Hide Unused
es: Ocultar no usados
fr: Masquer les inutilisés
ja: 未使用を隠す
tr: Kullanılmayanları Gizle

# DrumPitchNameSetup
source: Pitch names can not be edited if the track is not connected to an instrument.
es: No es posible editar los nombres de tono si la pista no está conectada a un instrumento.
fr: Les noms des hauteurs ne peuvent pas être modifiés si la piste n'est pas connectée à un instrument.
ja: トラックがインストゥルメントに接続されていない場合、音名は編集できません。
tr: Kanal bir enstrümana bağlı değilse perde isimleri düzenlenemez.

# DrumPitchNameSetup
source: Remove All
es: Quitar todo
fr: Tout retirer
ja: すべてを削除
tr: Tümünü Kaldır

# DrumPitchNameSetup
source: Reset Order
es: Restablecer orden
fr: Réinitialiser l'ordre
ja: 順序をリセット
tr: Sıralamayı Sıfırla

# DrumPitchNameSetup
source: Show All
es: Mostrar todo
fr: Tout afficher
ja: すべてを表示
tr: Hepsini Göster

# DrumPitchNameSetup
source: Show Default
es: Mostrar por defecto
fr: Afficher les noms par défaut
ja: デフォルトを表示
tr: Varsayılanları Göster

# Edit
source: (Enter Part)
es: (Ingresar parte)
fr: (Incorporer à la partie)
ja: （パートに入る）
tr: (Bölüme Gir)

# Edit
source: (Leave Part)
es: (Dejar parte)
fr: (Sortir de la partie)
ja: （パートを出る）
tr: (Bölümden Çık)

# Edit
source: (Shared Copy)
es: (Copia compartida)
fr: (copie jumelée)
ja: （共有されているコピー）
tr: (Paylaşımlı Kopya)

# Edit
source: Assign in Ascending Order
es: Asignar en orden ascendente
fr: Affecter par ordre croissant
ja: 昇順で割り当てる
tr: Artan Sıralamayla Ata

# Edit
source: Clear Chord Track
es: Limpiar pista de acordes
fr: Effacer la piste d'accords
ja: コードトラックをクリア
tr: Akor Kanalını Temizle

# Edit
source: Copy Loop Range to new Scratch Pad
es: Copiar rango de Loop a nuevo Scratch Pad
fr: Copier la plage de bouclage dans un nouveau bloc-notes
ja: ループ範囲を新規スクラッチパッドにコピー
tr: Loop Alanını Yeni Not Defterine Kopyala

# Edit
source: Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
fr: Copier dans un nouveau bloc-notes
ja: 新規スクラッチパッドへコピー
tr: Yeni Not Defterine Kopyala

# Edit
source: Create Arranger Sections from Markers
es: Crear secciones de arreglador desde marcadores
fr: Créer des sections d'arrangeur d'après les marqueurs
ja: マーカーからアレンジセクションを作成
tr: İşaretlerden Aranjör Bölümleri Oluştur

# Edit
source: Create Markers from Arranger Sections
es: Crear marcadores desde secciones de arreglador Sections
fr: Créer des marqueurs d'après les sections d'arrangeur
ja: アレンジセクションからマーカーを作成
tr: Aranjör Bölümlerinden İşaretler Oluştur

# Edit
source: Crop to Content
es: Cortar al contenido
fr: Recadrer sur le contenu
ja: コンテンツにクロップ
tr: İçeriğe Kırp

# Edit
source: Decrease Loop Count
es: Disminuir el número de loops
fr: Diminuer le nombre de boucles
ja: ループ回数を減らす
tr: Loop Sayısını Azalt

# Edit
source: Delete Range
es: Eliminar rango
fr: Supprimer la plage
ja: 範囲を削除
tr: Aralığı Sil

# Edit
source: Delete Time
es: Borrar tiempo
fr: Supprimer le temps
ja: 時間を削除
tr: Zamanı Sil

# Edit
source: Delete Time in Loop
es: Borrar tiempo en loop
fr: Supprimer du temps dans la boucle
ja: ループ時間を削除
tr: Loop Zamanını Sil

# Edit
source: Double
es: Doble
ja: 倍

# Edit
source: Duplicate Track
es: Duplicar pistas
fr: Dupliquer la piste
ja: トラックを複製
tr: Kanalı Kopyala

# Edit
source: Duplicate Tracks
es: Duplicar pistas
fr: Dupliquer les pistes
ja: トラックを複製
tr: Kanalları Kopyala

# Edit
source: Edit Name
es: Editar nombre
fr: Éditer le nom
ja: 名前を編集
tr: İsmi Düzenle

# Edit
source: Export Selection
es: Exportar selección
fr: Exporter la sélection
ja: 選択をエクスポート
tr: Seçimi Dışa Aktar

# Edit
source: Freeze Global Transposition
es: Congelar Transposición global
fr: Figer transposition globale
ja: グローバルトランスポーズをフリーズ
tr: Global Transpozisyonu Dondur

# Edit
source: Goto Section
es: Ir a la sección
fr: Aller à la section
ja: セクションへ移動
tr: Bölüme Git

# Edit
source: Import Meta Data
es: Importar metadatos
fr: Importer métadonnées
ja: メタデータをインポート
tr: Meta Veriyi İçeri Aktar

# Edit
source: Increase Loop Count
es: Aumentar el número de loops
fr: Augmenter le nombre de boucles
ja: ループ回数を増やす
tr: Loop Sayısını Artır

# Edit
source: Insert Chord
es: Insertar acorde
fr: Insérer un accord
ja: コードを挿入
tr: Akor Ekle

# Edit
source: Insert Instrument
es: Insertar instrumento
fr: Insérer un instrument
ja: インストゥルメントを挿入
tr: Enstrüman Ekle

# Edit
source: Insert Silence
es: Insertar silencio
fr: Insérer un silence
ja: 無音を挿入
tr: Sessizlik Ekle

# Edit
source: Insert Silence in Loop
es: Insertar silencio en loop
fr: Insérer du silence dans la boucle
ja: ループ無音を挿入
tr: Loop İçine Sessizlik Ekle

# Edit
source: Insert Track
es: Insertar pista
fr: Insérer une piste
ja: トラックを挿入
tr: Kanal Ekle

# Edit
source: Insert Tracks
es: Insertar pistas
fr: Insérer des pistes
ja: トラックを挿入
tr: Kanallar Ekle

# Edit
source: Insert on Same Track
es: Insertar en la misma pista
fr: Insérer sur la même piste
ja: 同じトラックに挿入
tr: Aynı Kanala Ekle

# Edit
source: Locked: can't drag to this track
es: Bloqueado: imposible arrastrar a esta pista
fr: Verrouillée: impossible de déposer sur cette piste
ja: ロック済: このトラックにドラッグできません
tr: Kitli: Bu kanala sürüklenemez

# Edit
source: Locked: can't move this event
es: Bloqueado: imposible mover este evento
fr: Verrouillé: impossible de déplacer cet événement
ja: ロック済: このイベントは移動できません
tr: Kitli: Bu öğe taşınamaz

# Edit
source: Loop Until Next Event
es: Poner en loop hasta el siguiente evento
fr: Boucler jusqu'au prochain événement
ja: 次のイベントまでループ
tr: Sonraki Öğeye Kadar Loop

# Edit
source: Modify Chord
es: Modificar acorde
fr: Modifier l'accord
ja: コードを変更
tr: Akoru Düzenle

# Edit
source: Move Arranger Section only
es: Mover sección de arreglos solamente
fr: Déplacer seulement la section Arrangeur
ja: アレンジセクションのみを移動
tr: Sadece Aranjör Bölümünü Taşı

# Edit
source: Move Sync Point to Nearest Bar
es: Mover punto de sincronización al compás más cercano
fr: Déplacer le point de synchro sur la mesure la plus proche
ja: 同期ポイントを直近の小節に移動
tr: Senkron Noktasını En Yakın Ölçüye Taşı

# Edit
source: Move Sync Point to Next Bar
es: Mover punto de sincronización al siguiente compás
fr: Déplacer le point de synchro sur la mesure suivante
ja: 同期ポイントを次の小節に移動
tr: Senkron Noktasını Sonraki Ölçüye Taşı

# Edit
source: Move Sync Point to Previous Bar
es: Mover punto de sincronización al compás previo
fr: Déplacer le point de synchro sur la mesure précédente
ja: 同期ポイントを前の小節に移動
tr: Senkron Noktasını Önceki Ölçüye Taşı

# Edit
source: Move To Origin
es: Mover al origen
fr: Revenir à l'origine
ja: 基点へ移動
tr: Orijinal Konumuna Taşı

# Edit
source: Move to new Scratch Pad
es: Mover a nuevo Scratch Pad
fr: Déplacer dans un nouveau bloc-notes
ja: 新規スクラッチパッドに移動
tr: Yeni Not Defterine Taşı

# Edit
source: Remove Arranger Section
es: Quitar sección de Arreglador
fr: Supprimer la section d'arrangeur
ja: アレンジセクションを削除
tr: Aranjör Bölümünü Kaldır

# Edit
source: Remove Chord
es: Eliminar acorde
fr: Supprimer l'accord
ja: コードを削除
tr: Akoru Kaldır

# Edit
source: Remove Chords
es: Eliminar acordes
fr: Supprimer les accords
ja: コードを削除
tr: Akorları Kaldır

# Edit
source: Remove Gaps
es: Eliminar huecos
fr: Supprimer les blancs
ja: ギャップを削除
tr: Boşlukları Kaldır

# Edit
source: Replace
es: Reemplazar
fr: Remplacer
ja: 置換
tr: Değiştir

# Edit
source: Replace Event
es: Reemplazar evento
fr: Remplacer l'événement
ja: イベントを置換
tr: Klip'i Değiştir

# Edit
source: Replace Partially
es: Reemplazar parcialmente
fr: Remplacer partiellement
ja: 一部を置換
tr: Kısmen Değiştir

# Edit
source: Section Number
es: Número de la sección
fr: Numéro de section
ja: セクション番号
tr: Bölüm Numarası

# Edit
source: Select Clip Version
es: Seleccionar versión del clip
fr: Sélectionner la version de clip
ja: クリップバージョンを選択
tr: Öğe Versiyonunu Seç

# Edit
source: Select Events in Section
es: Seleccionar eventos en sección
fr: Sélectionner les événements dans la section
ja: セクション内のイベントを選択
tr: Bölümdeki Öğeleri Seç

# Edit
source: Select Take
es: Seleccionar toma
fr: Sélectionner la prise
ja: テイクを選択
tr: Take Seç

# Edit
source: Select Variation
es: Seleccionar variación
fr: Sélectionner la variation
ja: バリエーションを選択
tr: Varyasyon Seç

# Edit
source: Select all "%(1)" Chords
es: Seleccionar todos los acordes "%(1)"
fr: Sélectionner tous les accords "%(1)"
ja: すべての "%(1)" コードを選択
tr: Tüm "%(1)" Akorları Seç

# Edit
source: Set Loop Count
es: Establecer número de loops
fr: Régler le nombre de boucles
ja: ループ回数を設定
tr: Loop Sayısını Belirle

# Edit
source: Set Sync Point to Cursor
es: Fijar el punto de sincronización en el cursor
fr: Fixer le point de synchro au curseur
ja: 同期ポイントをカーソルに設定
tr: Senkron Noktasını İmlece Ayarla

# Edit
source: Set Sync Point to Mouse Cursor
es: Fijar el punto de sincronización en el cursor del ratón
fr: Fixer le point de synchro au curseur de la souris
ja: 同期ポイントをマウスカーソルに設定
tr: Senkron Noktasını Fare İmlecine Ayarla

# Edit
source: Show Chords
es: Mostrar acordes
fr: Afficher les accords
ja: コードを表示
tr: Akorları Göster

# Edit
source: Split Loop
es: Dividir loop
fr: Diviser la boucle
ja: ループを分割
tr: Loop'u Böl

# Edit
source: Split Loop Sections
es: Dividir secciones del loop
fr: Fractionner sections de boucle
ja: ループセクションを分割
tr: Loop Bölümlerini Böl

# Edit
source: Split Range
es: Dividir rango
fr: Diviser la plage
ja: 範囲を分割
tr: Aralığı Böl

# Edit
source: Spot
es: Punto
fr: Localiser
ja: スポット
tr: Nokta

# Edit
source: Toggle Edit Lock
es: Alternar bloqueo de edición
fr: Commuter le verrouillage d'édition
ja: 編集ロックを切り替える
tr: Düzenleme Kilidini Aç/Kapa

# Edit
source: Toggle Event Loop
es: Alternar Loop de evento
fr: Commuter le bouclage d'événement
ja: イベントループを切り替え
tr: Öğe Loop'unu Aç/Kapa

# Edit
source: Toggle Lock
es: Alternar bloqueo
fr: Commuter le verrouillage
ja: ロックを切り替える
tr: Kilit Aç/Kapa

# Edit
source: Toggle Sync Point
es: Alternar punto de sincronización
fr: Commuter le point de synchro
ja: 同期ポイントを切り替え
tr: Senkron Noktasını Aç/Kapa

# Edit
source: Toggle Time Lock
es: Alternar bloqueo temporal
fr: Commuter le verrouillage du temps
ja: 時間ロックを切り替える
tr: Zaman Kilidini Aç/Kapa

# Edit
source: Transpose Chord
es: Transponer acorde
fr: Transposer l'accord
ja: コードをトランスポーズ
tr: Akoru Transpoze Et

# Edit
source: Transpose Chords
es: Transponer acordes
fr: Transposer les accords
ja: コードをトランスポーズ
tr: Akorları Transpoze Et

# Edit
source: Unpack Last Take to Layer
es: Desempaquetar la última toma en Capa
fr: Extraire la dernière prise sur la couche
ja: 最後のテイクをレイヤーに展開
tr: Son Take'i Katmana Aç

# Edit
source: Unpack Takes
es: Desempaquetar tomas
fr: Extraire les prises
ja: テイクを展開
tr: Take'leri Aç

# Edit
source: Unpack Takes to Tracks
es: Desempaquetar tomas en pistas
fr: Extraire les prises sur les pistes
ja: テイクをトラックに展開
tr: Take'leri Kanallara Aç

# Edit
source: Unpack Takes to existing Layers
es: Desempaquetar tomas en capas existentes
fr: Extraire les prises sur les couches existantes
ja: テイクを既存のレイヤーに展開
tr: Take'leri Var Olan Katmanlara Aç

# Edit
source: Unpack Takes to new Layers
es: Desempaquetar tomas en nuevas capas
fr: Extraire les prises sur de nouvelles couches
ja: テイクを新規レイヤーに展開
tr: Take'leri Yeni Katmanlara Aç

# EditAddIn
source: Apply Variation
es: Aplicar Variación
fr: Appliquer variation
ja: バリエーションを適用
tr: Varyasyonu Uygula

# EditAddIn
source: Audio Bend
fr: Étirement audio
ja: オーディオベンド
tr: Ses Büküm

# EditAddIn
source: Chord Selector
es: Selector de acordes
fr: Sélecteur d'accord
ja: コードセレクター
tr: Akor Seçici

# EditAddIn
source: Insert Variation
es: Insertar Variación
fr: Insérer variation
ja: バリエーションを挿入
tr: Varyasyon Ekle

# EditAddIn
source: Quantize
es: Cuantizar
fr: Quantifier
ja: クオンタイズ

# EditAddIn
source: Quantize (Arrangement)
es: Cuantizar (Arreglo)
fr: Quantifier (Arrangement)
ja: クオンタイズ (アレンジメント)
tr: Quantize (Aranjman)

# EditAddIn
source: Quantize (Audio Editor)
es: Cuantizar (Editor de audio)
fr: Quantifier (Éditeur audio)
ja: クオンタイズ (オーディオエディター)
tr: Quantize (Ses Dosyaları Düzenleyici)

# EditAddIn
source: Quantize (Note Editor)
es: Cuantizar (Editor de notas)
fr: Quantifier (Éditeur de notes)
ja: クオンタイズ (ノートエディター)
tr: Quantize (Nota Düzenleyici)

# EditAddIn
source: Strip Silence
fr: Enlever les silences
ja: ストリップサイレンス
tr: Sessizliği Çıkar

# EditAddIn
source: Variations
es: Variaciones
ja: バリエーション
tr: Varyasyonlar

# EditFunctions
source: Could not import file!
es: No se pudo importar el archivo!
fr: Impossible d'importer le fichier!
ja: ファイルをインポートできませんでした。
tr: Dosya içe aktarılamadı!

# EditGroups
source: Group Assignment
es: Asignación de grupo
fr: Assignation de groupe
ja: グループアサイン
tr: Grup Ataması

# EditGroups
source: Group Selected Tracks
es: Agrupar pistas seleccionadas
fr: Grouper les pistes sélectionnées
ja: 選択されているトラックをグループ化
tr: Seçili Kanalları Grupla

# Engine
source: Add Bus Channel
es: Agregar bus de canales
fr: Ajouter un canal de bus
ja: バスチャンネルを追加
tr: Bus Kanalı Ekle

# Engine
source: Add Effect
es: Añadir efecto
fr: Ajouter un effet
ja: エフェクトを追加
tr: Efekt Ekle

# Engine
source: Add Event FX: %(1)
es: Añadir evento FX: %(1)
fr: Ajouter un effet d'événement: %(1)
ja: イベントFXを追加: %(1)
tr: Klip FX Ekle: %(1)

# Engine
source: Add VCA Channel
es: Agregar canal VCA
fr: Ajouter un canal VCA
ja: VCAチャンネルを追加
tr: VCA Kanal Ekle

# Engine
source: Analyzing...
es: Analizando...
fr: Analyse...
ja: 分析しています...
tr: Analiz Ediliyor...

# Engine
source: Apply Audio Bend
es: Aplicar audio bend
fr: Appliquer l'étirement audio
ja: オーディオベンドを適用
tr: Ses Bükümünü Uygula

# Engine
source: Arranger Track
es: Pista del Arreglo
fr: Piste arrangeur
ja: アレンジトラック
tr: Aranjör Kanalı

# Engine
source: Assign Channel To Folder
es: Asignar canal a carpeta
fr: Assigner un canal au dossier
ja: チャンネルをフォルダーにアサイン
tr: Kanalı Klasöre Ata

# Engine
source: Automation
es: Automatización
ja: オートメーション

# Engine
source: Building Preview...
es: Creando vista previa...
fr: Pré-écoute en construction...
ja: プレビューを作成しています...
tr: Ön İzleme Oluşturuluyor...

# Engine
source: Building Thumbnails...
es: Construyendo miniaturas...
fr: Construction des vignettes…
ja: サムネイルを構築しています…
tr: Küçük Resimler Oluşturuluyor...

# Engine
source: Channel
es: Canal
fr: Canal
ja: チャンネル
tr: Kanal

# Engine
source: Chord Preset
es: Preset de acorde
fr: Preset d'accord
ja: コードプリセット

# Engine
source: Chord Track
es: Pista de acordes
fr: Piste d'accords
ja: コードトラック
tr: Akor Kanalı
