Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# AudioEditHandler
source: Logarithmic
es: Logarítmico
fr: Logarithmique
ja: 対数
tr: Logaritmik

# AudioEditHandler
source: Only clicked event
es: Solamente evento seleccionado (Clic)
fr: Seulement l'événement cliqué
ja: クリックしたイベントのみ
tr: Sadece Tıklanan Öğe

# AudioEditHandler
source: Reset All
es: Reinicializar todo
fr: Tout réinitialiser
ja: すべてをリセット
tr: Hepsini Sıfırla

# AudioEditHandler
source: Reset Fade Length
es: Restablecer longitud de fundido
fr: Rénitialiser la longueur de fondu
ja: フェード長さをリセット
tr: Fade Uzunluğunu Sıfırla

# AudioEditHandler
source: Reset Level
es: Restablecer nivel
fr: Réinitialiser le niveau
ja: レベルをリセット
tr: Seviyeyi Sıfırla

# AudioEditHandler
source: Tempo: %(1) Length: %(2)
es: Tempo: %(1) Longitud: %(2)
fr: Tempo: %(1) Longueur: %(2)
ja: テンポ: %(1) 長さ: %(2)
tr: Tempo: %(1) Uzunluk: %(2)

# AudioFX
source: Add Event FX
es: Agregar evento FX
fr: Ajouter un effet d'événement
ja: イベントFXを追加
tr: Klip FX Ekle

# AudioFX
source: Add FX + Automation on %(1):
es: Añadir FX + Automatización en %(1):
fr: Ajouter FX + automation à %(1):
ja: FX + オートメーションを %(1) に追加:
tr: %(1) üzerine FX + Otomasyon ekle:

# AudioFX
source: Add FX on %(1):
es: Agregar FX en %(1):
fr: Ajouter un effet à %(1):
ja: FXを %(1) に追加:
tr: %(1)'e FX ekle:

# AudioFX
source: Add FX on Channel
es: Añadir FX al Canal
fr: Ajouter un effet au canal
ja: チャンネルにFXを追加
tr: Kanal Üzerine FX Ekle

# AudioFX
source: Add Send + Automation:
es: Añadir Envío + Automatización:
fr: Ajouter départ + automation:
ja: センド + オートメーションを追加:
tr: Send + Otomasyon Ekle:

# AudioFX
source: Add Send:
es: Agregar envío:
fr: Ajouter un départ:
ja: センドを追加:
tr: Send Ekle:

# AudioFX
source: Channel "%(1)"
es: Canal "%(1)"
fr: Canal "%(1)"
ja: チャンネル "%(1)"
tr: Kanal "%(1)"

# AudioFX
source: Copy Automation
es: Copiar automatización
fr: Copier automation
ja: オートメーションをコピー
tr: Otomasyonu Kopyala

# AudioFX
source: Move
es: Mover
fr: Déplacer
ja: 移動
tr: Taşı

# AudioFX
source: Move FX + Automation
es: Mover FX + automatización
fr: Déplacer FX + Automation
ja: FX + オートメーションを移動
tr: Efektleri + Otomasyonu Taşı

# AudioFX
source: Move FX + Automation to %(1):
es: Mover FX + Automatización a %(1):
fr: Déplacer FX + automation dans %(1):
ja: FX + オートメーションを %(1) に移動:
tr: Efektleri + Otomasyonu %(1)'e Taşı:

# AudioFX
source: Move FX to %(1):
es: Mover FX a %(1):
fr: Déplacer FX dans %(1):
ja: FXを %(1) に移動:
tr: Efektleri %(1)'e Taşı:

# AudioFX
source: Move Send + Automation:
es: Mover Envío + Automatización:
fr: Déplacer départ + automation:
ja: センド + オートメーションを移動:
tr: Send + Otomasyonu Taşı:

# AudioFX
source: Move Send:
es: Mover Envío:
fr: Déplacer départ:
ja: センドを移動:
tr: Send Taşı:

# AudioFX
source: Replace FX preset on %(1):
es: Sustituir preset FX en %(1):
fr: Remplacer le preset d'effet sur %(1):
ja: %(1) のFXプリセットを置換:
tr: %(1) deki FX presetini Değiştir

# AudioFX
source: new Audio Track
es: nueva pista de audio
fr: nouvelle piste audio
ja: 新規オーディオトラック
tr: Yeni Ses Kanalı

# AudioPlayMode
source: Normal
ja: 標準

# AudioPlayMode
source: Overlaps
es: Superposiciones
fr: Chevauchements
ja: オーバーラップ
tr: Çakışmalar

# AudioPlayMode
source: Slices
es: Recortes
fr: Tranches
ja: スライス
tr: Dilimler

# AudioScale
source: Percent
es: Porcentaje
fr: Pourcentage
ja: パーセント
tr: Yüzde

# AudioSpeakerMap
source: Confirm Speaker Format
es: Confirmar formato del altavoz
fr: Confirmer le format d'enceintes
ja: スピーカーフォーマットを確認
tr: Hoparlör Formatını Onayla

# Automation
source: "%(1)" is already automated
es: "%(1)" ya está automatizado
fr: "%(1)" est déjà automatisé
ja: "%(1)" はすでにオートメーションされています
tr: "%(1)" zaten otomasyona alınmış

# Automation
source: Add
es: Agregar
fr: Ajouter
ja: 加算
tr: Ekle

# Automation
source: Add / Remove
es: Agregar / Quitar
fr: Ajouter/Supprimer
ja: 追加/削除
tr: Ekle / Kaldır

# Automation
source: Click+Drag Parameter
es: Clic+arrastrar parámetro
fr: Cliquer+tirer sur le paramètre
ja: トラックへドラッグしてこのパラメーターのオートメーショントラックを作成
tr: Parametreyi Tıkla+Sürükle

# Automation
source: Continuous
es: Contínua
fr: Continu
ja: 連続
tr: Sürekli

# Automation
source: Create "%(1)" Automation on %(2)
es: Crear "%(1)" automatización on %(2)
fr: Créer une automation de "%(1)" sur %(2)
ja: "%(1)" オートメーションを %(2) に作成
tr: "%(1)" Otomasyonunu %(2) üzerine oluştur

# Automation
source: Create "%(1)" Part Automation
es: Crear "%(1)" automatización de parte
fr: Créer une automation de "%(1)" de partie
ja: %(1) パートオートメーションを作成
tr: "%(1)" Part Otomasyonu Oluştur

# Automation
source: Create Automation
es: Crear automatización
fr: Créer une automation
ja: オートメーションを作成
tr: Otomasyon Oluştur

# Automation
source: Device
es: Dispositivo
fr: Périphérique
ja: デバイス
tr: Cihaz

# Automation
source: Display: Off
es: Display: de
fr: Affichage: Off
ja: 表示: オフ
tr: Görüntüleme: Kapalı

# Automation
source: Do you want to remove these parameters from all parts?
es: Desea quitar estos parámetros de todas las partes?
fr: Voulez-vous supprimer ces paramètres dans toutes les parties?
ja: すべてのパートからこれらのパラメーターを削除しますか？
tr: Bu parametreleri tüm part'lardan kaldırmak istiyor musunuz?

# Automation
source: Do you want to remove this parameter from all parts?
es: Desea quitar este parámetro de todas las partes?
fr: Voulez-vous supprimer ce paramètre dans toutes les parties?
ja: すべてのパートからこのパラメーターを削除しますか？
tr: Bu parametreyi tüm part'lardan kaldırmak istiyor musunuz?

# Automation
source: Edit Value
es: Editar valor
fr: Éditer la valeur
ja: 値を編集
tr: Değeri Düzenle

# Automation
source: Hide "%(1)"
es: Ocultar "%(1)"
fr: Masquer "%(1)"
ja: "%(1)" を隠す
tr: "%(1)" öğesini Gizle

# Automation
source: List
es: Lista
fr: Liste
ja: リスト
tr: Liste

# Automation
source: Lyrics
es: Letra
fr: Paroles
ja: 歌詞
tr: Şarkı Sözleri

# Automation
source: Merge VCA Automation
es: Combinar automatización VCA
fr: Fusionner l'automation de VCA
ja: VCAオートメーションを結合
tr: VCA Otomasyonlarını Birleştir

# Automation
source: Mode
es: Modo
ja: モード
tr: Mod

# Automation
source: Move "%(1)" Automation
es: Mover "%(1)" Automatización
fr: Déplacer l'automation "%(1)"
ja: "%(1)" オートメーションを移動
tr: "%(1)" Otomasyonunu Taşı

# Automation
source: Move "%(1)" Automation from %(3) to %(2)
es: Mover "%(1)" automatización from %(3) a %(2)
fr: Déplacer l'automation "%(1)" de %(3) à %(2)
ja: "%(1)" オートメーションを%(3) から %(2) へ移動
tr: "%(1)" Otomasyonunu %(3)'ten %(2)'ye Taşı

# Automation
source: Move "%(1)" Automation to %(2)
es: Mover "%(1)" automatización to %(2)
fr: Déplacer l'automation "%(1)" en %(2)
ja: "%(1)" オートメーションを %(2) へ移動
tr: "%(1)" Otomasyonunu %(2)'ye Taşı

# Automation
source: Move Automation to "%(1)"
es: Mover Automatización a "%(1)"
fr: Déplacer l'automation sur "%(1)"
ja: オートメーションを "%(1)" に移動
tr: Otomasyonu "%(1)"e Taşı

# Automation
source: Musical Symbols
es: Símbolos musicales
fr: Symboles musicaux
ja: 演奏記号
tr: Müzikal Semboller

# Automation
source: None
es: Ninguno
fr: Aucune
ja: なし
tr: Yok

# Automation
source: Parameter
es: Parámetro
fr: Paramètre
ja: パラメーター
tr: Parametre

# Automation
source: Remove
es: Quitar
fr: Supprimer
ja: 削除
tr: Kaldır

# Automation
source: Remove "%(1)"
es: Quitar "%(1)"
fr: Supprimer "%(1)"
ja: "%(1)" を削除
tr: "%(1)"i Kaldır

# Automation
source: Show "%(1)"
es: Mostrar "%(1)"
fr: Afficher "%(1)"
ja: %(1) を表示
tr: "%(1)" Göster

# Automation
source: Show / Hide Automation
es: Mostrar / Ocultar Automatización
fr: Afficher/Masquer l'automation
ja: オートメーションを表示/隠す
tr: Otomasyonu Göster / Gizle

# Automation
source: Show the "%(1)" Automation on this track
es: Mostrar la "%(1)" automatización en esta pista
fr: Afficher l'automation "%(1)" sur cette piste
ja: このトラックの "%(1)" オートメーションを表示
tr: Bu kanal üzerinde "%(1)" Otomasyonunu Göster

# Automation
source: Show the "%(1)" Part Automation
es: Mostrar la "%(1)" parte de automatización
fr: Afficher l'automation de partie "%(1)"
ja: "%(1)" パートオートメーションを表示
tr: "%(1)" Bölüm Otomasyonunu Göster

# Automation
source: Sound Variations
es: Variaciones de sonido
fr: Variations de son
ja: サウンドバリエーション
tr: Ses Varyasyonları

# Automation
source: Toggle
es: Alternar
fr: Commuter
ja: トグル
tr: Aç/Kapa

# Automation
source: Type
es: Tipo
ja: タイプ
tr: Tip

# Automation
source: Velocity
es: Velocidad
fr: Vélocité
ja: ベロシティ
tr: Hız

# Automation
source: new Automation Track
es: nueva pista de Automatización
fr: nouvelle piste d'automation
ja: 新規オートメーショントラック
tr: Yeni Otomasyon Kanalı

# AutomationWriter
source: Write Automation
es: Escribir automatización
fr: Écrire l'automation
ja: オートメーションを書き込む
tr: Otomasyonu Yaz

# Browser
source: Convert to Audioloop
es: Convertir a loop de audio
fr: Convertir en Audioloop
ja: Audioloopへ変換
tr: AudioLoop'a Dönüştür

# Browser
source: Convert to Wave File
es: Convertir a archivo Wave
fr: Convertir en fichier Wave
ja: Waveファイルへ変換
tr: Wave Dosyasına Dönüştür

# Browser
source: Merge to Multichannel File
es: Fusión a archivo multicanal
fr: Fusionner en fichier multicanal
ja: マルチチャンネルファイルへに結合
tr: Çok Kanallı Dosyaya Birleştir

# Browser
source: Split to Mono Files
es: Dividir en archivos mono
fr: Scinder en fichiers mono
ja: モノファイルに分割
tr: Mono Dosyalara Ayır

# ChordSounds
source: Select Chord Sound
es: Seleccionar sonido de acorde
fr: Sélectionner le son d'accord
ja: コードサウンドを選択
tr: Akor Sesini Seç

# ChordTrack
source: Current key: %(1)
es: Tonalidad actual: %(1)
fr: Tonalité actuelle : %(1)
ja: 現在のキー: %(1)

# ChordTrack
source: Insert Chord Preset
es: Insertar preset de acorde
fr: Insérer preset d’accord
ja: コードプリセットを挿入

# ChordTrack
source: Original key: %(1)
es: Tonalidad original: %(1)
fr: Tonalité d’origine : %(1)
ja: 元のキー: %(1)

# ChordTrack
source: Replace Chord
es: Sustituir acorde
fr: Remplacer l’accord
ja: コードを置換

# ChordTrack
source: Ripple Edit
es: Editar Ripple
fr: Édition sans blancs
ja: リップル編集

# ChordTrack
source: Store Chord Preset
es: Guardar preset de acorde
fr: Mémoriser preset d'accord
ja: コードプリセットを保存

# ChordTrack
source: Transposed: %(1)
es: Transpuesto: %(1)
fr: Transposé : %(1)
ja: トランスポーズ: %(1)

# Chords
source: Default Style
es: Estilo por defecto
fr: Style par défaut
ja: デフォルトスタイル
tr: Varsayılan Stil

# Chords
source: Minimal
es: Mínima
fr: Minimale
ja: ミニマル

# Chords
source: No tracks are set to follow
es: Ninguna apista ajustada a seguir
fr: Aucune piste n'est réglée pour suivre
ja: 追従するトラックが設定されていません
tr: Takip edecek şekilde ayarlanmış kanal yok

# Chords
source: Numbers
es: Números
fr: Numéros
ja: 数字
tr: Sayılar

# Chords
source: Regular
fr: Normale
ja: 標準
tr: Standart

# Chords
source: Roman Numerals
es: Números romanos
fr: Chiffres romains
ja: ローマ数字

# Chords
source: Small Caps
es: Versalita
fr: Petites capitales
ja: スモールキャピタル
tr: Küçük Büyük Harf

# Chords
source: Symbol
es: Símbolo
fr: Symbole
ja: 記号
tr: Sembol

# Command
source: Activate Layer
es: Activar capa
fr: Activer la couche
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

# Command
source: Activate Next Layer
es: Activar capa siguiente
fr: Activer la couche suivante
ja: 次のレイヤーを有効化
tr: Sonraki Katmanı Etkinleştir

# Command
source: Activate Previous Layer
es: Activar capa anterior
fr: Activer la couche précédente
ja: 前のレイヤーを有効化
tr: Önceki Katmanı Etkinleştir

# Command
source: Add Automation Lane
es: Agregar carril de automatización
fr: Ajouter une ligne d'automation
ja: オートメーションレーンを追加
tr: Otomasyon Çizgisi Ekle

# Command
source: Add Bus for Folder Track
es: Añadir Bus para pista de carpeta
fr: Ajouter un bus pour la piste dossier
ja: フォルダートラックにバスを追加
tr: Klasör Kanalına Bus Ekle

# Command
source: Add Layer
es: Agregar capas
fr: Ajouter une couche
ja: レイヤーを追加
tr: Katman Ekle

# Command
source: Add Playlist
es: Añadir lista de reproducción
fr: Ajouter une playlist
ja: プレイリストを追加
tr: Çalma Listesi Ekle

# Command
source: Add Scene
es: Agregar escena
fr: Ajouter une scène
ja: シーンを追加
tr: Sahne Ekle

# Command
source: Add Scene From Playing Cells
es: Añadir escena desde celdas en reproducción
fr: Ajouter la scène des cellules lues
ja: 再生中のセルからシーンを追加
tr: Çalan Hücrelerden Sahne Ekle

# Command
source: Add Scene From Selected Cells
es: Añadir escena desde celdas seleccionadas
fr: Ajouter la scène des cellules sélectionnées
ja: 選択中のセルからシーンを追加
tr: Seçili Hücrelerden Sahne Ekle

# Command
source: Add Scene to Playlist
es: Añadir escena a la lista de reproducción
fr: Ajouter une scène à la playlist
ja: プレイリストにシーンを追加
tr: Oynatma Listesine Sahne Ekle

# Command
source: Add Scratch Pad
es: Agregar Scratch Pad
fr: Ajouter un bloc-notes
ja: スクラッチパッドを追加
tr: Not Defteri Ekle

# Command
source: Add Stop Marker to Playlist
es: Añadir marcador de parada a la lista de reproducción
fr: Ajouter un marqueur d’arrêt à la playlist
ja: プレイリストに停止マーカーを追加
tr: Çalma Listesine Durdurma İşareti Ekle

# Command
source: Add VCA for Folder Track
es: Añadir VCA para Pista de carpeta
fr: Ajouter un VCA pour la piste dossier
ja: フォルダートラックにVCAを追加
tr: Klasör Kanalı için VCA Ekle

# Command
source: Align Lyrics
es: Alinear letra
fr: Aligner les paroles
ja: 歌詞を揃える
tr: Şarkı Sözlerini Hizala

# Command
source: All
es: Todos
fr: Tout
ja: すべて
tr: Tümü

# Command
source: Apply Active Variation
es: Aplicar Variación activa
fr: Appliquer variation active
ja: アクティブなバリエーションを適用
tr: Etkin Varyasyonu Uygula

# Command
source: Apply Next
es: Aplicar siguiente
fr: Appliquer suivante
ja: 次を適用
tr: Sonrakini Uygula

# Command
source: Apply Previous
es: Aplicar anterior
fr: Appliquer précédente
ja: 前を適用
tr: Öncekini Uygula

# Command
source: Apply Variation 1
es: Aplicar variación 1
fr: Appliquer Variation 1
ja: バリエーション1を適用
tr: Varyasyon 1'i Uygula

# Command
source: Apply Variation 10
es: Aplicar variación 10
fr: Appliquer Variation 10
ja: バリエーション10を適用
tr: Varyasyon 10'u Uygula

# Command
source: Apply Variation 11
es: Aplicar variación 11
fr: Appliquer Variation 11
ja: バリエーション11を適用
tr: Varyasyon 11'i Uygula

# Command
source: Apply Variation 12
es: Aplicar variación 12
fr: Appliquer Variation 12
ja: バリエーション12を適用
tr: Varyasyon 12'yi Uygula

# Command
source: Apply Variation 13
es: Aplicar variación 13
fr: Appliquer Variation 13
ja: バリエーション13を適用
tr: Varyasyon 13'ü Uygula

# Command
source: Apply Variation 14
es: Aplicar variación 14
fr: Appliquer Variation 14
ja: バリエーション14を適用
tr: Varyasyon 14'ü Uygula

# Command
source: Apply Variation 15
es: Aplicar variación 15
fr: Appliquer Variation 15
ja: バリエーション15を適用
tr: Varyasyon 15'i Uygula

# Command
source: Apply Variation 16
es: Aplicar variación 16
fr: Appliquer Variation 16
ja: バリエーション16を適用
tr: Varyasyon 16'yı Uygula

# Command
source: Apply Variation 17
es: Aplicar variación 17
fr: Appliquer Variation 17
ja: バリエーション17を適用
tr: Varyasyon 17'yi Uygula

# Command
source: Apply Variation 18
es: Aplicar variación 18
fr: Appliquer Variation 18
ja: バリエーション18を適用
tr: Varyasyon 18'i Uygula

# Command
source: Apply Variation 19
es: Aplicar variación 19
fr: Appliquer Variation 19
ja: バリエーション19を適用
tr: Varyasyon 19'u Uygula

# Command
source: Apply Variation 2
es: Aplicar variación 2
fr: Appliquer Variation 2
ja: バリエーション2を適用
tr: Varyasyon 2'yi Uygula

# Command
source: Apply Variation 20
es: Aplicar variación 20
fr: Appliquer Variation 20
ja: バリエーション20を適用
tr: Varyasyon 20'yi Uygula

# Command
source: Apply Variation 3
es: Aplicar variación 3
fr: Appliquer Variation 3
ja: バリエーション3を適用
tr: Varyasyon 3'ü Uygula

# Command
source: Apply Variation 4
es: Aplicar variación 4
fr: Appliquer Variation 4
ja: バリエーション4を適用
tr: Varyasyon 4'ü Uygula

# Command
source: Apply Variation 5
es: Aplicar variación 5
fr: Appliquer Variation 5
ja: バリエーション5を適用
tr: Varyasyon 5'i Uygula

# Command
source: Apply Variation 6
es: Aplicar variación 6
fr: Appliquer Variation 6
ja: バリエーション6を適用
tr: Varyasyon 6'yı Uygula

# Command
source: Apply Variation 7
es: Aplicar variación 7
fr: Appliquer Variation 7
ja: バリエーション7を適用
tr: Varyasyon 7'yi Uygula

# Command
source: Apply Variation 8
es: Aplicar variación 8
fr: Appliquer Variation 8
ja: バリエーション8を適用
tr: Varyasyon 8'i Uygula

# Command
source: Apply Variation 9
es: Aplicar variación 9
fr: Appliquer Variation 9
ja: バリエーション9を適用
tr: Varyasyon 9'u Uygula

# Command
source: Approve Tempo
es: Aprobar tempo
fr: Approuver le tempo
ja: テンポを承認
tr: Tempoyu Onayla

# Command
source: Arm
es: Armar
fr: Armer
ja: アーム
tr: Hazır

# Command
source: Arranger
es: Arreglador
fr: Arrangeur
ja: アレンジ
tr: Aranjör

# Command
source: Audio Input follows Selection
es: Entrada de audio sigue a la selección
fr: Entrée audio asservie à la sélection
ja: 選択したトラックでオーディオ入力を有効
tr: Ses Girişi Seçimi Takip Etsin

# Command
source: Automation
es: Automatización
ja: オートメーション
tr: Otomasyon

# Command
source: Back
es: Atrás
fr: Retour
ja: 戻る
tr: Geri

# Command
source: Browser
es: Explorador
fr: Navigateur
ja: ブラウザー
tr: Tarayıcı

# Command
source: Chord Display
es: Visor de acordes
fr: Affichage des accords
ja: コード表示
tr: Akor Görünümü

# Command
source: Clear Cell
es: Borrar celda
fr: Effacer la cellule
ja: セルをクリア
tr: Hücresini Temizle

# Command
source: Clear Chord Track
es: Limpiar pista de acordes
fr: Effacer la piste d'accords
ja: コードトラックをクリア
tr: Akor Kanalını Temizle

# Command
source: Clear Lane
es: Limpiar pista
fr: Effacer la ligne
ja: レーンをクリア
tr: Çizgiyi Sil

# Command
source: Clear Pattern
es: Limpiar pattern
fr: Effacer le pattern
ja: パターンをクリア
tr: Pattern'i Sil

# Command
source: Clear Playlist
es: Borrar lista de reproducción
fr: Effacer la playlist
ja: プレイリストをクリア
tr: Çalma Listesini Temizle

# Command
source: Clear Scene
es: Borrar escena
fr: Effacer la scène
ja: シーンをクリア
tr: Sahneyi Temizle

# Command
source: Clear Tempo
es: Despejar el tempo
fr: Effacer le tempo
ja: テンポをクリア
tr: Tempoyu Temizle

# Command
source: Console
es: Consola
ja: コンソール
tr: Konsol

# Command
source: Continue Playlist Playback
es: Continuar reproducción de lista de reproducción
fr: Continuer la lecture de la playlist
ja: プレイリストの再生を続行
tr: Çalma Listesi Oynatımına Devam Et

# Command
source: Convert Files
es: Convertir archivos
fr: Convertir les fichiers
ja: ファイルを変換
tr: Dosyaları Dönüştür

# Command
source: Copy
es: Copiar
fr: Copier
ja: コピー
tr: Kopyala

# Command
source: Copy External Files
es: Copiar archivos externos
fr: Copier des fichiers externes
ja: 外部ファイルをコピー
tr: Harici Dosyaları Kopyala

# Command
source: Copy Lane
es: Copiar pista
fr: Copier la ligne
ja: レーンをコピー
tr: Çizgiyi Kopyala

# Command
source: Copy Loop Range to Scratch Pad
es: Copiar rango de Loop a Scratch Pad
fr: Copier la plage de bouclage dans le bloc-notes
ja: ループ範囲をスクラッチパッドにコピー
tr: Loop Alanını Not Defterine Kopyala

# Command
source: Copy Pattern
es: Copiar patrón
fr: Copier le pattern
ja: パターンをコピー
tr: Kalıbı Kopyala

# Command
source: Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
fr: Copier dans un nouveau bloc-notes
ja: 新規スクラッチパッドにコピー
tr: Yeni Not Defterine Kopyala

# Command
source: Create Audio Track
es: Crear pista de audio
fr: Créer piste audio
ja: オーディオトラックを作成
tr: Ses Kanalı Oluştur

# Command
source: Create Markers from Sections
es: Crear marcadores desde secciones
fr: Créer des marqueurs d'après les sections
ja: セクションからマーカーを作成
tr: Bölümlerden İşaretler Oluştur

# Command
source: Create Ranges
es: Crear rangos
fr: Créer des plages
ja: 範囲を作成
tr: Aralıklar Oluştur

# Command
source: Create Ranges on Tracks
es: Crear rangos en las pistas
fr: Créer des plages sur les pistes
ja: トラックに範囲を作成
tr: Kanallar Üzerinde Aralıklar Oluştur

# Command
source: Create Sections from Markers
es: Crear selección desde marcadores
fr: Créer des sections d'après les marqueurs
ja: マーカーからセクションを作成
tr: İşaretlerden Bölümler Oluştur

# Command
source: Delete
es: Eliminar
fr: Supprimer
ja: 削除
tr: Sil

# Command
source: Delete Playlist Item
es: Eliminar elemento de la lista de reproducción
fr: Supprimer l'élément de playlist
ja: プレイリスト項目を削除
tr: Oynatma Listesi Öğesini Sil

# Command
source: Delete Range
es: Eliminar rango
fr: Supprimer la plage
ja: 範囲を削除
tr: Alanı Sil

# Command
source: Delete Scratch Pad
es: Borrar Scratch Pad
fr: Supprimer le bloc-notes
ja: スクラッチパッドを削除
tr: Not DefteriniSil

# Command
source: Delete Variation
es: Borrar variación
fr: Supprimer la variation
ja: バリエーションを削除
tr: Varyasyonu Sil

# Command
source: Deselect All on Tracks
es: Deseleccionar todo en las pistas
fr: Tout désélectionner sur les pistes
ja: トラックのすべての選択を解除
tr: Kanallardaki Tüm Seçimleri Kaldır

# Command
source: Disable
es: Desactivar
fr: Désactiver
ja: 無効化
tr: Devre Dışı Bırak

# Command
source: Dissolve Group
es: Disolver grupo
fr: Dissoudre le groupe
ja: グループを解除
tr: Grubu Dağıt

# Command
source: Double Lane Resolution
es: Resolución de doble carril
fr: Doubler la résolution de ligne
ja: レーンの解像度を2倍に
tr: Çizgi Çözünürlüğünü İkiye Katla

# Command
source: Double Resolution
es: Doble resolución
fr: Doubler la résolution
ja: 解像度を2倍に
tr: Çözünürlüğü İkiye Katla

# Command
source: Double Tempo
es: Doble tempo
ja: ダブルテンポ
tr: Tempoları İkiye Katla

# Command
source: Drum View
es: Vista de la batería
fr: Vue Batterie
ja: ドラムビュー
tr: Davul Görünümü

# Command
source: Duplicate
es: Duplicar
fr: Dupliquer
ja: 複製
tr: Kopyala

# Command
source: Duplicate Layer
es: Duplicar capas
fr: Dupliquer la couche
ja: レイヤーを複製
tr: Katmanı Kopyala

# Command
source: Duplicate Pattern
es: Duplicar patrón
fr: Dupliquer le pattern
ja: パターンを複製
tr: Kalıbı Kopyala

# Command
source: Duplicate Playlist
es: Duplicar lista de reproducción
fr: Dupliquer la playlist
ja: プレイリストを複製
tr: Çalma Listesini Kopyala

# Command
source: Duplicate Playlist Item
es: Duplicar elemento de lista de reproducción
fr: Dupliquer l'élément de playlist
ja: プレイリスト項目を複製
tr: Çalma Listesi Öğesini Kopyala

# Command
source: Duplicate Scratch Pad
es: Duplicar Scratch Pad
fr: Dupliquer le bloc-notes
ja: スクラッチパッドを複製
tr: Not Defterini Kopyala

# Command
source: Duplicate Steps
es: Dplicar pasos
fr: Dupliquer les pas
ja: ステップを複製
tr: Adımları Kopyala

# Command
source: Duplicate Variation
es: Duplicar variación
fr: Dupliquer la variation
ja: バリエーションを複製
tr: Variasyon Kopyala

# Command
source: Edit
es: Editar
fr: Éditer
ja: 編集
tr: Düzenle

# Command
source: Edit Next Pattern
es: Editar siguiente patrón
fr: Éditer la pattern suivante
ja: 次のパートを編集
tr: Sonraki Pattern'i Düzenle

# Command
source: Edit Previous Pattern
es: Editar patrón previa
fr: Éditer la pattern précédente
ja: 前のパートを編集
tr: Bir Önceki Kalıbı Düzenle

# Command
source: Editor
fr: Éditeur
ja: エディター
tr: Düzenle

# Command
source: Enable
es: Habilitar
fr: Activer
ja: 有効化
tr: Etkinleştir

# Command
source: Event
es: Evento
fr: Événement
ja: イベント
tr: Klip

# Command
source: Expand Automation
es: Expandir automatización
fr: Déployer l'automation
ja: オートメーションを展開

# Command
source: Expand Folder Track
es: Expandir carpeta de pistas
fr: Déployer la piste dossier
ja: フォルダートラックを展開
tr: Klasör Kanalını Genişlet

# Command
source: Expand Layers
es: Expandir capas
fr: Déployer les couches
ja: レイヤーを展開
tr: Katmanları Genişlet

# Command
source: Fill Lane
es: Rellenar pista
fr: Remplir la ligne
ja: レーンをフィル
tr: Çizgiyi Doldur

# Command
source: Filter Channels
es: Filtrar canales
fr: Filtrer les canaux
ja: チャンネルをフィルター
tr: Kanalları Filtrele

# Command
source: Filter Tracks
es: Filtrar pistas
fr: Filtrer les pistes
ja: トラックをフィルター
tr: Kanalları Filtrele

# Command
source: Find Track
es: Encontrar pista
fr: Trouver la piste
ja: トラックを検索
tr: Kanal Bul

# Command
source: Find and Apply Variation
es: Encontrar y aplicar variación
fr: Trouver et appliquer une variation
ja: バリエーションを検索して適用
tr: Varyasyonu Bul ve Uygula

# Command
source: First Event
es: Primer evento
fr: Premier événement
ja: 最初のイベント
tr: İlk Klip

# Command
source: First Event Extend
es: Extender primer evento
fr: Étendre au premier événement
ja: 最初のイベント拡張
tr: İlk Klip'i Genişlet

# Command
source: First Track
es: Primera pista
fr: Première piste
ja: 最初のトラック
tr: İlk İz

# Command
source: First Track Extend
es: Extender primera pista
fr: Étendre à la première piste
ja: 最初のトラック拡張
tr: İlk Kanalı Genişlet
