Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/engine.po
Languages: es, fr, ja, tr

# LocateFiles
source: Select on Track
es: Seleccionar en la pista
fr: Sélectionner sur piste
ja: トラックで選択
tr: Kanal Üzerindekileri Seç

# LocateFiles
source: Used by:
es: Utilizado por:
fr: Utilisé par:
ja: 使用元:
tr: Kullanan:

# LocateFiles
source: used %(1) times
es: utilizado %(1) veces
fr: utilisé %(1) fois
ja: %(1) 回使用
tr: %(1) kez kullanılmış

# LyricsEditor
source: Edit Lyrics
es: Editar letra
fr: Éditer les paroles
ja: 歌詞を編集
tr: Şarkı Sözlerini Düzenle

# LyricsTrackComponent
source: Global
ja: グローバル
tr: Genel

# Marker
source: End
es: Fin
fr: Fin
ja: エンド
tr: Son

# Marker
source: Insert Marker
es: Insertar marcador
fr: Insérer un marqueur
ja: マーカーを挿入
tr: İşaretçi Ekle

# Marker
source: Marker %(1)
es: Marcador %(1)
fr: Marqueur %(1)
ja: マーカー %(1)
tr: İşaret %(1)

# Marker
source: Name
es: Nombre
fr: Nom
ja: 名前
tr: İsim

# Marker
source: Normal
fr: Normale
ja: 標準

# Marker
source: Start
es: Inicio
fr: Début
ja: スタート
tr: Başla

# Marker
source: Stop
es: Detener
fr: Arrêter
ja: 停止
tr: Dur

# MediaClipOperations
source: Moving to Trash Bin...
es: Moviendo a la papelera…
fr: Mise à la corbeille...
ja: ゴミ箱に移しています...
tr: Çöp Kutusuna Taşınıyor...

# MediaClipOperations
source: Rename Events
es: Renombrar eventos
fr: Renommer les événements
ja: イベント名を変更
tr: Kliplerin Adını Değiştir

# MediaFileNode
source: Slice %(1)
es: Cortar %(1)
fr: Tranche %(1)
ja: %(1) をスライス
tr: Dilim %(1)

# MediaPool
source: Attachment
es: Adjunto
fr: Lien
ja: アタッチメント
tr: Ek

# MediaPool
source: Attachments
es: Adjuntos
fr: Liens
ja: アタッチメント
tr: Ekler

# MediaPool
source: The format of this file is not supported.
es: El formato de este archivo no es soportado.
fr: Le format de ce fichier n'est pas pris en charge.
ja: このファイルのフォーマットには対応していません。
tr: Bu dosyanın formatı desteklenmiyor.

# MediaPool
source: This file contains data that can not be imported this way.
es: Este archivo contiene datos que no pueden importarse de esta forma.
fr: Ce fichier contient des données qui ne peuvent pas être importées de cette manière.
ja: このファイルにはこの方法ではインポートできないデータが含まれています。
tr: Bu dosya bu şekilde içeri aktarılamaz.

# MediaPoolFunctions
source: Copying external files
es: Copiando archivos externos
fr: Copie de fichiers externes
ja: 外部ファイルをコピーしています
tr: Harici Dosyalar Kopyalanıyor

# MediaPoolFunctions
source: Deleting recorded files
es: Eliminando archivos grabados
fr: Suppression de fichiers enregistrés
ja: 録音されたファイルを削除しています
tr: Kayıtlı Dosyalar Siliniyor

# MediaPoolFunctions
source: Do you want to copy these external files to the Media Folder?
es: Desea copiar estos archivos externos a la carpeta de medios?
fr: Voulez-vous copier ces fichiers externes dans le dossier Media?
ja: これらの外部ファイルをメディアフォルダーへコピーしますか？
tr: Bu harici dosyaları Medya Klasörüne kopyalamak istiyor musunuz?

# MediaPoolFunctions
source: Do you want to delete the files that were recorded or created since the last time you saved?
es: Desea borrar los archivos que fueron grabados o creados desde la última vez que salvo el proyecto?
fr: Voulez-vous supprimer les fichiers enregistrés ou créés depuis la dernière sauvegarde?
ja: 前回の保存後に録音または作成されたファイルを削除しますか？
tr: Projeyi en son kaydettiğinizden bu yana oluşturulan veya kaydedilen dosyaları silmek istiyor musunuz?

# MediaPoolFunctions
source: Do you want to remove these unused files?
es: Desea quitar estos archivos sin utilizar?
fr: Voulez-vous supprimer ces fichiers inutilisés?
ja: 使用されていないこれらのファイルを削除しますか？
tr: Bu kullanılmayan dosyaları kaldırmak istiyor musunuz?

# MediaPoolFunctions
source: No files are unused.
es: No hay archivos sin utilizar.
fr: Aucun fichier n'est inutilisé.
ja: 使用されていないファイルはありません。
tr: Kullanılmayan dosya yok.

# MediaPoolFunctions
source: There are no external files.
es: No hay archivos externos.
fr: Il n'y a pas de fichiers externes.
ja: 外部ファイルはありません。
tr: Harici dosya yok.

# MediaPreview
source: Audition
es: Audición
fr: Écoute
ja: 試聴
tr: Dinleme

# MediaPreview
source: Loop
fr: Boucler
ja: ループ

# MediaPreview
source: Play
es: Reproducir
fr: Lire
ja: 再生
tr: Çal

# MediaPreview
source: Stop
es: Detener
ja: 停止
tr: Dur

# MediaPreview
source: Sync tempo
es: Sincronizar tempo
fr: Synchroniser tempo
ja: テンポを同期
tr: Tempo Senkronize Et

# MediaTrack
source: Bass
es: Bajo
fr: Basse
ja: ベース

# MediaTrack
source: Don't follow
es: No seguir
fr: Ne pas suivre
ja: 追従しない
tr: Takip etme

# MediaTrack
source: Follow
es: Seguir
fr: Suivre
ja: 追従
tr: Takip Et

# MediaTrack
source: Narrow
es: Angosta
fr: Étroite
ja: ナロー
tr: Dar

# MediaTrack
source: Off
es: Desactivar
ja: オフ
tr: Kapalı

# MediaTrack
source: Parallel
es: Paralela
fr: Parallèle
ja: パラレル
tr: Paralel

# MediaTrack
source: Timestretch
ja: タイムストレッチ
tr: Zaman Germe

# MusicBounceDialog
source: Bounce Instrument Parts
es: Bounce (Partes de instrumento)
fr: Convertir les parties instrument
ja: インストゥルメントパートをバウンス
tr: Enstrüman Bölümlerini Bounce Et

# MusicClip
source: %(1) beats
fr: %(1) temps
ja: %(1) 拍
tr: %(1) vuruş

# MusicClip
source: %(1) notes
es: %(1) notas
ja: %(1) ノート
tr: %(1) nota

# MusicClip
source: Loading Performance: %(1)
es: Cargando desempeño: %(1)
fr: Performances de chargement: %(1)
ja: パフォーマンスを読み込み中: %(1)
tr: Performans Yükleniyor: %(1)

# MusicEdit
source: Spot
es: Punto
fr: Localiser
ja: スポット
tr: Nokta

# MusicFX
source: Add FX on %(1):
es: Agregar FX en %(1):
fr: Ajouter un effet à %(1):
ja: FXを %(1) に追加:
tr: %(1)'e FX ekle:

# MusicFX
source: new Instrument Track
es: nueva pista de Instrumento
fr: nouvelle piste d'instrument
ja: 新規インストゥルメントトラック
tr: Yeni Enstrüman Kanalı

# MusicLoopDragHandler
source: Instrument: %(1)
es: Instrumento: %(1)
ja: インストゥルメント: %(1)
tr: Enstrüman: %(1)

# MusicLoopDragHandler
source: Missing Instrument: %(1)
es: Instrumento perdido: %(1)
fr: Instrument manquant: %(1)
ja: 行方不明のインストゥルメント: %(1)
tr: Eksik Enstrüman: %(1)

# MusicPartEdit
source: Bounce Selection
es: Bounce (Selección)
fr: Consolider la sélection
ja: 選択をバウンス
tr: Seçimi Bounce Et

# MusicPartEdit
source: Convert Part to Pattern
es: Convertir Parte en Patrón
fr: Convertir la partie en pattern
ja: パートをパターンに変換
tr: Part'ı Pattern'e Dönüştür

# MusicPartEdit
source: Convert Pattern to Part
es: Convertir patrón a parte
fr: Convertir le pattern en partie
ja: パターンをパートに変換
tr: Pattern'i Part'a Dönüştür

# MusicPartEdit
source: Detect Key Signature
es: Detectar tonalidad
fr: Détecter la tonalité
ja: キーを検出
tr: Ton Anahtarını Tespit Et

# MusicPartEdit
source: Export Parts to MIDI File
es: Exportar partes a archivo MIDI
fr: Exporter les parties en fichier MIDI
ja: パートをMIDIファイルにエクスポート
tr: Bölümleri MIDI Dosyası Olarak Dışa Aktar

# MusicPartEdit
source: Extract to Chord Track
es: Extraer a pista de acordes
fr: Extraire dans la piste d'accords
ja: コードトラックに抽出
tr: Akor Kanalına Ayır

# MusicPartEdit
source: Insert Instrument Parts from Chord Track
es: Insertar Partes de instrumento desde la pista de acordes
fr: Insérer des parties instrument depuis la piste d'accords
ja: コードトラックから楽器パートを挿入
tr: Akor Kanalından Enstrüman Bölümleri Ekle

# MusicPartEdit
source: Instrument Parts
es: Partes de instrumento
fr: Parties instrument
ja: インストゥルメントパート
tr: Enstrüman Bölümleri

# MusicPartEdit
source: Merge Events
es: Combinar eventos
fr: Fusionner les événements
ja: イベントを結合
tr: Öğeleri Birleştir

# MusicPartEdit
source: Operations specific to instrument parts
es: Operaciones específicas para partes de instrumentos
fr: Opérations propres aux parties instrument
ja: インストゥルメントパートに特有の操作
tr: Enstrüman parçalarına özel işlemler

# MusicPatternClip
source: %(1) steps (%(2))
es: %(1) pasos (%(2))
fr: %(1) pas (%(2))
ja: %(1) ステップ (%(2))
tr: %(1) adım (%(2))

# MusicPatternClip
source: %(1) variations
es: %(1) variaciones
ja: %(1) バリエーション
tr: %(1) variasyon

# MusicPatternClip
source: Drum Pattern
es: Patrón de batería
fr: Pattern de batterie
ja: ドラムパターン
tr: Davul Kalıbı

# MusicPatternClip
source: Loading Pattern: %(1)
es: Cargando patrón: %(1)
fr: Chargement du pattern: %(1)
ja: パターンを読み込んでいます: %(1)
tr: Kalıp Yükleniyor: %(1)

# MusicPatternClip
source: Melodic Pattern
es: Patrón Melódico
fr: Pattern mélodique
ja: メロディパターン
tr: Melodik Kalıp

# MusicPatternPartEditor
source: Adjust Chord Length
es: Ajustar duración del acorde
fr: Ajuster la longueur d'accord
ja: コードの長さを調整
tr: Akor Uzunluğunu Düzenle

# MusicPatternPartEditor
source: Adjust Length
es: Ajustar duración
fr: Ajuster la longueur
ja: 長さを調整
tr: Uzunluğu Düzenle

# MusicPatternPartEditor
source: All Patterns on Track
es: Todos los patrones en pista
fr: Tous les patterns de la piste
ja: トラック上のすべてのパターン
tr: Kanal Üzerindeki Tüm Kalıplar

# MusicPatternPartEditor
source: Clear "%(1)" Automation
es: Limpiar "%(1)" Automatización
fr: Effacer l'automation "%(1)"
ja: "%(1)" オートメーションをクリア
tr: "%(1)" Otomasyonunu Sil

# MusicPatternPartEditor
source: Clear Lane
es: Limpiar pista
fr: Effacer la ligne
ja: レーンをクリア
tr: Çizgiyi Temizle

# MusicPatternPartEditor
source: Clear Pattern
es: Limpiar pattern
fr: Effacer le pattern
ja: パターンをクリア
tr: Pattern'i Temizle

# MusicPatternPartEditor
source: Copy
es: Copiar
fr: Copier
ja: コピー
tr: Kopyala

# MusicPatternPartEditor
source: Copy Lane
es: Copiar pista
fr: Copier la ligne
ja: レーンをコピー
tr: Çizgiyi Kopyala

# MusicPatternPartEditor
source: Copy Pattern
es: Copiar patrón
fr: Copier le pattern
ja: パターンをコピー
tr: Kalıbı Kopyala

# MusicPatternPartEditor
source: Create "%(1)" Automation
es: Crear "%(1)" Automatización
fr: Créer l'automation "%(1)"
ja: "%(1)" オートメーションを作成
tr: "%(1)" Otomasyonu Oluştur

# MusicPatternPartEditor
source: Delay
fr: Retard
ja: ディレイ
tr: Gecikme

# MusicPatternPartEditor
source: Delete
es: Eliminar
fr: Supprimer
ja: 削除
tr: Sil

# MusicPatternPartEditor
source: Do you want to remove these parameters?
es: Quiere eliminar estos parámetros?
fr: Souhaitez-vous supprimer ces paramètres?
ja: これらのパラメーターを削除しますか？
tr: Bu parametreleri kaldırmak istiyor musunuz?

# MusicPatternPartEditor
source: Do you want to remove this parameter?
es: Quiere eliminar este parámetro?
fr: Souhaitez-vous supprimer ce paramètre?
ja: このパラメーターを削除しますか？
tr: Bu parametreyi kaldırmak istiyor musunuz?

# MusicPatternPartEditor
source: Double Lane Resolution
es: Resolución de doble carril
fr: Doubler la résolution de ligne
ja: レーンの解像度を2倍に
tr: Çizgi Çözünürlüğünü İkiye Katla

# MusicPatternPartEditor
source: Double Pattern Resolution
es: Resolución de doble patrón
fr: Doubler la résolution du pattern
ja: パターンの解像度を2倍に
tr: Kalıp Çözünürlüğünü İkiye Katla

# MusicPatternPartEditor
source: Double Resolution
es: Doble resolución
fr: Doubler la résolution
ja: 解像度を2倍に
tr: Çözünürlüğü İkiye Katla

# MusicPatternPartEditor
source: Duplicate
es: Duplicar
fr: Dupliquer
ja: 複製
tr: Kopyasını Oluştur

# MusicPatternPartEditor
source: Duplicate Pattern
es: Duplicar patrón
fr: Dupliquer le pattern
ja: パターンを複製
tr: Kalıbı Kopyala

# MusicPatternPartEditor
source: Duplicate Steps
es: Dplicar pasos
fr: Dupliquer les pas
ja: ステップを複製
tr: Adımları Kopyala

# MusicPatternPartEditor
source: Edit Pattern Automation "%(1)"
es: Editar patrón de automatización "%(1)"
fr: Éditer l'automation de pattern "%(1)"
ja: パターンオートメーション "%(1)" を編集
tr: Kalıp Otomasyonu "%(1)" Düzenle

# MusicPatternPartEditor
source: Edit Pattern Step
es: Editar paso del patrón
fr: Éditer le pas de pattern
ja: パターンステップを編集
tr: Kalıp Adımını Düzenle

# MusicPatternPartEditor
source: Edit Step Accent
es: Editar acento del paso
fr: Éditer l'accent de pas
ja: ステップアクセントを編集
tr: Adım Aksanını Düzenle

# MusicPatternPartEditor
source: Erase
es: Borrar
fr: Effacer
ja: 消去
tr: Sil

# MusicPatternPartEditor
source: Fill Lane
es: Rellenar pista
fr: Remplir la ligne
ja: レーンをフィル
tr: Şeridi Doldur

# MusicPatternPartEditor
source: Half Lane Resolution
es: Resolución de mitad de pista
fr: Diviser par 2 la résolution de ligne
ja: レーンの解像度を半分に
tr: Yarım Çizgi Hassasiyeti

# MusicPatternPartEditor
source: Half Pattern Resolution
es: Resolución de mitad de patrón
fr: Diviser par 2 la résolution du pattern
ja: パターンの解像度を半分に
tr: Yarım Kalıp Hassasiyeti

# MusicPatternPartEditor
source: Half Resolution
es: Media resolución
fr: Demi-résolution
ja: 解像度を半分に
tr: Yarım Hassasiyet

# MusicPatternPartEditor
source: Insert
ja: インサート
tr: Ekle

# MusicPatternPartEditor
source: Insert with Accent
es: Insertar con acento
fr: Insérer avec accent
ja: アクセントを使用して挿入
tr: Aksan ile Ekle

# MusicPatternPartEditor
source: Locate
es: Localizar
fr: Placer le curseur
ja: 検索
tr: Yerini Bul

# MusicPatternPartEditor
source: Modify Automation
es: Modificar automatización
fr: Modifier l'automation
ja: オートメーションを変更
tr: Otomasyonu Değiştir

# MusicPatternPartEditor
source: Mute
es: Mutear
fr: Muet
ja: ミュート
tr: Sustur

# MusicPatternPartEditor
source: Paste
es: Pegar
fr: Coller
ja: ペースト
tr: Yapıştır

# MusicPatternPartEditor
source: Paste Lane
es: Pegar pista
fr: Coller la ligne
ja: レーンをペースト
tr: Çizgiyi Yapıştır

# MusicPatternPartEditor
source: Paste Pattern
es: Pegar patrón
fr: Coller le pattern
ja: パターンをペースト
tr: Kalıbı Yapıştır

# MusicPatternPartEditor
source: Pattern
es: Patrón
ja: パターン
tr: Kalıp

# MusicPatternPartEditor
source: Pattern Automation
es: Automatización de patrón
fr: Automation de pattern
ja: パターンオートメーション
tr: Kalıp Otomasyonu

# MusicPatternPartEditor
source: Pitch
fr: Hauteur
ja: ピッチ
tr: Perde

# MusicPatternPartEditor
source: Probability
es: Probabilidad
fr: Probabilité
ja: ランダム率
tr: Olasılık

# MusicPatternPartEditor
source: Record Automation
es: Automatización de grabación
fr: Enregistrer l'automation
ja: 録音オートメーション
tr: Otomasyon Kaydet

# MusicPatternPartEditor
source: Record Pattern Step
es: Grabar paso del patrón
fr: Enregistrer un pas de pattern
ja: 録音パターンステップ
tr: Kalıp Adımı Kaydet

# MusicPatternPartEditor
source: Remove Accent
es: Eliminar acento
fr: Supprimer l'accent
ja: アクセントを削除
tr: Aksanı Kaldır

# MusicPatternPartEditor
source: Remove Parameter "%(1)"
es: Eliminar el parámetro "%(1)"
fr: Supprimer le paramètre "%(1)"
ja: パラメーター"%(1)" を削除
tr: "%(1)" Parametresini Kaldır

# MusicPatternPartEditor
source: Remove Pattern Automation "%(1)"
es: Eliminar automatización de patrón "%(1)"
fr: Supprimer l'automation de pattern "%(1)"
ja: パターンオートメーション "%(1)" を削除
tr: "%(1)" Kalıp Otomasyonunu Kaldır

# MusicPatternPartEditor
source: Repeat
es: Repetir
fr: Répéter
ja: リピート
tr: Tekrar Et

# MusicPatternPartEditor
source: Reset
es: Restablecer
fr: Réinitialiser
ja: リセット
tr: Sıfırla

# MusicPatternPartEditor
source: Resolution
es: Resolución
fr: Résolution
ja: 解像度
tr: Çözünürlük

# MusicPatternPartEditor
source: Selected Lane
es: Seleccionar pista
fr: Ligne sélectionnée
ja: 選択されているレーン
tr: Seçili Şerit

# MusicPatternPartEditor
source: Set Accent
es: Ajustar acento
fr: Accentuer
ja: アクセントを設定
tr: Aksanı Belirle

# MusicPatternPartEditor
source: Set Every 2nd Step
es: Ajustar cada segundo paso
fr: Activer 1 pas sur 2
ja: 2ステップ毎に設定
tr: Her 2. Adımı Ayarla

# MusicPatternPartEditor
source: Set Every 4th Step
es: Ajustar cada cuarto paso
fr: Activer 1 pas sur 4
ja: 4ステップ毎に設定
tr: Her 4. Adımı Ayarla

# MusicPatternPartEditor
source: Shift Lane
es: Cambiar de pista
fr: Décaler la ligne
ja: レーンをシフト
tr: Şeridi Kaydır

# MusicPatternPartEditor
source: Show the "%(1)" Automation
es: Mostrar la automatización "%(1)"
fr: Afficher l'automation "%(1)"
ja: "%(1)" オートメーションを表示
tr: "%(1)" Otomasyonunu Göster

# MusicPatternPartEditor
source: Solo
ja: ソロ

# MusicPatternPartEditor
source: Step %(1)
es: Paso %(1)
fr: Pas %(1)
ja: ステップ %(1)
tr: Adım %(1)

# MusicPatternPartEditor
source: Steps
es: Pasos
fr: Pas
ja: ステップ
tr: Adımlar

# MusicPatternPartEditor
source: This will delete notes or automation data. Do you want to continue?
es: Esto eliminará notas o datos de automatización. ¿Quiere continuar?
fr: Cela supprimera des notes ou des données d'automation. Voulez-vous continuer?
ja: ノートまたはオートメーションデータが削除されます。 続行しますか？
tr: Bu işlem nota veya otomasyon verilerini silecektir. Devam etmek istiyor musunuz?

# MusicPatternPartEditor
source: Velocity
es: Velocidad
fr: Vélocité
ja: ベロシティ
tr: Hız

# MusicPitchScaleManager
source: All
es: Todos
fr: Toutes
ja: すべて
tr: Tümü

# MusicPitchScaleManager
source: In Scale
es: En la escala
fr: De la gamme
ja: スケール内
tr: Dizide

# MusicPitchScaleManager
source: Used
es: Utilizado
fr: Utilisées
ja: 使用中
tr: Kullanıldı

# MusicRenderer
source: Rendering Automation Curve: %(1)
es: Renderizar curva de automatización: %(1)
fr: Conversion de la courbe d'automation : %(1)
ja: レンダリングオートメーションカーブ: %(1)

# MusicRenderer
source: Rendering Note Events
es: Renderizando notas de eventos
fr: Conversion d'événements de note
ja: ノートイベントをレンダーしています
tr: Nota Klipleri Render Ediliyor

# MusicStepRecorder
source: Step Record
es: Grabación por pasos
fr: Enregistrement pas à pas
ja: ステップ録音
tr: Adım Kaydı

# PatternEditor
source: Load Pattern Preset
es: Cargar preset de patrón
fr: Charger un preset de pattern
ja: パターンプリセットをロード
tr: Kalıp Preset'ı Yükle

# PatternSequence
source: Add Pattern Variation
es: Añadir variación de patrón
fr: Ajouter une variation de pattern
ja: パターンバリエーションを追加
tr: Pattern Varyasyonu Ekle

# PatternSequence
source: Duplicate Pattern Variation
es: Duplicar variación de patrón
fr: Dupliquer la variation de pattern
ja: パターンバリエーションを複製
tr: Kalıp Varyasyonunu Kopyala

# PatternSequence
source: Remove Pattern Variation
es: Eliminar variación de patrón
fr: Supprimer la variation de pattern
ja: パターンバリエーションを削除
tr: Kalıp Varyasyonunu Kaldır

# PatternSequence
source: Rename Pattern Variation
es: Renombrar variación
fr: Renommer le variation de pattern
ja: パターンを変更
tr: Kalıp Variasyonunu Yeniden Adlandır

# PatternSequence
source: Reorder %(1)
es: Reordenar %(1)
fr: Réordonner %(1)
ja: %(1) を並べ替え
tr: %(1)'i Yeniden Sırala

# PatternSequence
source: Reorder Pattern Variation
es: Reordenar variación de patrón
fr: Réordonner la variation de pattern
ja: パターンバリエーションを並べ替え
tr: Kalıp Variasyonunu Yeniden Sırala

# PatternSequence
source: Resolution
es: Resolución
fr: Résolution
ja: 解像度
tr: Çözünürlük

# PatternSequence
source: Steps
es: Pasos
fr: Pas
ja: ステップ
tr: Adımlar

# PitchEdit
source: Copy
es: Copiar
fr: Copier
ja: コピー
tr: Kopyala

# PitchEdit
source: Copy '%(1)' to '%(2)'
es: Copiar '%(1)' a '%(2)'
fr: Copier '%(1)' dans '%(2)'
ja: '%(1)' を '%(2)' にコピー
tr: '%(1)' ögesini '%(2)' ögesine kopyala

# PitchEdit
source: Drag to Move / Copy
es: Arrastrar para mover / copiar
fr: Tirer pour déplacer / copier
ja: ドラッグして移動/コピー
tr: Taşımak / Kopyalamak için sürükle

# PitchEdit
source: Exchange
es: Intercambiar
fr: Échanger
ja: 交換
tr: Yer Değiştir

# PitchEdit
source: Exchange '%(1)' and '%(2)'
es: Intercambiar '%(1)' y '%(2)'
fr: Échanger '%(1)' et '%(2)'
ja: '%(1)' と '%(2)' を交換
tr: '%(1)' ile '%(2)'yi Yer Değiştir

# PitchEdit
source: Move
es: Mover
fr: Déplacer
ja: 移動
tr: Taşı

# PitchEdit
source: Move '%(1)' to '%(2)'
es: Mover '%(1)' a '%(2)'
fr: Déplacer '%(1)' en '%(2)'
ja: '%(1)' を '%(2)' に移動
tr: '%(1)' öğesini '%(2)'ye Taşı

# PoolBrowser
source: Already in Pool:
es: Ya está en el pool:
fr: Déjà dans le chutier:
ja: プールにすでに存在:
tr: Zaten Havuzda:

# PoolBrowser
source: Copy External Files
es: Copiar archivos externos
fr: Copier des fichiers externes
ja: 外部ファイルをコピー
tr: Harici Dosyaları Kopyala

# PoolBrowser
source: Date
es: Día
ja: 日付
tr: Tarih

# PoolBrowser
source: Flat
es: Plano
fr: Vrac
ja: 全体
tr: Düz

# PoolBrowser
source: Format
es: Formato
ja: フォーマット
tr: Biçim

# PoolBrowser
source: Image
es: Imagen
ja: イメージ
tr: Görüntü

# PoolBrowser
source: Import Files into Pool:
es: Importar archivos en el pool:
fr: Importer des fichiers dans le chutier:
ja: ファイルをプールへインポート:
tr: Dosyaları Havuza Aktar:

# PoolBrowser
source: Length
es: Longitud
fr: Longueur
ja: 長さ
tr: Uzunluk

# PoolBrowser
source: Locate Missing Files
es: Buscar archivos perdidos
fr: Localiser les fichiers manquants
ja: 行方不明のファイルを検索
tr: Kayıp Dosyaların Yerini Bul

# PoolBrowser
source: Location
es: Ubicación
fr: Emplacement
ja: ロケーション
tr: Konum

# PoolBrowser
source: Name
es: Nombre
fr: Nom
ja: 名前
tr: İsim

# PoolBrowser
source: Not Recorded
es: No grabado
fr: Non enregistré
ja: 録音されていません
tr: Kaydedilmemiş

# PoolBrowser
source: Path
es: Camino
fr: Chemin d'accès
ja: パス
tr: Yol

# PoolBrowser
source: Pool
fr: Chutier
ja: プール
tr: Havuz

# PoolBrowser
source: Record Take
es: Grabar toma
fr: Prise d'enregist.
ja: 録音テイク
tr: Take Kaydet

# PoolBrowser
source: Remove Unused Files
es: Quitar archivos sin utilizar
fr: Supprimer les fichiers inutiles
ja: 使用されていないファイルを削除
tr: Kullanılmayan Dosyaları Kaldır

# PoolBrowser
source: Show Media Folder in Explorer
es: Mostrar carpeta de medios en Explorer
fr: Afficher le dossier Media dans l'Explorateur
ja: メディアフォルダーをエクスプローラーに表示
tr: Medya Klasörünü Gezginde Göster

# PoolBrowser
source: Show Media Folder in Finder
es: Mostrar carpeta de medios en el buscador
fr: Afficher le dossier Media dans le Finder
ja: メディアフォルダーをFinderに表示
tr: Medya Klasörünü Finder'da Göster

# PoolBrowser
source: Status
es: Estado
fr: Statut
ja: ステータス
tr: Durum

# PoolBrowser
source: Take #%(1:3) (%(2))
es: Toma #%(1:3) (%(2))
fr: Prise #%(1:3) (%(2))
ja: テイク #%(1:3) （%(2)）

# PoolBrowser
source: Track
es: Pista
fr: Piste
ja: トラック
tr: Kanal

# PoolBrowser
source: Type
es: Tipo
ja: タイプ
tr: Tip

# PoolBrowser
source: Used
es: Utilizado
fr: Utilisé
ja: 使用中
tr: Kullanılıyor

# PoolNodes
source: (not used)
es: (No utilizado)
fr: (non utilisé)
ja: （使用されていません）
tr: (kullanılmıyor)

# PoolNodes
source: Are you sure you want to delete all attachments of this clip? This action can not be undone.
es: Está seguro que desea borrar todos los adjuntos de este clip? Esta acción no puede deshacerse.
fr: Êtes-vous sûr de vouloir supprimer tous les liens de ce clip? Cette action ne peut pas être annulée.
ja: このクリップのすべてのアタッチメントを削除しますか？ この操作は取り消せません。
tr: Bu klipteki tüm ekleri silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

# PoolNodes
source: Are you sure you want to delete all attachments of this version? This action can not be undone.
es: ¿Está seguro de que quiere borrar todos los adjuntos de esta versión? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer tous les liens de cette version? Cette action ne peut pas être annulée.
ja: このバージョンのすべてのアタッチメントを削除しますか？ この操作は取り消せません。
tr: Bu versiyona ait tüm ekleri silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

# PoolNodes
source: Convert Files
es: Convertir archivos
fr: Convertir des fichiers
ja: ファイルを変換
tr: Dosyaları Dönüştür

# PoolNodes
source: Converting Files
es: Convirtiendo archivos
fr: Conversion de fichiers
ja: ファイルを変換しています
tr: Dosyalar Dönüştürülüyor

# PoolNodes
source: Delete Attachments
es: Borrar adjuntos
fr: Supprimer les liens
ja: アタッチメントを削除
tr: Ekleri Sil

# PoolNodes
source: Delete File permanently
es: Borrar archivo permanentemente
fr: Supprimer le fichier définitivement
ja: ファイルを完全に削除
tr: Dosyayı Kalıcı Olarak Sil

# PoolNodes
source: Do you want to remove all occurrences of these clips?
es: Desea quitar todos los sucesos de estos clips?
fr: Voulez-vous supprimer toutes les occurrences de ces clips?
ja: これらのクリップのすべての出現を削除しますか？
tr: Bu öğelerin tüm tekrarlarını kaldırmak istiyor musunuz?

# PoolNodes
source: Do you want to remove all occurrences of this clip?
es: Desea quitar todos los sucesos de este clip?
fr: Voulez-vous supprimer toutes les occurrences de ce clip?
ja: このクリップのすべての出現を削除しますか？
tr: Bu öğenin tüm tekrarlarını kaldırmak istiyor musunuz?

# PoolNodes
source: Locate File
es: Localizar archivo
fr: Localiser le fichier
ja: ファイルを検索
tr: Dosyanın Yerini Bul

# PoolNodes
source: Locate file "%(1)"
es: Localizar archivo "%(1)"
fr: Localiser le fichier "%(1)"
ja: ファイル "%(1)" を検索
tr: "%(1)" dosyasını bul

# PoolNodes
source: New Clip Version
es: Nueva versión del clip
fr: Nouvelle version de clip
ja: 新規クリップバージョン
tr: Yeni Klip Sürümü
