Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/jackaudio-skin.po
Languages: it, ko

# JACKControlPanel
source: Add
it: Aggiungi
ko: 추가

# JACKControlPanel
source: Connect to system ports
it: Collegati alle porte del sistema
ko: 시스템 포트에 연결

# JACKControlPanel
source: Input Ports
it: Porte di ingresso
ko: 입력 포트

# JACKControlPanel
source: JACK Audio Connection Kit
it: Kit di collegamento audio JACK
ko: JACK 오디오 접속 키트

# JACKControlPanel
source: On startup
it: All'avvio
ko: 시작시 실행

# JACKControlPanel
source: Output Ports
it: Porte di uscita
ko: 출력 포트

# JACKControlPanel
source: Remove
it: Rimuovi
ko: 제거

# JACKControlPanel
source: Restore ports
it: Ripristina le porte
ko: 포트 되돌리기

# JACKControlPanel
source: Restore ports and connections
it: Ripristina porte e connessioni
ko: 포트와 접속 되돌리기

# JACKControlPanel
source: Start JACK if it&apos;s not running
it: Avvia JACK se non Ã¨ in esecuzione
ko: 아직 실행되지 않은 경우 JACK 시작
