Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/licenser.po
Languages: de, fr, it, pl, pt, tr

# Command
source: Activate Purchased Items
de: Gekaufte Artikel aktivieren
fr: Activer les articles achetés
it: Attiva gli Elementi Acquistati
pl: Aktywuj zakupione elementy
pt: Ativar Itens Comprados
tr: Satın Alınanları Etkinleştir

# Command
source: Activation
de: Aktivierung
it: Attivazione
pl: Aktywacja
pt: Ativação
tr: Etkinleştirme

# Command
source: Application
de: Anwendung
it: Applicazione
pl: Aplikacja
pt: Aplicação
tr: Uygulama

# Command
source: Delete Account
de: Benutzerkonto löschen
fr: Supprimer compte
it: Elimina account
pl: Usuń konto
pt: Excluir Conta

# Command
source: Login
de: Anmeldung
fr: Se connecter
pl: Zaloguj się
tr: Giriş

# Command
source: Registration
de: Registrierung
fr: Enregistrement
it: Registrazione
pl: Rejestracja
pt: Registro
tr: Kayıt

# Command
source: Sign in
de: Anmelden
fr: S'inscrire
it: Accedi
pl: Zaloguj się
pt: Entrar
tr: Giriş Yap

# Command
source: Sign out
de: Abmelden
fr: Se déconnecter
it: Uscire
pl: Wyloguj
pt: Sair
tr: Çıkış Yap

# Command
source: Sign up
de: Registrieren
fr: S'inscrire
it: Registrati
pl: Zarejestruj
pt: Inscreva-se
tr: Kayıt Ol

# FileType
source: Invalid License File!
de: Die Lizenzdatei ist ungültig!
fr: Fichier de licence invalide!
it: File di Licenza non Valido!
pl: Nieprawidłowy plik licencji!
pt: Arquivo de Licença Inválido!
tr: Geçersiz Lisans Dosyası!

# FileType
source: License File
de: Lizenzdatei
fr: Fichier Licence
it: File di Licenza
pl: Plik licencji
pt: Arquivo de Licença
tr: Lisans Dosyası

# FileType
source: License too old. Please activate $APPNAME again.
de: Die Lizenz ist zu alt. Bitte aktivieren Sie $APPNAME erneut.
fr: Licence trop ancienne. Veuillez réactiver $APPNAME.
it: Licenza troppo vecchia. Si prega di attivare nuovamente $APPNAME.
pl: Proszę ponownie aktywować $APPNAME.
pt: Licença muito antiga. Ative novamente o $APPNAME.
tr: Lisans çok eski. Lütfen $APPNAME'i tekrar etkinleştirin.

# FileType
source: The License has expired!
de: Die Lizenz ist abgelaufen!
fr: La licence a expiré!
it: La Licenza è scaduta!
pl: Wygasła ważność licencji!
pt: A Licença expirou!
tr: Lisansınızın süresi doldu!

# FileType
source: The License has not been issued for this application version!
de: Die Lizenz wurde nicht für diese Programmversion freigeschaltet!
fr: La licence n'a pas été délivrée pour cette version de l'application !
it: La licenza non è stata rilasciata per questa versione dell'applicazione!
pl: Dla tej wersji aplikacji nie wydano licencji!
pt: A licença não foi emitida para esta versão do aplicativo!
tr: Bu lisans, uygulamanın bu sürümü için geçerli değil!

# FileType
source: The License has not been issued for this computer!
de: Die Lizenz wurde nicht für diesen Computer freigeschaltet!
fr: La licence n'a pas été accordée pour cet ordinateur!
it: La Licenza non è stata emessa per questo computer!
pl: Nie można używać licencji na tym komputerze!
pt: A Licença não foi emitida para este computador!
tr: Bu lisans, bu bilgisayar için oluşturulmamış!

# FileType
source: The License has not been issued for this user!
de: Die Lizenz wurde nicht für diesen Benutzer freigeschaltet!
fr: La licence n'a pas été émise pour cet utilisateur !
it: La Licenza non è stata emessa per questo utente!
pl: Licencja nie zostało wydana dla tego użytkownika!
pt: A Licença não foi emitida para este usuário!
tr: Bu lisans, bu kullanıcı için oluşturulmamış!

# FileType
source: This product key requires an additional license that could not be found on this computer.
de: Dieser Produktschlüssel erfordert eine zusätzliche Lizenz, die auf diesem Computer nicht gefunden wurde.
fr: Cette clé de produit nécessite une licence supplémentaire qui n'a pas pu être trouvée sur cet ordinateur.
it: Questo codice prodotto richiede una licenza aggiuntiva che non è stata trovata su questo computer.
pl: Ten klucz produktu wymaga dodatkowej licencji, której nie znaleziono na tym komputerze.
pt: Esta chave de produto requer uma licença adicional que não foi encontrada neste computador.
tr: Bu ürün anahtarı, bu bilgisayarda bulunmayan ek bir lisans gerektiriyor.

# Licenser
source: $APPNAME is authorized for a different user. Do you want to reauthorize $APPNAME?
de: $APPNAME ist für einen anderen Benutzer autorisiert. Möchten Sie $APPNAME neu autorisieren?
fr: $APPNAME est autorisé pour un autre utilisateur. Souhaitez-vous ré-autoriser $APPNAME?
it: $APPNAME è autorizzato per un altro utente. Vuoi autorizzare di nuovo $APPNAME?
pl: $APPNAME jest autoryzowany dla innego użytkownika. Czy chcesz autoryzować $APPNAME?
pt: O $APPNAME está autorizado para um usuário diferente. Deseja reautorizar o $APPNAME?
tr: $APPNAME farklı bir kullanıcı için etkinleştirilmiş. $APPNAME'i yeniden etkinleştirmek istiyor musunuz?

# Licenser
source: Additional License Information:
de: Zusätzliche Lizenzinformationen:
fr: Information de licence supplémentaire:
it: Ulteriori Informazioni di Licenza:
pl: Dodatkowe informacje o licencji:
pt: Informação Adicional da Licença:
tr: Ek Lisans Bilgisi:

# Licenser
source: All installed items are activated.
de: Alle installierten Artikel sind aktiviert.
fr: Tous les articles installés sont activés.
it: Tutti gli articoli installati sono attivati.
pl: Wszystkie zainstalowane elementy zostały aktywowane.
pt: Todos os itens instalados estão ativados.
tr: Kurulu tüm öğeler etkinleştirildi.

# Licenser
source: Copy to Clipboard
de: In Zwischenablage kopieren
fr: Copier dans le presse-papiers
it: Copia negli Appunti
pl: Kopiuj do schowka
pt: Copiar para a Área de Transferência
tr: Panoya Kopyala

# Licenser
source: Manage Activations
de: Aktivierungen verwalten
fr: Gérer les activations
it: Gestisci Attivazioni
pl: Zarządzaj aktywacjami
pt: Gerenciar Ativações
tr: Etkinleştirmeleri Yönet

# Licenser
source: No purchased items installed.
de: Keine gekauften Artikel installiert.
fr: Aucun article acheté installé.
it: Non ci sono articoli acquistati installati.
pl: Nie zainstalowano żadnych zakupionych elementów.
pt: Não há itens comprados instalados.
tr: Satın alınan herhangi bir öğe kurulu değil.

# Licenser
source: Please check your Rent-to-Own status in the Splice App.
de: Bitte überprüfen Sie Ihren Rent-to-Own-Status in der Splice App.
fr: Veuillez vérifier votre statut de location avec option d'achat dans l'appli Splice.
it: Controlla il tuo Rent-to-Own nell'app Splice.
pl: Sprawdź swój status Rent-to-Own w programie Splice.
pt: Verifique o estado da assinatura no aplicativo Splice.
tr: Rent-to-own durumunuzu Splice uygulamasından kontrol edin.

# Licenser
source: Please enter the Product Key of the $APPNAME version you have purchased.
de: Geben Sie bitte den Produktschlüssel der von Ihnen erworbenen $APPNAME-Version ein.
fr: Veuillez saisir la clé de produit de la version de $APPNAME que vous avez achetée.
it: Si prega di inserire il Product Key della versione $APPNAME acquistata.
pl: Wprowadź klucz produktu zakupionej wersji $APPNAME.
pt: Insira a Chave de Produto da versão do $APPNAME que você adquiriu.
tr: Satın aldığınız $APPNAME sürümünün Ürün Anahtarını girin.

# Licenser
source: Public Release
de: Öffentliche Version
fr: Version publique
it: Rilascio pubblico
pl: Wersja publiczna
pt: Lançamento Público

# Licenser
source: Registration of $APPNAME failed.
de: Registrierung von $APPNAME fehlgeschlagen.
fr: Échec de l'enregistrement de $APPNAME.
it: Registrazione di $APPNAME fallita.
pl: Rejestracja $APPNAME nie powiodła się.
tr: $APPNAME kaydı başarısız oldu.

# Licenser
source: Show my existing Product Keys
de: Meine vorhandenen Produktschlüssel anzeigen
fr: Afficher mes clés de produit existantes
it: Mostra i miei Product Key esistenti
pl: Pokaż moje klucze produktów
pt: Mostrar minhas Chaves de Produto existentes
tr: Mevcut Ürün Anahtarlarımı Göster

# Licenser
source: Sign in
de: Anmelden
fr: Se connecter
it: Accedi
pl: Zaloguj się
pt: Entrar
tr: Giriş Yap

# Licenser
source: Sign out
de: Abmelden
fr: Se déconnecter
it: Uscire
pl: Wyloguj
pt: Sair
tr: Çıkış Yap

# Licenser
source: Some items failed to activate.
de: Einige Artikel konnten nicht aktiviert werden.
fr: L'activation de certains éléments a échoué.
it: Attivazione fallita per alcuni elementi .
pl: Nie udało się aktywować niektórych pozycji.
pt: Falha na ativação de alguns itens.
tr: Bazı öğeler etkinleştirilemedi.

# Licenser
source: Thank You! $APPNAME has been activated on this computer.
de: Vielen Dank! $APPNAME wurde auf diesem Computer freigeschaltet.
fr: Merci! $APPNAME a été activé pour fonctionner sur cet ordinateur.
it: Grazie! $APPNAME è stato attivato per l'esecuzione su questo computer.
pl: $APPNAME zostało aktywowane na tym komputerze.
pt: Obrigado! O $APPNAME está ativado para este computador!
tr: Teşekkürler! $APPNAME bu bilgisayarda etkinleştirildi.

# Licenser
source: Thank you for registering $APPNAME.
de: Vielen Dank für die Registrierung von $APPNAME.
fr: Merci de votre inscription sur $APPNAME.
it: Grazie per esserti registrato $APPNAME.
pl: Dziękujemy za zarejestrowanie $APPNAME.
pt: Obrigado por registrar o $APPNAME.
tr: $APPNAME'i kaydettiğiniz için teşekkür ederiz.

# Licenser
source: This computer has been de-activated for use with $APPNAME.
de: Der Betrieb von $APPNAME auf diesem Computer wurde deaktiviert.
fr: L'utilisation de $APPNAME a été désactivée sur cet ordinateur.
it: Questo computer è stato disattivato per l'uso con $APPNAME.
pl: Ten komputer został dezaktywowany do pracy z $APPNAME.
pt: Este computador foi desativado para uso com o $APPNAME.
tr: Bu bilgisayarın $APPNAME için etkinleştirmesi kaldırıldı.

# Licenser
source: This copy is licensed to %(1)
de: Diese Kopie ist lizenziert für %(1)
fr: La licence de cette copie est accordée à %(1)
it: Questa copia è concessa in licenza a %(1)
pl: Właścicielem licencji dla tej kopii jest %(1)
pt: Esta cópia é licenciada para %(1)
tr: Bu kopya %(1) adına lisanslanmıştır

# Licenser
source: Update Beta Programs
de: Beta-Programme aktualisieren
fr: Mettre à jour programmes bêta
it: Aggiorna i programmi Beta
pl: Aktualizacja programów beta
pt: Atualizar Programas Beta

# Licenser
source: User License not found! Please select a new License File.
de: Die Benutzerlizenz wurde nicht gefunden! Bitte wählen Sie eine neue Lizenzdatei.
fr: Licence utilisateur non trouvée! Veuillez sélectionner un nouveau fichier de licence.
it: Licenza dell'utente non trovata! Si prega di selezionare un nuovo file di licenza.
pl: Nie znaleziono licencji użytkownika! Wybierz nowy plik licencji.
pt: Licença de Usuário não encontrada! Selecione um novo Arquivo de Licença.
tr: Kullanıcı lisansı bulunamadı! Lütfen yeni bir lisans dosyası seçin.

# Licenser
source: Verifying User License...
de: Überprüfe Benutzerlizenz...
fr: Vérification de la licence utilisateur...
it: Verifica della licenza utente ...
pl: Weryfikacja licencji użytkownika...
pt: Verificando Licença de Usuário...
tr: Kullanıcı lisansı doğrulanıyor...

# Licenser
source: You can manage activations in your $APPCOMPANY Account.
de: Sie können die Aktivierungen in Ihrem $APPCOMPANY-Account verwalten.
fr: Vous pouvez gérer les activations dans votre compte $APPCOMPANY.
it: È possibile gestire le attivazioni nel tuo account $APPCOMPANY.
pl: Możesz zarządzać aktywacjami na swoim koncie $APPCOMPANY.
pt: Você pode administrar ativações em sua Conta $APPCOMPANY.
tr: Etkinleştirmeleri $APPCOMPANY hesabınızdan yönetebilirsiniz.

# Licenser
source: You're not enrolled in any beta program.
de: Sie sind in keinem Beta-Programm eingeschrieben.
fr: Vous n'êtes inscrit à aucun programme bêta.
it: Non sei iscritto ad alcun programma beta.
pl: Nie bierzesz udziału w żadnym programie beta.
pt: Você não está inscrito em nenhum programa beta.

# Licenser
source: Your Splice license for $APPNAME is invalid.
de: Ihre Splice-Lizenz für $APPNAME ist ungültig.
fr: Votre licence Splice pour $APPNAME n'est pas valable.
it: La tua licenza Splice per $APPNAME non è valida.
pl: Twoja licencja Splice dla $APPNAME nie jest prawidłowa.
pt: Sua licença Splice do $APPNAME é inválida.
tr: $APPNAME için Splice lisansınız geçersiz.

# Licenser
source: Your license includes all feature updates until %(1)
de: Ihre Lizenz beinhaltet alle Funktionsupdates bis %(1)
fr: Votre licence couvre toutes les mises à jour de fonctionnalités jusqu'au %(1)
it: La tua licenza include tutti gli aggiornamenti delle funzionalità fino al %(1)
pl: Twoja licencja obejmuje wszystkie aktualizacje funkcji do %(1)
pt: Sua licença inclui todas as atualizações de recursos até %(1)

# Licenser
source: Your license no longer includes feature updates.
de: Ihre Lizenz beinhaltet keine Funktionsupdates mehr.
fr: Votre licence ne couvre plus les mises à jour de fonctionnalités.
it: La tua licenza non include più gli aggiornamenti delle funzionalità.
pl: Twoja licencja nie obejmuje już aktualizacji funkcji.
pt: Sua licença não inclui mais atualizações de recursos.

# Licenser
source: Your purchased items have been activated.
de: Ihre gekauften Artikel wurden aktiviert.
fr: Les éléments que vous avez achetés ont été activés.
it: I tuoi acquisti sono stati attivati.
pl: Zakupione pozycje zostały aktywowane.
pt: Seus itens comprados foram ativados.
tr: Satın aldığınız ürünler etkinleştirildi.

# Licenser
source: Your subscription is valid until %(1)
de: Ihr Abonnement ist gültig bis %(1)
fr: Votre abonnement est valable jusqu'au %(1)
it: Il tuo abbonamento è valido fino al %(1)
pl: Twoja subskrypcja jest ważna do %(1)
pt: Sua assinatura é válida até %(1)

# Licenser
source: Your subscription will renew %(1)
de: Ihr Abonnement verlängert sich %(1)
fr: Votre abonnement sera renouvelé dans %(1)
it: Il tuo abbonamento verrà rinnovato %(1)
pl: Twoja subskrypcja zostanie odnowiona %(1)
pt: Sua assinatura será renovada %(1)

# PackageActions
source: Activate
de: Aktivieren
fr: Activer
it: Attiva
pl: Aktywuj
pt: Ativar
tr: Etkinleştir

# PackageActions
source: Activate %(1) items
de: %(1) Artikel aktivieren
fr: Activer %(1) élément(s)
it: Attiva %(1) elementi
pl: Aktywuj %(1) elementów
pt: Ativar %(1) itens
tr: %(1) öğeyi etkinleştir

# PackageActions
source: Activate All
de: Alle einschalten
fr: Tout activer
it: Attiva Tutto
pl: Aktywuj wszystko
pt: Ativar Tudo
tr: Tümünü Etkinleştir

# PackageActions
source: Activated
de: Aktiviert
fr: Activé
it: Attivato
pl: Aktywowane
pt: Ativado
tr: Etkinleştirildi

# PackageActions
source: Deactivate
de: Deaktivieren
fr: Désactiver
it: Disattiva
pl: Dezaktywuj
pt: Desativar
tr: Devre Dışı Bırak

# PackageActions
source: Deactivate %(1) items
de: %(1) Artikel deaktivieren
fr: Désactiver %(1) élément(s)
it: Disattiva %(1) elementi
pl: Dezaktywuj %(1) elementów
pt: Desativar %(1) itens
tr: %(1) öğeyi devre dışı bırak

# PackageActions
source: Not Activated
de: Nicht aktiviert
fr: Non activé
it: Non attivato
pl: Nieaktywowany
pt: Não Ativado
tr: Etkinleştirilmemiş

# WebAPI
source: $APPCOMPANY Account
fr: Compte $APPCOMPANY
pl: Konto $APPCOMPANY
pt: Conta $APPCOMPANY
tr: $APPCOMPANY Hesabı

# WebAPI
source: Accessing remote storage
de: Zugriff auf Cloudspeicher
fr: Accès au stockage à distance
it: Accesso all'archiviazione remota.
pl: Dostęp do zdalnego magazynu
pt: Acessando armazenamento remoto
tr: Uzak depolamaya erişiliyor

# WebAPI
source: Activating product
de: Produkt wird aktiviert
fr: Activation du produit
it: Attivazione del prodotto
pl: Aktywacja produktu
pt: Ativando produto
tr: Ürün etkinleştiriliyor

# WebAPI
source: An error occurred at the server (Status %(1)).
de: Auf dem Server ist ein Fehler aufgetreten (Status %(1)).
fr: Une erreur s'est produite sur le serveur (Statut %(1)).
it: Si è verificato un errore sul server (Status %(1)).
pl: Wystąpił błąd na serwerze (status %(1)).
pt: Ocorreu um erro no servidor (Estado %(1)).
tr: Sunucuda bir hata oluştu (Durum: %(1))

# WebAPI
source: Authorization
de: Autorisierung
fr: Autorisation
it: Autorizzazione
pl: Autoryzacja
pt: Autorização
tr: Etkinleştirme

# WebAPI
source: Failed to connect to the server. Please check your Internet connection and try again.
de: Verbindung zum Server fehlgeschlagen. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
fr: Échec de la connexion au serveur. Veuillez vérifier votre connexion Internet et réessayer.
it: Impossibile connettersi al server. Per favore controllare la connessione Internet e riprovare.
pl: Nie można połączyć się z serwerem. Sprawdź połączenie z Internetem i spróbuj ponownie.
pt: Falha na conexão com o servidor. Verifique sua conexão com a Internet e tente novamente.
tr: Sunucuya bağlanılamadı. Lütfen internet bağlantınızı kontrol edip tekrar deneyin.

# WebAPI
source: Registering product
de: Registriere Produkt
fr: Enregistrement du produit
it: Registrazione del Prodotto
pl: Rejestracja produktu
pt: Registrando produto
tr: Ürün kayıt altına alınıyor

# WebAPI
source: Registration
de: Registrierung
fr: Enregistrement
it: Registrazione
pl: Rejestracja
pt: Registro
tr: Kayıt

# WebAPI
source: Retrieving product list
de: Produktliste abrufen
fr: Récupération de la liste de produits
it: Recupero della lista prodotti
pl: Pobieranie listy produktów
pt: Recuperando lista de produtos
tr: Ürün listesi alınıyor

# WebAPI
source: Signing in
de: Anmeldung
fr: Inscription
it: Sto eseguendo l'accesso
pl: Logowanie
pt: Inscrição
tr: Giriş yapılıyor

# WebAPI
source: The request failed (%(1)).
de: Die Anfrage ist fehlgeschlagen (%(1)).
fr: La demande a échoué (%(1)).
it: Richiesta non riuscita (%(1)).
pl: Żądanie nie powiodło się (%(1)).
pt: A solicitação falhou (%(1)).
tr: İstek başarısız oldu (%(1))

# WebAPI
source: Updating membership
de: Mitgliedschaft aktualisieren
fr: Mise à jour de l'abonnement
it: Aggiornamento membership
pl: Aktualizacja członkostwa
pt: Atualizando assinatura
tr: Üyelik güncelleniyor

# WebAPI
source: Updating preferences
de: Einstellungen werden aktualisiert
fr: Mise à jour des préférences
it: Aggiornamento delle preferenze
pl: Aktualizacja preferencji
pt: Atualizando preferências
tr: Tercihler güncelleniyor

# WebAPI
source: Your authorization has expired. Please log in again.
de: Ihre Autorisierung ist abgelaufen. Bitte melden Sie sich erneut an.
fr: Votre autorisation a expiré. Veuillez vous reconnecter.
it: L'autorizzazione è scaduta. Effettua il login di nuovo.
pl: Twoja autoryzacja wygasła. Zaloguj się ponownie.
pt: Sua autorização expirou. Faça log in novamente.
tr: Yetkilendirme süreniz dolmuş. Lütfen tekrar giriş yapın.
