Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/media.po
Languages: it, pl, tr

# ActionDescriptions
source: Add Pattern
it: Aggiungi Pattern
pl: Dodaj schemat
tr: Kalıp Ekle

# ActionDescriptions
source: Freeze Quantize
it: Freeze Quantizz.
pl: Zamroź kwantyzację
tr: Quantize Sabitle

# ActionDescriptions
source: Freeze Velocity
pl: Zamroź dynamikę
tr: Vurgu Sabitle

# ActionDescriptions
source: Insert Lyrics
it: Inserisci i Testi
pl: Wstaw tekst
tr: Şarkı Sözlerini Ekle

# ActionDescriptions
source: Modify Accent
it: Modifica Accento
pl: Modyfikuj akcent
tr: Vurgu Değiştir

# ActionDescriptions
source: Modify Lyrics
it: Modifica Testi
pl: Modyfikuj tekst
tr: Şarkı Sözlerini Değiştir

# ActionDescriptions
source: Modify Pattern Accent Strength
it: Modifica Forza Accento del Pattern
pl: Modyfikuj siłę akcentu schematu
tr: Kalıp Vurgu Gücünü Değiştir

# ActionDescriptions
source: Modify Pattern Gate
it: Modifica Gate del Pattern
pl: Modyfikuj bramkę schematu
tr: Kalıp Geçişini Değiştir

# ActionDescriptions
source: Modify Pattern Resolution
it: Modifica Risoluzione del Pattern
pl: Modyfikuj rozdzielczość schematu
tr: Kalıp Çözünürlüğünü Değiştir

# ActionDescriptions
source: Modify Pattern Swing
it: Modifica Swing del Pattern
pl: Modyfikuj swing schematu
tr: Kalıp Swing'ini Değiştir

# ActionDescriptions
source: Modify Pattern Type
it: Modifica Tipo di Pattern
pl: Modyfikuj typ schematu
tr: Kalıp Türünü Değiştir

# ActionDescriptions
source: Modify Probability
it: Modifica Probabilità
pl: Modyfikuj prawdopodobieństwo
tr: Olasılığı Değiştir

# ActionDescriptions
source: Modify Repeat
it: Modifica Ripetizione
pl: Modyfikuj powtarzanie
tr: Tekrarı Değiştir

# ActionDescriptions
source: Modify Step Count
it: Modifica Conteggio a Step
pl: Modyfikuj liczbę kroków
tr: Adım Sayısını Değiştir

# ActionDescriptions
source: Modify Velocity
it: Modifica Velocity
pl: Modyfikuj dynamikę
tr: Hız'ı Değiştir

# ActionDescriptions
source: Mute Event
it: Mute Evento
pl: Wycisz obiekt
tr: Klibi Sustur

# ActionDescriptions
source: Quantize
it: Quantizza
pl: Kwantyzacja
tr: Kantarlama

# ActionDescriptions
source: Remove Pattern
it: Rimuovi Pattern
pl: Usuń schemat
tr: Kalıbı Kaldır

# ActionDescriptions
source: Rename Pattern
it: Rinomina Pattern
pl: Zmień nazwę schematu
tr: Kalıbı Yeniden Adlandır

# ActionDescriptions
source: Reorder Pattern
it: Riordina Pattern
pl: Zmień porządek schematu
tr: Kalıbı Yeniden Sıralamak

# ActionDescriptions
source: Select Sound Variation
it: Seleziona Variazione Suono
pl: Wybierz wariację brzmieniową
tr: Ses Varyasyonunu Seç

# ActionDescriptions
source: Transpose
it: Trasponi
pl: Transpozycja
tr: Transpoze Et

# AudioCodecSelector
source: %(1) not supported by %(2)
it: %(1) non supportato da %(2)
pl: %(1) nie jest obsługiwany przez %(2)
tr: %(1), %(2) tarafından desteklenmiyor

# AudioFileConverter
source: Converting %(1)
it: Sto convertendo %(1)
pl: Konwertowanie %(1)
tr: %(1) dönüştürülüyor

# AudioFileConverter
source: Do you want to merge the files as %(1)?
it: Desideri unire i file come %(1)?
pl: Czy chcesz scalić pliki jako %(1)?
tr: Dosyaları %(1) olarak birleştirmek istiyor musunuz?

# AudioFileConverter
source: Some files could not be converted.
it: Alcuni file non possono essere convertiti
pl: Nie można przekonwertować niektórych plików.
tr: Bazı dosyalar dönüştürülemedi.

# AudioFileConverter
source: The speaker setup could not be determined from the file names.
it: Non è stato possibile determinare la configurazione del diffusori dai nomi dei file.
pl: Konfiguracja głośników nie może zostać zdeterminowana z nazw plików.
tr: Dosya adlarından hoparlör kurulumu belirlenemedi.

# AudioSpeakerMap
source: Map Channels to Speakers
it: Mappa Canali ai Diffusori
pl: Mapuj kanały do głośników
tr: Kanalı Hoparlörlere Eşle

# Chords
source: Augmented
it: Aumentato
pl: Zwiększony
tr: Artırılmış

# Chords
source: Diminished
it: Diminuita
pl: Zmniejszony

# Chords
source: Major
it: Maggiore
pl: Durowy
tr: Majör

# Chords
source: Minor
it: Minore
pl: Molowy
tr: Minör

# Chords
source: Power Chord
pl: Dwudźwięk
tr: Güç Akoru

# Edit
source: Modify Chord
it: Modifica Accordo
pl: Modyfikuj akord
tr: Akoru Düzenle

# EnvelopeActions
source: Bend Points
it: Punti di Bend
pl: Punkty Audio Bend
tr: Eğme Noktaları

# EnvelopeActions
source: Delete Point
it: Elimina Punto
pl: Usuń punkt
tr: Noktayı Sil

# EnvelopeActions
source: Insert Point
it: Inserisci Punto
pl: Wstaw punkt
tr: Nokta Ekle

# EnvelopeActions
source: Move Point
it: Sposta Punto
pl: Przenieś punkt
tr: Noktayı Taşı

# EnvelopeActions
source: Move Points
it: Sposta Punti
pl: Przenieś punkty
tr: Noktaları Taşı

# EventFunctions
source: Copy Event
it: Copia evento
pl: Kopiuj obiekt
tr: Öğeyi Kopyala

# EventFunctions
source: Copy Events
it: Copia Eventi
pl: Kopiuj obiekty
tr: Öğeleri Kopyala

# EventFunctions
source: Delete Event
it: Elimina Evento
pl: Usuń obiekt
tr: Öğeyi Sil

# EventFunctions
source: Delete Events
it: Elimina Eventi
pl: Usuń obiekty
tr: Öğeleri Sil

# EventFunctions
source: Insert Event
it: Inserisci Evento
pl: Wstaw obiekt
tr: Öğe Ekle

# EventFunctions
source: Insert Events
it: Inserisci Eventi
pl: Wstaw obiekty
tr: Öğeleri Ekle

# EventFunctions
source: Modify Event
it: Modifica Evento
pl: Modyfikuj obiekt
tr: Olayı Değiştir

# EventFunctions
source: Move Event
it: Sposta Evento
pl: Przenieś obiekt
tr: Olayı Taşı

# EventFunctions
source: Move Events
it: Sposta Eventi
pl: Przenieś obiekty
tr: Olayları Taşı

# EventFunctions
source: Nudge
it: Avvicina
pl: Przesuń
tr: Hareket Ettir

# EventFunctions
source: Resize Event
it: Ridimensiona Evento
pl: Zmień rozmiar obiektu
tr: Olayı Yeniden Boyutlandır

# EventFunctions
source: Resize Events
it: Ridimensiona Eventi
pl: Zmień rozmiary obiektów
tr: Olayları Yeniden Boyutlandır

# EventFunctions
source: Split Event
it: Dividi Evento
pl: Podziel obiekt
tr: Olayı Böl

# EventFunctions
source: Split Events
it: Dividi Eventi
pl: Podziel obiekt
tr: Olayları Böl

# Events
source: Delete Points
it: Elimina Punti
pl: Usuń obiekt
tr: Noktaları Sil

# Events
source: Edit Value
it: Modifica Valore
pl: Edytuj wartość
tr: Değeri Düzenle

# Events
source: Insert Points
it: Inserisci Punti
pl: Wstaw punkty
tr: Arana Noktalar Ekle

# Events
source: Straighten Curve
it: Raddrizza Curva
pl: Wyprostuj krzywą
tr: Eğriyi Düzleştir

# FileType
source: AIFC File
it: File AIFC
pl: Plik AIFC
tr: AIFC Dosyası

# FileType
source: AIFF File
it: File AIFC
pl: Plik AIFF
tr: AIFF Dosyası

# FileType
source: Apple Impulse File
pl: Aplikacja
tr: Apple Impulse Dosyası

# FileType
source: Audioloop
it: Loop Audio
pl: Pętla audio

# FileType
source: Chord File
it: File Accordi
pl: Plik akordu
tr: Akor Dosyası

# FileType
source: Envelope File
it: File di Inviluppo
pl: Plik obwiedni
tr: Zarf Dosyası

# FileType
source: Key Switches
it: Key Switch
pl: Przełączniki nutowe
tr: Anahtar Değişimleri

# FileType
source: MIDI File
it: File MIDI
pl: Plik MIDI
tr: MIDI Dosyası

# FileType
source: Music File
it: File Musicale
pl: Plik muzyczny
tr: Müzik Dosyası

# FileType
source: Pattern File
it: File Pattern
pl: Plik schematu
tr: Kalıp Dosyası

# FileType
source: Pitch Names
it: Nomi Note
pl: Nazwy wysokości nut
tr: Perde İsimleri

# FileType
source: Playlist File
it: File Playlist
pl: Plik paylisty

# FileType
source: Scale File
it: File della scala
pl: Plik skali
tr: Dizi Dosyası

# FileType
source: Score Exchange File
pl: Plik wymiany partytury
tr: Puan Değişim Dosyası

# FileType
source: Sound Variation Map
it: Mappa Variazione Suono
pl: Mapa wariacji brzmienia
tr: Ses Varyasyon Haritası

# FileType
source: Wave File
it: File Wave
pl: Plik Wav
tr: Wave Dosyası

# KeySignature
source: Major
it: Maggiore
pl: Durowa
tr: Majör

# KeySignature
source: Minor
it: Minore
pl: Molowa
tr: Minör

# Media
source: 3.0 Cine
pl: 3.0 Film
tr: 3.0 Sinema

# Media
source: 3.0 Music
it: 3.0 Musica
pl: 3.0 Muzyka
tr: 3.0 Müzik

# Media
source: 3.1 Cine
pl: 3.1 Film
tr: 3.1 Sinema

# Media
source: 3.1 Music
it: 3.1 Musica
pl: 3.1 Muzyka
tr: 3.1 Müzik

# Media
source: 4.0 Cine
pl: 4.0 Film
tr: 4.0 Sinema

# Media
source: 4.0 Music
it: 4.0 Musica
pl: 4.0 Muzyka
tr: 4.0 Müzik

# Media
source: 4.1 Cine
pl: 4.1 Film
tr: 4.1 Sinema

# Media
source: 4.1 Music
it: 4.1 Musica
pl: 4.1 Muzyka
tr: 4.1 Müzik

# Media
source: Center
pl: Centralny
tr: Merkez

# Media
source: Center Top Front
pl: Przedni centralny
tr: Merkez Üst Ön

# Media
source: Center Top Rear
pl: Tylni centralny
tr: Merkez Üst Arka

# Media
source: Front Left of Center
pl: Przedni lewy od środka
tr: Merkezin Sol Önü

# Media
source: Front Right of Center
pl: Przedni prawy od środka
tr: Merkezin Sağ Önü

# Media
source: Left
pl: Lewy
tr: Sol

# Media
source: Left Rear Surround
pl: Tylny lewy dookolny
tr: Sol Arka Surround

# Media
source: Left Surround
pl: Lewy dookolny
tr: Sol Surround

# Media
source: Left Top Front
pl: Przedni górny lewy
tr: Sol Üst Ön

# Media
source: Left Top Middle
pl: Środkowy górny lewy
tr: Sol Üst Orta

# Media
source: Left Top Rear
pl: Tylni lewy górny
tr: Sol Üst Arka

# Media
source: Left Wide
pl: Lewy szeroki
tr: Sol Geniş

# Media
source: Low Frequency
it: Bassa Frequenza
pl: Niskie częstotliwości
tr: Düşük Frekans

# Media
source: Off
pl: Wyłącz
tr: Kapalı

# Media
source: Rear Center
pl: Tylni centralny
tr: Arka Merkez

# Media
source: Right
pl: Prawy
tr: Sağ

# Media
source: Right Rear Surround
pl: Prawy tylni dookolny
tr: Sağ Arka Surround

# Media
source: Right Surround
pl: Prawy dookolny
tr: Sağ Surround

# Media
source: Right Top Front
pl: Przedni górny prawy
tr: Sağ Üst Ön

# Media
source: Right Top Middle
pl: Środkowy górny prawy
tr: Sağ Üst Orta

# Media
source: Right Top Rear
pl: Tylni prawy górny
tr: Sağ Üst Arka

# Media
source: Right Wide
pl: Prawy szeroki
tr: Sağ Geniş

# Media
source: Top Center
pl: Środkowy górny
tr: Üst Merkez

# Media.Music
source: Default
pl: Domyślne

# MediaTime
source: Bars
it: Misure
pl: Takty
tr: Ölçüler

# MediaTime
source: Beat-Linear
it: Beat Lineare
pl: Bity (linearnie)
tr: Beat-Doğrusal

# MediaTime
source: Frames
pl: Klatki
tr: Kareler

# MediaTime
source: Samples
pl: Sample
tr: Örnekler

# MediaTime
source: Seconds
it: Secondi
pl: Sekundy
tr: Saniyeler

# MediaTime
source: Time-Linear
pl: Czas (linearnie)
tr: Zaman-Doğrusal

# MediaTimeAction
source: Edit Key Signature
it: Modifica Indicazione Tonalità
pl: Edytuj tonację
tr: Ton Anahtarını Düzenle

# MediaTimeAction
source: Insert Key Signature
it: Inserisci Indicazione Tonalità
pl: Wstaw tonację
tr: Ton Anahtarı Ekle

# MediaTimeAction
source: Insert Tempo
it: Inserisci Tempo
pl: Wstaw tempo
tr: Tempo Ekle

# MediaTimeAction
source: Insert Time Signature
it: Inserisci Indicazione di Tempo
pl: Wstaw metrum
tr: Zaman İşareti Ekle

# MediaTimeAction
source: Modify Tempo
it: Modifica Tempo
pl: Modyfikuj tempo
tr: Tempo'yu Değiştir

# MediaTimeAction
source: Remove Key Signature
it: Rimuovi Indicazione Tonalità
pl: Usuń tonację
tr: Anahtar İmzasını Kaldır

# MediaTimeAction
source: Remove Tempo
it: Rimuovi Tempo
pl: Usuń tempo
tr: Tempoları Kaldır

# MediaTimeAction
source: Remove Time Signature
it: Rimuovi Indicazione Tempo
pl: Usuń metrum
tr: Zaman İmzasını Kaldır

# MediaTimeAction
source: Set Global Transposition
it: Imposta la Trasposizione Globale
pl: Ustaw globalną transpozycję
tr: Küresel Transpozisyonu Ayarla

# MusicSymbols
source: 1 octave down
it: 1 ottava giù
pl: 1 oktawa w dół
tr: 1 oktav aşağı

# MusicSymbols
source: 1 octave up
it: 1 ottava su
pl: 1 oktawa w górę
tr: 1 oktav yukarı

# MusicSymbols
source: 2 octaves down
it: 2 ottave giù
pl: 2 oktawy w dół
tr: 2 oktav aşağı

# MusicSymbols
source: 2 octaves up
it: 2 ottave su
pl: 2 oktawy w górę
tr: 2 oktav aşağı

# MusicSymbols
source: Accent
it: Accento
pl: Akcent
tr: Aksan

# MusicSymbols
source: Accent with Staccatissimo
it: Accento con Staccatissimo
pl: Akcent z Staccatissimo
tr: Staccatissimo ile Aksan

# MusicSymbols
source: Accent with Staccato
it: Accento con Staccato
pl: Akcent z Staccato
tr: Staccato ile Aksan

# MusicSymbols
source: Accent with Tenuto
it: Accento con Tenuto
pl: Akcent z Tenuto
tr: Tenuto ile Aksan

# MusicSymbols
source: Arpeggio down
it: Arpeggio in giù
pl: Arpeggio w dół
tr: Arpej aşağı

# MusicSymbols
source: Arpeggio up
it: Arpeggio in su
pl: Arpeggio w górę
tr: Arpej yukarı

# MusicSymbols
source: Articulations of force
it: Articolazioni di dinamica
pl: Artykulacja akcentu
tr: Vurgu Artikülasyonları

# MusicSymbols
source: Bart&#243;k Pizzicato
it: Pizzicato Bartok
pl: Bartók Pizzicato
tr: Bartók Pizzicato

# MusicSymbols
source: Behind Bridge
it: Dietro il Ponte
pl: Za mostkiem
tr: Köprü Arkasında

# MusicSymbols
source: Bend and release string
it: Bend e rilascia la corda
pl: Podciąganie i opuszczenie struny
tr: Teli çek ve bırak

# MusicSymbols
source: Bend string
it: Bend Corda
pl: Podciąganie struny
tr: Teli çek

# MusicSymbols
source: Closed
it: Chiuso
pl: Zamknięty
tr: Kapalı

# MusicSymbols
source: Crescendo Hairpin
it: Forcella Crescendo
pl: Spinka crescendo
tr: Crescendo V Şekli

# MusicSymbols
source: Diminuendo Hairpin
it: Forcella Diminuendo
pl: Spinka diminuendo
tr: Diminuendo V Şekli

# MusicSymbols
source: Down Bow
it: Arco Verso il Basso
pl: Smyczek w dół
tr: Aşağı Yay

# MusicSymbols
source: Dynamic
it: Dinamica
pl: Dynamika
tr: Dinamik

# MusicSymbols
source: Finger 1
it: Dito 1
pl: Palec 1
tr: Parmak 1

# MusicSymbols
source: Finger 2
it: Dito 2
pl: Palec 2
tr: Parmak 2

# MusicSymbols
source: Finger 3
it: Dito 3
pl: Palec 3
tr: Parmak 3

# MusicSymbols
source: Finger 4
it: Dito 4
pl: Palec 4
tr: Parmak 4

# MusicSymbols
source: Finger 5
it: Dito 5
pl: Palec 5
tr: Parmak 5

# MusicSymbols
source: Generate Notes
it: Genera Note
pl: Wygeneruj nuty
tr: Notaları Üret

# MusicSymbols
source: Guitar Tap
pl: Tapping na gitarze
tr: Gitar Tapping

# MusicSymbols
source: Hairpins
it: Forcelle
pl: Zmiana dynamiki
tr: Saç Tokası İşaretleri

# MusicSymbols
source: Halftone Trill
it: Trillo Semitono
pl: Tryl półtonowy
tr: Yarım Ses Trill

# MusicSymbols
source: Hammer On
pl: Legato w górę

# MusicSymbols
source: Hold string
it: Mantieni Corda
pl: Przytrzymanie struny
tr: Teli Tut

# MusicSymbols
source: Increase velocity
it: Incrementa velocity
pl: Zwiększ dynamikę
tr: Vurguyu Artır

# MusicSymbols
source: Increase velocity + shorten note
it: Incrementa velocity + accorcia nota
pl: Zwiększ dynamikę i skróć nuty
tr: Vurguyu Artır + Notaları Kısalt

# MusicSymbols
source: Octave signs
it: Segni di Ottava
pl: Znaki oktawowe
tr: Sekizli İmleri

# MusicSymbols
source: Open / Flageolett
pl: Puste / Flażolet
tr: Açık / Flajolett

# MusicSymbols
source: Palm Mute
pl: Palm muting
tr: Avuçla Susturma

# MusicSymbols
source: Pedal
it: Pedale
pl: Pedalizacja

# MusicSymbols
source: Pedal down
it: Pedale giù
pl: Naciśnięty pedał
tr: Pedal Aşağı

# MusicSymbols
source: Pedal up
it: Pedale su
pl: Zwolniony pedał
tr: Pedal Yukarı

# MusicSymbols
source: Plucking A
pl: Szarpanie A
tr: Darmaduman A

# MusicSymbols
source: Plucking C
pl: Szarpanie C
tr: Darmaduman C

# MusicSymbols
source: Plucking I
pl: Szarpanie I
tr: Darmaduman I

# MusicSymbols
source: Plucking M
pl: Szarpanie M
tr: Darmaduman M

# MusicSymbols
source: Plucking P
pl: Szarpanie P
tr: Darmaduman P

# MusicSymbols
source: Pre-bend and release string
it: Pre-bend e rilascia la corda
pl: Podciągnięcie przed i opuszczenie po
tr: Önceden eğip serbest bırakma

# MusicSymbols
source: Pre-bend string
it: Pre-bend corda
pl: Podciągnięcie przed
tr: Önceden eğilmiş tel

# MusicSymbols
source: Pull Off
pl: Legato w dół

# MusicSymbols
source: Release string
it: Rilascia la corda
pl: Opuszczenie struny
tr: Teli serbest bırak

# MusicSymbols
source: Shorten note length
it: Accorciare la lunghezza delle note
pl: Skróć długość nuty
tr: Not uzunluğunu kısalt

# MusicSymbols
source: Slur
it: Legatura
pl: Łuk

# MusicSymbols
source: Spread Chord Notes
it: Note sull'Accordo a parti late
pl: Rozłóż nuty akordu
tr: Akor Notalarını Yay

# MusicSymbols
source: String 0
it: Corda 0
pl: Struna 0
tr: Dizi 0

# MusicSymbols
source: String 1
it: Corda 1
pl: Struna 1
tr: Dizi 1

# MusicSymbols
source: String 2
it: Corda 2
pl: Struna 2
tr: Dizi 2

# MusicSymbols
source: String 3
it: Corda 3
pl: Struna 3
tr: Dizi 3

# MusicSymbols
source: String 4
it: Corda 4
pl: Struna 4
tr: Dizi 4

# MusicSymbols
source: String 5
it: Corda 5
pl: Struna 5
tr: Dizi 5

# MusicSymbols
source: String 6
it: Corda 6
pl: Struna 6
tr: Dizi 6

# MusicSymbols
source: String 7
it: Corda 7
pl: Struna 7
tr: Dizi 7

# MusicSymbols
source: Strong Accent
it: Martellato
pl: Mocny akcent
tr: Güçlü Vurgu

# MusicSymbols
source: Strong Accent with Staccatissimo
it: Martellato con Staccatissimo
pl: Mocny akcent z Staccatissimo
tr: Güçlü Vurgu ile Staccatissimo

# MusicSymbols
source: Strong Accent with Staccato
it: Martellato con Staccato
pl: Mocny akcent z Staccato
tr: Güçlü Vurgu ile Staccato

# MusicSymbols
source: Strong Accent with Tenuto
it: Martellato con Tenuto
pl: Mocny akcent z Tenuto
tr: Güçlü Vurgu ile Tenuto

# MusicSymbols
source: Thumb
it: Pollice
pl: Kciuk
tr: Baş Parmak

# MusicSymbols
source: Tremolo (1 Beam)
it: Tremolo (1 Travatura)
pl: Tremolo (1 belka)
tr: Tremolo (1 Çubuk)

# MusicSymbols
source: Tremolo (1 Slash)
pl: Tremolo (1 ukośnik)
tr: Tremolo (1 Kesmeli Çizgi)

# MusicSymbols
source: Tremolo (2 Beams)
it: Tremolo (2 Travature)
pl: Tremolo (2 belki)
tr: Tremolo (2 Çubuk)

# MusicSymbols
source: Tremolo (2 Slashes)
pl: Tremolo (2 ukośniki)
tr: Tremolo (2 Kesmeli Çizgi)

# MusicSymbols
source: Tremolo (3 Beams)
it: Tremolo (3 Travature)
pl: Tremolo (3 belki)
tr: Tremolo (3 Çubuk)

# MusicSymbols
source: Tremolo (3 Slashes)
pl: Tremolo (3 ukośniki)
tr: Tremolo (3 Kesmeli Çizgi)

# MusicSymbols
source: Trill
it: Trillo
pl: Tryl
tr: Tril

# MusicSymbols
source: Trill (flat)
it: Trillo (bemolle)
pl: Tryl (bemol)
tr: Tril (düz)

# MusicSymbols
source: Trill (natural)
it: Trillo (bequadro)
pl: Tryl (kasownik)
tr: Tril (doğal)

# MusicSymbols
source: Trill (sharp)
it: Trillo (diesis)
pl: Tryl (krzyżyk)
tr: Tril (diyez)

# MusicSymbols
source: Up Bow
pl: Smyczek w górę
tr: Yukarı Yay

# MusicSymbols
source: Use specific velocity
it: Usa una specifica velocity
pl: Użyj określonej dynamiki
tr: Belirli hız kullan

# MusicSymbols
source: Whammy bar down
pl: Wajcha w dół
tr: Whammy bar aşağı

# MusicSymbols
source: Whammy bar down and up
pl: Wajcha w dół i w górę
tr: Whammy bar aşağı ve yukarı

# MusicSymbols
source: Whammy bar up
pl: Wajcha w górę
tr: Whammy bar yukarı

# MusicSymbols
source: Whammy bar up and down
pl: Wajcha w górę i w dół
tr: Whammy bar yukarı ve aşağı

# MusicSymbols
source: Whammy bar vibrato
pl: Vibrato z wajchą

# MusicSymbols
source: Wholetone Trill
it: Trillo Tono
pl: Tryl całotonowy
tr: Tamton Tril

# MusicSymbols
source: Wide Vibrato
it: Vibrato Ampio
pl: Szerokie wibrato
tr: Geniş Vibrato

# MusicalScale
source: Blues
pl: Bluesowa

# MusicalScale
source: Chromatic
it: Cromatico
pl: Chromatyczna
tr: Kromatik

# MusicalScale
source: Dorian
it: Dorico
pl: Dorycka

# MusicalScale
source: Harmonic Minor
it: Minore Armonica
pl: Molowa chromatyczna
tr: Armonik Minör

# MusicalScale
source: Locrian
it: Locrio
pl: Lokrycka
tr: Lokrian

# MusicalScale
source: Lydian
it: Lidio
pl: Lidyjska
tr: Lidyan

# MusicalScale
source: Major
it: Maggiore
pl: Durowa
tr: Majör

# MusicalScale
source: Major Pentatonic
it: Maggiore Pentatonica
pl: Durowa pentatoniczna
tr: Majör Pentatonik

# MusicalScale
source: Major Triad
it: Triade Maggiore
pl: Triada durowa
tr: Majör Triad

# MusicalScale
source: Melodic Minor
it: Minore Melodica
pl: Molowa melodyczna
tr: Melodik Minör

# MusicalScale
source: Minor Pentatonic
it: Minore Pentatonica
pl: Molowa pentatoniczna
tr: Minör Pentatonik

# MusicalScale
source: Minor Triad
it: Triade Minore
pl: Tercja mała
tr: Minör Triad

# MusicalScale
source: Mixolydian
it: Misolidio
pl: Miksolidyjska

# MusicalScale
source: Natural Minor
it: Minore Naturale
pl: Molowa naturalna
tr: Doğal Minör

# MusicalScale
source: Phrygian
it: Frigio
pl: Frygijska
tr: Frygian

# NoteController
source: Add Note Controller "%(1)"
it: Aggiungi Controller Nota "%(1)"
pl: Dodaj kontroler nuty "%(1)"
tr: Nota Denetleyicisi "%(1)" Ekle

source: Note Controller
it: Controller Nota
pl: Kontroler nuty
tr: Not Kontrolcüsü

# NoteController
source: Pitch
pl: Wysokość
tr: Perde

# NoteController
source: Pressure
it: Pressione
pl: Nacisk
tr: Baskı

# NoteController
source: Remove Note Controller "%(1)"
it: Rimuovi Controller Nota "%(1)"
pl: Usuń kontroler nuty "%(1)"
tr: Not Kontrolörü "%(1)" Kaldır

# NoteController
source: Timbre
it: Timbro
pl: Brzmienie
tr: Ses Rengi

# Resolution
source: Dotted
it: Puntato
pl: Z kropką
tr: Noktalı

# Resolution
source: Quintuplet
it: Quintina
pl: Kwintola
tr: Beşli

# Resolution
source: Septuplet
it: Settimina
pl: Septola
tr: Yedili

# Resolution
source: Straight
it: Semplice
pl: Prosta
tr: Düz

# Resolution
source: Triplet
it: Terzina
pl: Triola
tr: Üçlü

# TagStore
source: Add Tag
it: Aggiungi Tag
pl: Dodaj tag
tr: İşaret Ekle

# TagStore
source: Adding Tags...
it: Sto Aggiungendo Tags...
pl: Dodawanie tagów…
tr: İşaretler Ekleniyor

# TagStore
source: All tags are valid.
it: Tutti i tags sono validi.
pl: Wszystkie tagi są poprawne.
tr: Tüm İşaretler Geçerli

# TagStore
source: Checking files in "%(1)"
it: Sto Conotrollando i file in "%(1)"
pl: Sprawdzanie plików w "%(1)"
tr: "%(1) " içindeki dosyalar kontrol ediliyor

# TagStore
source: Cleanup Tags of Missing Files
it: Ripulisci i Tag dei File Mancanti
pl: Wyczyść tagi brakujących plików
tr: Eksik dosyaların etiketlerini temizle

# TagStore
source: Clear Tags
it: Rmuovi Tags
pl: Wyczyść tagi
tr: Etiketleri temizle

# TagStore
source: Do you want to remove these tag entries for non-existing files?
it: Vuoi rimuovere i tag inseriti per i file non più esistenti?
pl: Czy chcesz usunąć te wpisy tagów nieistniejący6ch plików?
tr: Olmayan dosyalar için olan etiketleri kaldırmak istiyormusunuz ?

# TagStore
source: Remove Tag
it: Rimuovi Tag
pl: Usuń tag
tr: Etiketi kaldır

# TagStore
source: Updated tags in %(1)
it: Tag aggiornati in %(1)
pl: Zaktualizowane tagi w %(1)
tr: %(1) içinde güncellenen etiketler

# TagStore
source: other
it: Altro
pl: Inne
tr: Diğer

# Tempo
source: Set BPM Range
it: Imposta il Range BPM
pl: Ustaw zakres BPM
tr: BPM Aralığını Ayarla

# TempoManipulator
source: Modify Tempo
it: Modifica Tempo
pl: Modyfikuj tempo
tr: Tempo'yu Değiştir

# MusicSymbols
source: Arpeggio
tr: Arpej

# MusicSymbols
source: Let Ring
tr: Sesi Bırak

# MusicSymbols
source: Pianissimo
tr: Çok Yavaş

# MusicSymbols
source: Piano
tr: Piyano

# MusicSymbols
source: Piano pianissimo
tr: Piyano çok yavaş

# MusicSymbols
source: Piano piano pianissimo
tr: Piyano piyano çok yavaş

# MusicSymbols
source: Pizzicato
tr: Pizzikato

# MusicSymbols
source: Senza Sordino
tr: Sordino Olmadan
