Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/notation.po
Languages: de, ja

# Command
source: Align Chord Symbols
de: Akkordsymbole ausrichten
ja: コード記号を整列

# Command
source: Align Fingerings
de: Fingersatz ausrichten
ja: 運指を揃える

# Command
source: Autoscroll
de: Automatischer Bildlauf
ja: 自動スクロール

# Command
source: Back
de: Zurück
ja: 戻る

# Command
source: Beam Tool
de: Balken-Werkzeug
ja: 連桁ツール

# Command
source: Cancel
de: Abbrechen
ja: キャンセル

# Command
source: Chord Tool
de: Akkord-Werkzeug
ja: コードツール

# Command
source: Clear Recorded Velocities
de: Velocity-Werte entfernen
ja: 録音したベロシティをクリア

# Command
source: Continuous View
de: Kontinuierlich
ja: 連続表示

# Command
source: Cross Staff Beam Tool
de: Werkzeug für systemübergreifende Balken
ja: 五線をまたぐ連桁ツール

# Command
source: Duplicate
de: Duplizieren
ja: 複製

# Command
source: Edit
de: Bearbeiten
ja: 編集

# Command
source: Enable
de: Aktivieren
ja: 有効化

# Command
source: Enharmonic Respell Tool
de: Werkzeug für enharmonische Alternative
ja: 異名同音ツール

# Command
source: Flip Attachments
de: Anhänge umdrehen
ja: 添付をフリップ

# Command
source: Harp Pedal Diagram Tool
de: Harfen Pedal-Diagramm Werkzeug
ja: ハープペダルダイアグラムツール

# Command
source: Insert Rest
de: Pause einfügen
ja: 休符を挿入

# Command
source: Instrument Change Tool
de: Werkzeug für Instrumentenwechsel
ja: 楽器変更ツール

# Command
source: Keysignature Tool
de: Tonart-Werkzeug
ja: 調号ツール

# Command
source: Locate Selection
de: Zur Auswahl positionieren
ja: 選択を検索

# Command
source: Lyric Tool
de: Liedtext-Werkzeug
ja: 歌詞ツール

# Command
source: Navigation
ja: ナビゲーション

# Command
source: Rehearsal Mark Tool
de: Übungsmarken-Werkzeug
ja: リハーサルマークツール

# Command
source: Remove Accidentals
de: Versetzungszeichen entfernen
ja: 臨時記号を削除

# Command
source: Remove Articulations
de: Artikulationen entfernen
ja: アーティキュレーションを削除

# Command
source: Remove Dynamics
de: Dynamikanweisungen entfernen
ja: 強弱記号を削除

# Command
source: Remove Lyrics
de: Liedtexte entfernen
ja: 歌詞を削除

# Command
source: Remove Measure Rests
de: Ganztaktpausen entfernen
ja: 小節休符を削除

# Command
source: Remove Pedal Markings
de: Pedalanweisungen entfernen
ja: ペダル記号を削除

# Command
source: Remove Rehearsal Marks
de: Übungsmarke entfernen
ja: リハーサルマークを削除

# Command
source: Remove Slurs
de: Bindebögen entfernen
ja: スラーを削除

# Command
source: Remove Tempo Marks
de: Tempoänderungen entfernen
ja: テンポ記号を削除

# Command
source: Remove Text Boxes
de: Textfelder entfernen
ja: テキストボックスを削除

# Command
source: Remove Tuplets
de: N-Tolen entfernen
ja: 連符を削除

# Command
source: Remove rit. and accel.
de: Rit. und Accel. entfernen
ja: rit./accel.を削除

# Command
source: Repeat Ending Tool
de: Voltenklammer-Werkzeug
ja: 反復終了ツール

# Command
source: Repeat Last Chord
de: Letzten Akkord wiederholen
ja: 最後のコードをリピート

# Command
source: Reset Font Style
de: Schriftstil zurücksetzen
ja: フォントスタイルをリセット

# Command
source: Reset TAB numbers
de: TAB nummern zurücksetzen
ja: タブ番号をリセット

# Command
source: Score
de: Notation
ja: スコア

# Command
source: Score Tools
de: Partitur-Werkzeuge
ja: スコアツール

# Command
source: Screen View
de: Bildschirmansicht
ja: 画面表示

# Command
source: Select Accent
de: Akzent auswählen
ja: アクセントを選択

# Command
source: Select Chord Symbols
de: Akkordsymbole auswählen
ja: コード記号を選択

# Command
source: Select Duration 128th
de: Notenlänge 128tel auswählen
ja: 128分音符の音価を選択

# Command
source: Select Duration 16th
de: Notenlänge 16tel auswählen
ja: 16分音符の音価を選択

# Command
source: Select Duration 32nd
de: Notenlänge 32tel auswählen
ja: 32分音符の音価を選択

# Command
source: Select Duration 64th
de: Notenlänge 64tel auswählen
ja: 64分音符の音価を選択

# Command
source: Select Duration double whole
de: Notenlänge doppelt ganze auswählen
ja: 倍全音符の音価を選択

# Command
source: Select Duration eighth
de: Notenlänge achtel auswählen
ja: 8分音符の音価を選択

# Command
source: Select Duration half
de: Notenlänge halbe auswählen
ja: 2分音符の音価を選択

# Command
source: Select Duration quarter
de: Notenlänge viertel auswählen
ja: 4分音符の音価を選択

# Command
source: Select Duration whole
de: Notenlänge ganze auswählen
ja: 全音符の音価を選択

# Command
source: Select Highest Notes
de: Höchste Noten auswählen
ja: 最高音を選択

# Command
source: Select Lowest Notes
de: Tiefste Noten auswählen
ja: 最低音を選択

# Command
source: Select Lyrics
de: Liedtexte auswählen
ja: 歌詞を選択

# Command
source: Select Mezzo Forte
de: Mezzo Forte auswählen
ja: メゾフォルテを選択

# Command
source: Select Mezzo Piano
de: Mezzo Piano auswählen
ja: メゾピアノを選択

# Command
source: Select Next Tool Mode
de: Nächsten Werkzeugmodus wählen
ja: 次のツールモードを選択

# Command
source: Select Previous Tool Mode
de: Vorherigen Werkzeugmodus wählen
ja: 前のツールモードを選択

# Command
source: Select Swing
de: Swing auswählen
ja: スウィングを選択

# Command
source: Select Tenuto
de: Tenuto auswählen
ja: テヌートを選択

# Command
source: Select Tool Mode 1
de: Werkzeugmodus 1 auswählen
ja: ツールモード1を選択

# Command
source: Select Tool Mode 2
de: Werkzeugmodus 2 auswählen
ja: ツールモード2を選択

# Command
source: Select Tool Mode 3
de: Werkzeugmodus 3 auswählen
ja: ツールモード3を選択

# Command
source: Select Tool Mode 4
de: Werkzeugmodus 4 auswählen
ja: ツールモード4を選択

# Command
source: Select Tool Mode 5
de: Werkzeugmodus 5 auswählen
ja: ツールモード5を選択

# Command
source: Select Tool Mode 6
de: Werkzeugmodus 6 auswählen
ja: ツールモード6を選択

# Command
source: Select Tool Mode 7
de: Werkzeugmodus 7 auswählen
ja: ツールモード7を選択

# Command
source: Select Tool Mode 8
de: Werkzeugmodus 8 auswählen
ja: ツールモード8を選択

# Command
source: Select Tool Mode 9
de: Werkzeugmodus 9 auswählen
ja: ツールモード9を選択

# Command
source: Select Tuplet Fit 1
de: Keine n-tole auswählen
ja: 連符数1を選択

# Command
source: Select Tuplet Fit 2
de: Duole auswählen
ja: 連符数2を選択

# Command
source: Select Tuplet Fit 3
de: Triole auswählen
ja: 連符数3を選択

# Command
source: Select Tuplet Fit 4
de: Quartole auswählen
ja: 連符数4を選択

# Command
source: Select Tuplet Fit 5
de: Quintole auswählen
ja: 連符数5を選択

# Command
source: Select Tuplet Fit 6
de: Sextole auswählen
ja: 連符数6を選択

# Command
source: Select Tuplet Fit 7
de: Septole auswählen
ja: 連符数7を選択

# Command
source: Select Tuplet Fit 8
de: Oktole auswählen
ja: 連符数8を選択

# Command
source: Select Tuplet Fit 9
de: Nonole auswählen
ja: 連符数9を選択

# Command
source: Select Voice 1
de: Stimme 1 auswählen
ja: 声部1を選択

# Command
source: Select Voice 2
de: Stimme 2 auswählen
ja: 声部2を選択

# Command
source: Select Voice 3
de: Stimme 3 auswählen
ja: 声部3を選択

# Command
source: Select Voice 4
de: Stimme 4 auswählen
ja: 声部4を選択

# Command
source: Slur Tool
de: Bindebogen-Werkzeug
ja: スラーツール

# Command
source: Step Record
de: Step-Aufnahme
ja: ステップ録音

# Command
source: Swap Voices
de: Stimmen tauschen
ja: 声部を交換

# Command
source: Tempo Tool
de: Tempo-Werkzeug
ja: テンポツール

# Command
source: Text Box Tool
de: Text-Box-Werkzeug
ja: テキストボックスツール

# Command
source: Tie Tool
de: Haltebogen-Werkzeug
ja: タイツール

# Command
source: Timesignature Tool
de: Taktart-Werkzeug
ja: 拍子ツール

# Command
source: Toggle Arco Pizz.
de: Arco Pizz. umschalten
ja: アルコとピチカートを切り替え

# Command
source: Toggle Arpeggios
de: Arpeggios umschalten
ja: アルペジオを切り替え

# Command
source: Toggle Barlines
de: Taktstriche umschalten
ja: 小節線を切り替え

# Command
source: Toggle Bends
de: Bending umschalten
ja: ベンドを切り替え

# Command
source: Toggle Clefs
de: Notenschlüssel umschalten
ja: 音部記号を切り替え

# Command
source: Toggle Crescendos
de: Crescendi umschalten
ja: クレッシェンドを切り替え

# Command
source: Toggle Decrescendos
de: Decrescendi umschalten
ja: デクレッシェンドを切り替え

# Command
source: Toggle Dots
de: Punktierung umschalten
ja: 付点を切り替え

# Command
source: Toggle Fingering
de: Fingersatz umschalten
ja: 運指を切り替え

# Command
source: Toggle Flats
de: b umschalten
ja: フラットを切り替え

# Command
source: Toggle Fortes
de: Forte umschalten
ja: フォルテを切り替え

# Command
source: Toggle Gliss. Port.
de: Gliss. Port. umschalten
ja: グリッサンドとポルタメントを切り替え

# Command
source: Toggle Grace and Ghost Notes
de: Vorschlag- und Ghost-Noten umschalten
ja: グレイスノートとゴーストノートを切り替え

# Command
source: Toggle Guitar Techniques
de: Gitarrenspieltechniken umschalten
ja: ギターテクニックを切り替え

# Command
source: Toggle Jazzbends
de: Jazzspieltechniken umschalten
ja: ジャズベンド

# Command
source: Toggle Jump Marks
de: Sprungmarken umschalten
ja: ジャンプ記号を切り替え

# Command
source: Toggle Measure Repeats
de: Taktwiederholungen umschalten
ja: 小節反復を切り替え

# Command
source: Toggle Naturals
de: Auflösungszeichen umschalten
ja: ナチュラルを切り替え

# Command
source: Toggle Note Audition
de: Notenvorhören umschalten
ja: ノート試聴を切り替え

# Command
source: Toggle Noteheads
de: Notenköpfe umschalten
ja: 符頭を切り替え

# Command
source: Toggle Octave Signs
de: Oktavierung umschalten
ja: オクターブ記号を切り替え

# Command
source: Toggle Page Views
de: Seitenansicht umschalten
ja: ページ表示を切り替え

# Command
source: Toggle Part Layout
de: Einzelstimme umschalten
ja: パートレイアウトを切り替え

# Command
source: Toggle Pauses
de: Fermaten umschalten
ja: 休止を切り替え

# Command
source: Toggle Pedal Marks
de: Pedal-Symbole umschalten
ja: ペダル記号を切り替え

# Command
source: Toggle Pianos
de: Piano umschalten
ja: ピアノを切り替え

# Command
source: Toggle Plucking
de: Zupfen umschalten
ja: プラッキングを切り替え

# Command
source: Toggle Rhythm Slash
de: Rhythmusschlag umschalten
ja: リズムスラッシュを切り替え

# Command
source: Toggle Sequencer Overlay
de: Sequencer-Noten anzeigen
ja: シーケンサーオーバーレイを切り替え

# Command
source: Toggle Sharps
de: Kreuze umschalten
ja: シャープを切り替え

# Command
source: Toggle Slides
de: Slides umschalten
ja: スライドを切り替え

# Command
source: Toggle String Techniques
de: Streicherspieltechniken umschalten
ja: 弦テクニックを切り替え

# Command
source: Toggle Tempo Changes
de: Tempoänderungen umschalten
ja: テンポ変更を切り替え

# Command
source: Toggle Tremolos (Beams)
de: Tremolos (Balken) umschalten
ja: トレモロ (連桁) を切り替え

# Command
source: Toggle Tremolos (Slashes)
de: Tremolos (Striche) umschalten
ja: トレモロ (スラッシュ) を切り替え

# Command
source: Toggle Trills
de: Triller umschalten
ja: トリルを切り替え

# Command
source: Toggle Vibratos
de: Vibratos umschalten
ja: ビブラートを切り替え

# Command
source: Toggle Whammy Bars
de: Vibrationshebel-Symbole umschalten
ja: ワーミーバーを切り替え

# Command
source: Transport
ja: トランスポート

# Command
source: Undo
de: Rückgängig
ja: 取り消す

# Command
source: Zoom
ja: ズーム

# Command
source: Zoom In
de: Vergrößern
ja: ズームイン

# Command
source: Zoom Out
de: Verkleinern
ja: ズームアウト

# Drum labels
source: Crash 16 hit
de: Crash 16
ja: クラッシュ16ヒット

# Drum labels
source: Crash 16 roll
de: Crash 16 Wirbel
ja: クラッシュ16ロール

# Drum labels
source: Crash 16 stopped
de: Crash 16 gestoppt
ja: クラッシュ16ストップ

# Drum labels
source: Crash 18 hit
de: Crash 18
ja: クラッシュ18ヒット

# Drum labels
source: Crash 18 roll
de: Crash 18 Wirbel
ja: クラッシュ18ロール

# Drum labels
source: Crash 18 stopped
de: Crash 18 gestoppt
ja: クラッシュ18ストップ

# Drum labels
source: Hi Hat closed
de: HiHat geschl.
ja: ハイハットクローズ

# Drum labels
source: Hi Hat foot close
de: Hi Hat schließen
ja: ハイハットフットクローズ

# Drum labels
source: Hi Hat foot splash
de: HiHat (Fuß)
ja: ハイハットフットスプラッシュ

# Drum labels
source: Hi Hat full open
de: HiHat ganz offen
ja: ハイハットフルオープン

# Drum labels
source: Hi Hat half-open
de: HiHat halb offen
ja: ハイハットハーフオープン

# Drum labels
source: Hi Hat open
de: HiHat offen
ja: ハイハットオープン

# Drum labels
source: High
de: Hoch
ja: ハイ

# Drum labels
source: Kick
de: Bass Drum
ja: キック

# Drum labels
source: Low
de: Tief
ja: ロー

# Drum labels
source: Medium
de: Mitte
ja: ミディアム

# Drum labels
source: Medium High
de: Mitte Hoch
ja: ミディアムハイ

# Drum labels
source: Medium Low
de: Mitte Tief
ja: ミディアムロー

# Drum labels
source: Ride
ja: ライド

# Drum labels
source: Ride dome
de: Ride Glocke
ja: ライドドーム

# Drum labels
source: Ride roll
de: Ride Wirbel
ja: ライドロール

# Drum labels
source: Ride stopped
de: Ride gestoppt
ja: ライドストップ

# Drum labels
source: Snare cross-stick
ja: スネアクロススティック

# Drum labels
source: Snare hit
de: Snare
ja: スネアヒット

# Drum labels
source: Snare rim
de: Snare Rand
ja: スネアリム

# Drum labels
source: Snare rim-shot
ja: スネアリムショット

# Drum labels
source: Snare roll
de: Snare Wirbel
ja: スネアロール

# Drum labels
source: Snare stick-shot
ja: スネアスティックショット

# Drum labels
source: Tom 10 hit
de: Tom 10
ja: タム10ヒット

# Drum labels
source: Tom 10 rim-shot
ja: タム10リムショット

# Drum labels
source: Tom 10 roll
de: Tom 10 Wirbel
ja: タム10ロール

# Drum labels
source: Tom 12 hit
de: Tom 12
ja: タム12ヒット

# Drum labels
source: Tom 12 rim-shot
ja: タム12リムショット

# Drum labels
source: Tom 12 roll
de: Tom 12 Wirbel
ja: タム12ロール

# Drum labels
source: Tom 14 hit
de: Tom 14
ja: タム14ヒット

# Drum labels
source: Tom 14 rim-shot
ja: タム14リムショット

# Drum labels
source: Tom 14 roll
de: Tom 14 Wirbel
ja: タム14ロール

# Drum labels
source: Tom 16 hit
de: Tom 16
ja: タム16ヒット

# Drum labels
source: Tom 16 rim-shot
ja: タム16リムショット

# Drum labels
source: Tom 16 roll
de: Tom 16 Wirbel
ja: タム16ロール

# Notation
source: Add Page Text
de: Seitentext hinzufügen
ja: ページテキストを追加

# Notation
source: Adjust to Drumset Preset
de: An Schlagzeug Preset anpassen
ja: ドラムセットプリセットに調整

# Notation
source: All
de: Alle
ja: すべて

# Notation
source: All Pages
de: Alle Seiten
ja: すべてのページ

# Notation
source: Alternate Sides
de: Abwechselnd
ja: 左右交互

# Notation
source: Alternate Sides - Skip First
de: Abwechselnd - Erste auslassen
ja: 左右交互 - 先頭をスキップ

# Notation
source: Apply Symbol
de: Symbol anwenden
ja: 記号を適用

# Notation
source: Auto
ja: 自動

# Notation
source: Banjo, 4-string
de: Banjo, viersaitig
ja: バンジョー、4弦

# Notation
source: Banjo, 5-string
de: Banjo, fünfsaitig
ja: バンジョー、5弦

# Notation
source: Banjo, mountain
de: Mountainbanjo
ja: バンジョー、マウンテン

# Notation
source: Bass
ja: ベース

# Notation
source: Bass, 5-string
de: Bass, fünfsaitig
ja: ベース、5弦

# Notation
source: Bass, 6-string
de: Bass, sechssaitig
ja: ベース、6弦

# Notation
source: Bottom Center
de: Mitte unten
ja: 下中央

# Notation
source: Bottom Left
de: Links unten
ja: 左下

# Notation
source: Bottom Right
de: Rechts unten
ja: 右下

# Notation
source: Bottom of first page
de: Erste Seite unten
ja: 先頭ページの下

# Notation
source: Change Measure Number
de: Taktnummer ändern
ja: 小節番号を変更

# Notation
source: Change Show Instrument Key
de: Änderung Sichtbarkeit Instrumententransponierung
ja: インストゥルメントキー表示変更

# Notation
source: Circle-X
de: Kreis-X
ja: ○にX

# Notation
source: Closed
de: Geschlossen
ja: クローズ

# Notation
source: Concert Pitch
de: Konzertstimmung (Konzertoktave)
ja: コンサートピッチ

# Notation
source: Concert Tuning
de: Konzertstimmung
ja: コンサートチューニング

# Notation
source: Continuous
de: Kontinuierlich
ja: 連続

# Notation
source: Copyright
ja: 著作権

# Notation
source: Credit
de: Danksagung
ja: クレジット

# Notation
source: Custom
de: Benutzerdefiniert
ja: カスタム

# Notation
source: Cymbal Choke
de: Becken abstoppen
ja: シンバルチョーク

# Notation
source: Date
de: Datum
ja: 日付

# Notation
source: Dedication
de: Widmung
ja: 献辞

# Notation
source: Default
ja: デフォルト

# Notation
source: Default Style
de: Standard-Stil
ja: デフォルトスタイル

# Notation
source: Delete Score Data
de: Notationsdaten löschen
ja: スコアデータを削除

# Notation
source: Diamond
de: Raute
ja: ひし形

# Notation
source: Drumset
de: Schlagzeug
ja: ドラムセット

# Notation
source: Duplicate Score Data
de: Notationsdaten duplizieren
ja: スコアデータを複製

# Notation
source: Each Measure
de: Jeder Takt
ja: 小節ごと

# Notation
source: Each System
de: Jedes System
ja: 組段ごと

# Notation
source: Edit Accidentals
de: Versetzungszeichen bearbeiten
ja: 臨時記号を編集

# Notation
source: Edit Arpeggio
de: Arpeggio bearbeiten
ja: アルペジオを編集

# Notation
source: Edit Articulation
de: Artikulation bearbeiten
ja: アーティキュレーションを編集

# Notation
source: Edit Beaming
de: Balkensatz bearbeiten
ja: 連桁を編集

# Notation
source: Edit Glissando
de: Glissando bearbeiten
ja: グリッサンドを編集

# Notation
source: Edit Pause
de: Fermate bearbeiten
ja: 休止を編集

# Notation
source: Edit Repeat
de: Wiederholung bearbeiten
ja: 反復を編集

# Notation
source: Edit Tremolo
de: Tremolo bearbeiten
ja: トレモロを編集

# Notation
source: Edit cross staff mode
de: Note im anderen System darstellen
ja: 五線またぎモードを編集

# Notation
source: Enharmonic spelling
de: Enharmonische Verwechslung
ja: 異名同音

# Notation
source: Even Pages
de: Gerade Seiten
ja: 偶数ページ

# Notation
source: First Page Only
de: Nur erste Seite
ja: 先頭ページのみ

# Notation
source: Full Name
de: Name
ja: 楽器名

# Notation
source: Grand Staff
de: Klaviersystem
ja: 大譜表

# Notation
source: Guitar
de: Gitarre
ja: ギター

# Notation
source: Guitar, 7-string
de: Gitarre, siebensaitig
ja: ギター、7弦

# Notation
source: Guitar, drop D
de: Gitarre, drop D
ja: ギター、ドロップD

# Notation
source: Guitar, open D
de: Gitarre, open D
ja: ギター、オープンD

# Notation
source: Half Open
de: Halb geöffnet
ja: ハーフオープン

# Notation
source: Hide
de: Aus
ja: 隠す

# Notation
source: Hide Cuts
de: Ausgeschnittene Bereiche ausblenden
ja: カットを隠す

# Notation
source: Hide Shortened Tempos
de: Verkürzte Tempi ausblenden
ja: 早めたテンポを隠す

# Notation
source: Insert Articulation Of Force
de: Dynamikartikulation einfügen
ja: 強弱のアーティキュレーションを挿入

# Notation
source: Insert Barline
de: Taktstrich einfügen
ja: 小節線を挿入

# Notation
source: Insert Bend
de: Bending einfügen
ja: ベンドを挿入

# Notation
source: Insert Chord
de: Akkord einfügen
ja: コードを挿入

# Notation
source: Insert Chord Symbol
de: Akkordsymbol einfügen
ja: コード記号を挿入

# Notation
source: Insert Clef
de: Notenschlüssel einfügen
ja: 音部記号を挿入

# Notation
source: Insert Cut
de: Ausgeschnittenen Bereich einfügen
ja: カットを挿入

# Notation
source: Insert Cut End
de: Ende ausgeschnittener Bereich einfügen
ja: カットエンドを挿入

# Notation
source: Insert Dynamic
de: Tonstärkensymbol einfügen
ja: 強弱記号を挿入

# Notation
source: Insert Expression
de: Musikalischen Ausdruck einfügen
ja: 発想記号を挿入

# Notation
source: Insert Finger Number
de: Fingersatz hinzufügen
ja: 指番号を挿入

# Notation
source: Insert Flow Direction
de: Sprunganweisung einfügen
ja: フロー指示を挿入

# Notation
source: Insert Guitar Technique
de: Gitarrenspieltechnik einfügen
ja: ギターテクニックを挿入

# Notation
source: Insert Hairpin
de: Dynamik Gabel einfügen
ja: ヘアピンを挿入

# Notation
source: Insert Harp Pedal Diagram
de: Harfen Pedal-Diagramm einfügen
ja: ハープペダルダイアグラムを挿入

# Notation
source: Insert Instrument Change
de: Instrumentenwechsel einfügen
ja: 楽器変更を挿入

# Notation
source: Insert Jazzbend
de: Jazzspieltechnik einfügen
ja: ジャズベンドを挿入

# Notation
source: Insert Key Signature
de: Tonartwechsel einfügen
ja: 調号を挿入

# Notation
source: Insert Measure Repeat
de: Taktwiederholung einfügen
ja: 小節反復を挿入

# Notation
source: Insert Note
de: Note einfügen
ja: 音符を挿入

# Notation
source: Insert Octavation
de: Oktavierung einfügen
ja: オクターブを挿入

# Notation
source: Insert Pause
de: Fermate einfügen
ja: 休止を挿入

# Notation
source: Insert Pedal
de: Pedalzeichen einfügen
ja: ペダルを挿入

# Notation
source: Insert Repeat Ending
de: Voltenklammer einfügen
ja: 反復終了を挿入

# Notation
source: Insert Rest
de: Pause einfügen
ja: 休符を挿入

# Notation
source: Insert Score Data
de: Notationsdaten einfügen
ja: スコアデータを挿入

# Notation
source: Insert Slide
de: Slide einfügen
ja: スライドを挿入

# Notation
source: Insert Slur
de: Bindebogen einfügen
ja: スラーを挿入

# Notation
source: Insert Swing
de: Swing einfügen
ja: スウィングを挿入

# Notation
source: Insert Tempo
de: Tempowechsel einfügen
ja: テンポを挿入

# Notation
source: Insert Time Signature
de: Taktwechsel einfügen
ja: 拍子を挿入

# Notation
source: Insert Trill
de: Triller einfügen
ja: トリルを挿入

# Notation
source: Insert Tuning / Capo
de: Stimmung / Capo einfügen
ja: トリル/カポを挿入

# Notation
source: Jazz
ja: ジャズ

# Notation
source: Joined stems
de: Verbundene Hälse
ja: 連結符尾

# Notation
source: Keyboard
ja: キーボード

# Notation
source: Landscape
de: Querformat
ja: 横向き

# Notation
source: Loading Sound '%(1)'
de: Lade Sound '%(1)'
ja: サウンド '%(1)' をロードしています

# Notation
source: Mandolin
de: Mandoline
ja: マンドリン

# Notation
source: Minimal
ja: ミニマル

# Notation
source: Modify Instrument Change
de: Intrumentenwechsel bearbeiten
ja: 楽器変更を修正

# Notation
source: Modify Score Object
de: Notationsobjekt verändern
ja: スコアオブジェクトを変更

# Notation
source: None
de: Keine
ja: なし

# Notation
source: Normal
ja: 標準

# Notation
source: Numbers
de: Ziffern
ja: 数字

# Notation
source: Odd Pages
de: Ungerade Seiten
ja: 奇数ページ

# Notation
source: Odd Pages - Skip First
de: Ungerade Seiten - Erste auslassen
ja: 奇数ページ - 先頭をスキップ

# Notation
source: One Octave Higher
de: Eine Oktave höher
ja: 1オクターブ上

# Notation
source: One Octave Lower
de: Eine Oktave tiefer
ja: 1オクターブ下

# Notation
source: Open
de: Geöffnet
ja: オープン

# Notation
source: Other
de: Andere
ja: その他

# Notation
source: Page Number
de: Seitenzahl
ja: パケット番号

# Notation
source: Pages Across
de: Seiten nebeneinander
ja: ページ横方向

# Notation
source: Pages Down
de: Seiten untereinander
ja: ページ縦方向

# Notation
source: Part Name
de: Stimmenname
ja: パケット名

# Notation
source: Portrait
de: Hochformat
ja: 縦向き

# Notation
source: Record
de: Aufnahme
ja: 録音

# Notation
source: Regular
de: Herkömmlich
ja: 標準

# Notation
source: Remove Page Text
de: Seitentext entfernen
ja: ページテキストを削除

# Notation
source: Remove Part '%(1)'
de: Instrumentenstimme '%(1)' entfernen
ja: パート '%(1)' を削除

# Notation
source: Remove Parts
de: Instrumentenstimmen entfernen
ja: パートを削除

# Notation
source: Rename Instrument
de: Instrument umbenennen
ja: 楽器名を変更

# Notation
source: Reorder Parts
de: Instrumentenstimmen umsortieren
ja: パートを並べ替え

# Notation
source: Reveal Hidden Items
de: Ausgeblendete Objekte anzeigen
ja: 隠されているアイテムを表示

# Notation
source: Roll 1
de: Wirbel 1
ja: ロール1

# Notation
source: Roll 2
de: Wirbel 2
ja: ロール2

# Notation
source: Roll 3
de: Wirbel 3
ja: ロール3

# Notation
source: Roman Numerals
de: Römische Ziffern
ja: ローマ数字

# Notation
source: Same Octave
de: Gleiche Oktave
ja: 同じオクターブ

# Notation
source: Same Octave Higher
de: Gleiche Oktave höher
ja: 同じオクターブ上

# Notation
source: Same Octave Lower
de: Gleiche Oktave tiefer
ja: 同じオクターブ下

# Notation
source: Screen
de: Bildschirm
ja: 画面

# Notation
source: Select All In Grand Staff
de: Alles im Klaviersystem auswählen
ja: 大譜表内のすべてを選択

# Notation
source: Select All In Staff
de: Alles im System auswählen
ja: 譜表内のすべてを選択

# Notation
source: Select Clef
de: Notenschlüssel auswählen
ja: 音部記号を選択

# Notation
source: Separate per measure
de: Nach Takten getrennt
ja: 小節ごとに分割

# Notation
source: Separate up/down
de: Getrennt oben / unten
ja: 上/下に分割

# Notation
source: Set Abbreviation
de: Abkürzung wählen
ja: 略名を設定

# Notation
source: Set Capo
de: Capo setzen
ja: カポを設定

# Notation
source: Set Chord Display Mode
de: Akkordanzeigemodus einstellen
ja: コードディスプレイモードを設定

# Notation
source: Set Chord Display Style
de: Akkordanzeige-Stil einstellen
ja: コード表示スタイルを設定

# Notation
source: Set Font Style
de: Schriftstil wählen
ja: フォントスタイルを設定

# Notation
source: Set Instrument Transposition
de: Instrumententransposition wählen
ja: 楽器の移調を設定

# Notation
source: Set Measure Limit
de: Taktanzahl pro System wählen
ja: 小節上限を設定

# Notation
source: Set Measure Numbering
de: Taktnummerierung wählen
ja: 小節番号を設定

# Notation
source: Set Multi-Measure Rests
de: Mehrtaktpausen anzeigen
ja: 長休符を設定

# Notation
source: Set Notation Font
de: Notationsschrift wählen
ja: 記譜フォントを設定

# Notation
source: Set Notation Size
de: Notationsgröße wählen
ja: 記譜サイズを設定

# Notation
source: Set Page Margins
de: Seitenränder wählen
ja: ページ余白を設定

# Notation
source: Set Page Orientation
de: Seitenausrichtung wählen
ja: ページの向きを設定

# Notation
source: Set Page Size
de: Seitengröße wählen
ja: ページサイズを設定

# Notation
source: Set Page Text
de: Seitentext wählen
ja: ページテキストを設定

# Notation
source: Set Page Text Font
de: Schriftart für Seitentext wählen
ja: ページテキストフォントを設定

# Notation
source: Set Page Text Font Size
de: Schriftgröße für Seitentext wählen
ja: ページテキストフォントサイズを設定

# Notation
source: Set Page Text Placement
de: Platzierung für Seitentext wählen
ja: ページテキスト配置を設定

# Notation
source: Set Page Text Type
de: Seitentext Art auswählen
ja: ページテキストタイプを設定

# Notation
source: Set Paper Format
de: Papierformat wählen
ja: 用紙フォーマットを設定

# Notation
source: Set Part Name
de: Stimmennamen wählen
ja: パート名を設定

# Notation
source: Set Part Visibility
de: Instrumentenstimmen-Sichtbarkeit wählen
ja: パート表示を設定

# Notation
source: Set Print Cue Notes
de: Stichnoten drucken wählen
ja: キュー音符印刷を設定
