Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/notation.po
Languages: de, ja

# Notation
source: Set Show On Pages
de: Auf Seiten anzeigen
ja: ページに表示設定

# Notation
source: Set Staff Spacing
de: Systemabstand wählen
ja: 譜表間隔を設定

# Notation
source: Set Staff Type
de: Art des Systems wählen
ja: 譜表タイプを設定

# Notation
source: Set System Spacing
de: Abstand Systemumbruch wählen
ja: 組段間隔を設定

# Notation
source: Set System Title Mode
de: Anzeigemodus für Instrumentennamen wählen
ja: 組段タイトルモードを設定

# Notation
source: Set Tablature Tuning
de: Tabulatur Stimmung wählen
ja: タブ譜チューニングを設定

# Notation
source: Set Transpose Mode
de: Transpositionsmodus wählen
ja: 移調モードを設定

# Notation
source: Set Transposition
de: Transponierung wählen
ja: 移調を設定

# Notation
source: Short Name
de: Abkürzung
ja: 略名

# Notation
source: Show Chord Summary
de: Akkordzusammenfassung anzeigen
ja: コード概要を表示

# Notation
source: Show System Breaks
de: Systemumbrüche anzeigen
ja: 改行を表示

# Notation
source: Single Line
de: Einzelne Notenlinie
ja: 1線譜

# Notation
source: Skip First Page
de: Erste Seite überspringen
ja: 先頭ページをスキップ

# Notation
source: Slashed
de: Durchgestrichen
ja: スラッシュ

# Notation
source: Small Caps
de: Kapitälchen
ja: スモールキャピタル

# Notation
source: Small caps
de: Kapitälchen
ja: スモールキャピタル

# Notation
source: Staff
de: System
ja: 譜表

# Notation
source: Standard
ja: スタンダード

# Notation
source: Standard + TAB
ja: 標準 + タブ譜

# Notation
source: Step Record
de: Step-Aufnahme
ja: ステップ録音

# Notation
source: Subtitle
de: Untertitel
ja: サブタイトル

# Notation
source: Symbol
ja: 記号

# Notation
source: Symbols
de: Symbole
ja: 記号

# Notation
source: Symbols and Diagrams
de: Symbole und Diagramme
ja: 記号とダイアグラム

# Notation
source: Tablature
de: Tabulatur
ja: タブ譜

# Notation
source: Tie Notes
de: Noten verbinden
ja: ノートをタイでつなぐ

# Notation
source: Title
de: Titel
ja: タイトル

# Notation
source: Top Center
de: Mitte oben
ja: 上中央

# Notation
source: Top Left
de: Links oben
ja: 左上

# Notation
source: Top Right
de: Rechts oben
ja: 右上

# Notation
source: Transpose Selection
de: Auswahl transponieren
ja: 移調選択

# Notation
source: Transposed
de: Transponiert
ja: 移調譜

# Notation
source: Triangle
de: Dreieck
ja: 三角

# Notation
source: Two Octaves Higher
de: Zwei Oktaven höher
ja: 2オクターブ上

# Notation
source: Two Octaves Lower
de: Zwei Oktaven tiefer
ja: 2オクターブ下

# Notation
source: Ukulele
ja: ウクレレ

# Notation
source: Ukulele, baritone
de: Bariton-Ukulele
ja: ウクレレ、バリトン

# Notation
source: Ukulele, low G
ja: ウクレレ、ローG

# Notation
source: X-Symbol
ja: X記号

# Notation
source: a tempo
ja: アテンポ

# Notation
source: accel.
ja: アッチェレランド

# Notation
source: rit.
ja: リタルダンド

# NotationFontStyles
source: Bends
de: Bending
ja: ベンド

# NotationFontStyles
source: Chord label
de: Akkord-Beschriftung
ja: 和音ラベル

# NotationFontStyles
source: Chord root
de: Grundton
ja: 和音の根音

# NotationFontStyles
source: Continuous instrument
de: Instrumentenname in kontinuierlicher Ansicht
ja: 連続楽器

# NotationFontStyles
source: Continuous measnum
de: Taktnummern in kontinuierlicher Ansicht
ja: 連続小節番号

# NotationFontStyles
source: Copyright
ja: 著作権

# NotationFontStyles
source: Credit
de: Danksagung
ja: クレジット

# NotationFontStyles
source: Cresc dim
de: Cresc./Dimin.
ja: クレッシェンド/ディミヌエンド

# NotationFontStyles
source: Date
de: Datum
ja: 日時

# NotationFontStyles
source: Dedication
de: Widmung
ja: 献辞

# NotationFontStyles
source: Ending numbers
de: Voltenklammer-Zahlen
ja: 終止番号

# NotationFontStyles
source: Expressions
de: Musikalische Ausdrücke
ja: 発想記号

# NotationFontStyles
source: Fingering numbers
de: Fingersatz-Zahlen
ja: 運指番号

# NotationFontStyles
source: Flow directions
de: Sprunganweisungen
ja: 弧の向き

# NotationFontStyles
source: Gliss
ja: グリッサンド

# NotationFontStyles
source: Guitar techniques
de: Gitarrenspieltechniken
ja: ギターテクニック

# NotationFontStyles
source: Instrument changes
de: Instrumentenwechsel
ja: 楽器変更

# NotationFontStyles
source: Lyrics
de: Liedtext
ja: 歌詞

# NotationFontStyles
source: MIDI Data
de: MIDI Daten
ja: MIDIデータ

# NotationFontStyles
source: Measure numbers
de: Taktnummern
ja: 小節番号

# NotationFontStyles
source: None
de: Keiner
ja: なし

# NotationFontStyles
source: Page numbers
de: Seitenzahlen
ja: ページ番号

# NotationFontStyles
source: Part name
de: Stimmenname
ja: パート名

# NotationFontStyles
source: Plucking letters
de: Zupfen Buchstaben
ja: プラッキング記号

# NotationFontStyles
source: Rehearsal
de: Übungsmarken
ja: リハーサルマーク

# NotationFontStyles
source: Set Font Style
de: Schriftstil wählen
ja: フォントスタイルを設定

# NotationFontStyles
source: Staff timecode
de: System Time Code
ja: 譜表タイムコード

# NotationFontStyles
source: Staff titles
de: Systembenennung
ja: 譜表タイトル

# NotationFontStyles
source: Subtitle
de: Untertitel
ja: サブタイトル

# NotationFontStyles
source: Tab numbers
de: Tabulatur
ja: タブ番号

# NotationFontStyles
source: Tempo change
de: Tempowechsel
ja: テンポ変更

# NotationFontStyles
source: Tempo markings
de: Tempo-Markierungen
ja: テンポ記号

# NotationFontStyles
source: Text
ja: テキスト

# NotationFontStyles
source: Title
de: Titel
ja: タイトル

# NotationFontStyles
source: Trigger markings
de: NTempo Markierungen
ja: トリガーマーク

# NotationFontStyles
source: Tuplet numbers
de: N-Tolen Zahlen
ja: 連符番号

# NotationFontStyles
source: Tweak values
de: Wertanpassungen
ja: 微調整値

# ScoreAdjustment
source: (%(1) half step)
de: (%(1) Halbtonschritt)
ja: (%(1) 半音)

# ScoreAdjustment
source: (%(1) half steps)
de: (%(1) Halbtonschritte)
ja: (%(1) 半音)

# ScoreAdjustment
source: [notated tempo]
de: [notiertes tempo]
ja: [記譜テンポ]

# ScoreAdjustment
source: default vol.
de: Standardlautstärke
ja: デフォルト音量

# ScoreAdjustment
source: end transpose
de: Transponieren beenden
ja: 移調終了

# ScoreAdjustment
source: faster
de: schneller
ja: はやく

# ScoreAdjustment
source: louder (+%(1:2) dB)
de: lauter (+%(1:2) dB)
ja: 大きく (+%(1:2) dB)

# ScoreAdjustment
source: slower
de: langsamer
ja: ゆっくり

# ScoreAdjustment
source: softer (%(1:2) dB)
de: leiser (%(1:2) dB)
ja: ソフトに (%(1:2) dB)

# ScoreAdjustment
source: transpose 0 half steps
de: 0 Halbtonschritte transponieren
ja: 0半音移調

# ScoreAdjustment
source: transpose down
de: Nach unten transponieren
ja: 下に移調

# ScoreAdjustment
source: transpose up
de: Nach oben transponieren
ja: 上に移調

# ScoreEdit
source: Articulations
de: Artikulationen
ja: アーティキュレーション

# ScoreEdit
source: Attachments
de: Anhänge
ja: アタッチメント

# ScoreEdit
source: Measure %(1)
de: Takt %(1)
ja: 小節 %(1)

# ScoreEdit
source: Note Stems
de: Notenhälse
ja: 符尾

# ScoreEdit
source: Notes
de: Noten
ja: ノート

# ScoreEdit
source: Staff Groups
de: Systemgruppen
ja: 譜表グループ

# ScoreEdit
source: Text
ja: テキスト

# ScoreInstrument
source: Basic
de: Grundlegend
ja: 基本

# ScoreInstrument
source: Brass
de: Blechbläser
ja: 金管楽器

# ScoreInstrument
source: Drums / Cymbals
de: Schlagzeug / Becken
ja: ドラム/シンバル

# ScoreInstrument
source: Drumset
de: Schlagzeug
ja: ドラムセット

# ScoreInstrument
source: Guitars / Basses
de: Gitarren / Bässe
ja: ギター/ベース

# ScoreInstrument
source: Keyboards / Harp
de: Tasteninstrumente / Harfe
ja: 鍵盤楽器/ハープ

# ScoreInstrument
source: Other Percussion
de: Sonstige Perkussion
ja: その他の打楽器

# ScoreInstrument
source: Pitched Percussion
de: Gestimmte Perkussion
ja: 音高のある打楽器

# ScoreInstrument
source: Saxophones
de: Saxophone
ja: サクソフォン

# ScoreInstrument
source: Special
de: Soundeffekte
ja: 特殊

# ScoreInstrument
source: Strings
de: Streicher
ja: 弦楽器

# ScoreInstrument
source: Vocal
de: Gesang
ja: ボーカル

# ScoreInstrument
source: Wood Blocks
de: Holzblöcke
ja: ウッドブロック

# ScoreInstrument
source: Woodwinds
de: Holzbläser
ja: 木管楽器

# ScoreSelectTool
source: Arrow Tool
de: Bearbeiten-Werkzeug
ja: 矢印ツール

# ScoreSelectTool
source: Draw Selection
de: Auswahl aufziehen
ja: 選択を描画

# ScoreSelectTool
source: Locate
de: Positionieren
ja: 検索

# ScoreSelectTool
source: Move Score Item
de: Notationsobjekt bewegen
ja: スコアアイテムを移動

# ScoreSelectTool
source: Move, Zoom
de: Verschieben, Zoom
ja: 移動、ズーム

# ScoreSelectTool
source: Open Selection Range
de: Zweites Zeitlineal öffnen
ja: 選択範囲を開く

# ScoreSelectTool
source: Select
de: Auswählen
ja: 選択

# ScoreSelectTool
source: Zoom
ja: ズーム

# ScoreSymbols
source: 1 octave down
de: 1 Oktave nach unten
ja: 1オクターブ下

# ScoreSymbols
source: 1 octave up
de: 1 Oktave nach oben
ja: 1オクターブ上

# ScoreSymbols
source: 128th Note
de: 128tel-Note
ja: 128分音符

# ScoreSymbols
source: 128th Rest
de: 128tel Pause
ja: 128分休符

# ScoreSymbols
source: 2 octaves down
de: 2 Oktaven nach unten
ja: 2オクターブ下

# ScoreSymbols
source: 2 octaves up
de: 2 Oktaven nach oben
ja: 2オクターブ上

# ScoreSymbols
source: 32nd Note
de: 32tel-Note
ja: 32分音符

# ScoreSymbols
source: 32nd Rest
de: 32tel Pause
ja: 32分休符

# ScoreSymbols
source: 64th Note
de: 64tel-Note
ja: 64分音符

# ScoreSymbols
source: 64th Rest
de: 64tel Pause
ja: 64分休符

# ScoreSymbols
source: Accelerando
ja: アッチェレランド

# ScoreSymbols
source: Accent
de: Betonung
ja: アクセント

# ScoreSymbols
source: Accent with Staccatissimo
de: Betonung mit Staccatissimo
ja: スタッカーティシモアクセント

# ScoreSymbols
source: Accent with Staccato
de: Betonung mit Staccato
ja: スタッカートアクセント

# ScoreSymbols
source: Accent with Tenuto
de: Betonung mit Tenuto
ja: テヌートアクセント

# ScoreSymbols
source: Accidentals
de: Versetzungszeichen
ja: 臨時記号

# ScoreSymbols
source: Add Tenuto
de: Mit Tenuto
ja: テヌートを追加

# ScoreSymbols
source: Alto Clef
de: Alt Schlüssel
ja: アルト記号

# ScoreSymbols
source: Arpeggio
ja: アルペジオ

# ScoreSymbols
source: Arpeggio down
de: Arpeggio nach unten
ja: アルペジオダウン

# ScoreSymbols
source: Arpeggio up
de: Arpeggio nach oben
ja: アルペジオアップ

# ScoreSymbols
source: Articulation
de: Artikulation
ja: アーティキュレーション

# ScoreSymbols
source: Articulations of force
de: Dynamikartikulationen
ja: 強弱のアーティキュレーション

# ScoreSymbols
source: Augmentation Dots
de: Punktierung
ja: 付点

# ScoreSymbols
source: Barline
de: Taktstrich
ja: 小節線

# ScoreSymbols
source: Bart&#243;k Pizzicato
de: Bartók-Pizzicato
ja: バルトークピチカート

# ScoreSymbols
source: Bass 8vb Clef
de: 8vb Bassschlüssel
ja: へ音記号8vb

# ScoreSymbols
source: Bass Clef
de: Bassschlüssel
ja: へ音記号

# ScoreSymbols
source: Beaming
de: Balkensatz
ja: 連桁

# ScoreSymbols
source: Bend and release string
de: Saite ziehen und loslassen
ja: ストリングベンド後指を離す

# ScoreSymbols
source: Bend string
de: Saite ziehen
ja: ストリングベンド

# ScoreSymbols
source: Bends
de: Bending
ja: ベンド

# ScoreSymbols
source: Brass Stop Technique
de: Blechbläserdämpferspieltechnik
ja: ブラスストップテクニック

# ScoreSymbols
source: Breath Mark
de: Atemzeichen
ja: ブレス記号

# ScoreSymbols
source: Caesura
de: Zäsur
ja: 中間休止

# ScoreSymbols
source: Chord
de: Akkord
ja: コード

# ScoreSymbols
source: Circle-X
de: Kreis-X
ja: ○にX

# ScoreSymbols
source: Clef
de: Notenschlüssel
ja: 音部記号

# ScoreSymbols
source: Closed
de: Geschlossen
ja: クローズ

# ScoreSymbols
source: Coda
ja: コーダ

# ScoreSymbols
source: Crescendo
ja: クレシェンド

# ScoreSymbols
source: Crescendo Hairpin
de: Crescendo-Gabel
ja: クレシェンドヘアピン

# ScoreSymbols
source: Cross-staff beaming
de: Systemübergreifende Balken
ja: 五線をまたぐ連桁

# ScoreSymbols
source: Cut Circle
de: Geteilter Kreis
ja: ハーフオープン

# ScoreSymbols
source: Cut end
de: Ende ausgeschnittener Bereich
ja: エンドをカット

# ScoreSymbols
source: Cut start
de: Anfang ausgeschnittener Bereich
ja: スタートをカット

# ScoreSymbols
source: Da Capo
ja: ダカーポ

# ScoreSymbols
source: Da Capo al Coda
ja: ダカーポアルコーダ

# ScoreSymbols
source: Da Capo al Fine
ja: ダカーポアルフィーネ

# ScoreSymbols
source: Dal Segno
ja: ダルセーニョ

# ScoreSymbols
source: Dal Segno al Coda
ja: ダルセーニョアルコーダ

# ScoreSymbols
source: Dal Segno al Fine
ja: ダルセーニョアルフィーネ

# ScoreSymbols
source: Dashed Barline
de: Gestrichelter Taktstrich
ja: ダッシュを含む小節線

# ScoreSymbols
source: Decreased Flat
de: b erniedrigt
ja: フラットより八分音低い

# ScoreSymbols
source: Decreased Natural
de: Auflösungszeichen erniedrigt
ja: ナチュラルより八分音低い

# ScoreSymbols
source: Decreased Sharp
de: Kreuz erniedrigt
ja: シャープより八分音低い

# ScoreSymbols
source: Diamond
de: Raute
ja: ひし形

# ScoreSymbols
source: Diminuendo
ja: ディミヌエンド

# ScoreSymbols
source: Diminuendo Hairpin
de: Diminuendo-Gabel
ja: ディミヌエンドヘアピン

# ScoreSymbols
source: Doit
ja: ドゥイット

# ScoreSymbols
source: Dotted
de: Punktiert
ja: 付点あり

# ScoreSymbols
source: Double Barline
de: Doppelstrich
ja: 複縦線

# ScoreSymbols
source: Double Dotted
de: Doppelt punktiert
ja: 複付点

# ScoreSymbols
source: Double Flat
de: Doppel-b
ja: ダブルフラット

# ScoreSymbols
source: Double Mordent
de: Doppelter Mordent
ja: ダブルモルデント

# ScoreSymbols
source: Double Sharp
de: Doppelkreuz
ja: ダブルシャープ

# ScoreSymbols
source: Double Whole Note
de: Doppelganze Note
ja: 倍全音符

# ScoreSymbols
source: Double Whole Rest
de: Doppelganze Pause
ja: 倍全休符

# ScoreSymbols
source: Down Bow
de: Bogen-Abstrich
ja: 下げ弓

# ScoreSymbols
source: Drum Technique
de: Schlagzeugspieltechnik
ja: ドラムテクニック

# ScoreSymbols
source: Duplet
de: Duole
ja: 2連符

# ScoreSymbols
source: Dynamic
de: Tonstärke
ja: 強弱記号

# ScoreSymbols
source: Edit Beaming
de: Balkensatz bearbeiten
ja: 連桁を編集

# ScoreSymbols
source: Eighth Note
de: Achtelnote
ja: 8分音符

# ScoreSymbols
source: Eighth Rest
de: Achtelpause
ja: 8分休符

# ScoreSymbols
source: Enharmonic Spelling
de: Enharmonische Verwechslung
ja: 異名同音

# ScoreSymbols
source: Enharmonic Spelling Prefer Flat
de: Enharmonische Schreibweise bevorzugt ♭
ja: 異名同音でフラットを優先

# ScoreSymbols
source: Enharmonic Spelling Prefer Sharp
de: Enharmonische Schreibweise bevorzugt ♯
ja: 異名同音でシャープを優先

# ScoreSymbols
source: Fermata
de: Fermaten
ja: フェルマータ

# ScoreSymbols
source: Final Barline
de: Schlussstrich
ja: 複縦線

# ScoreSymbols
source: Fine
de: Fein
ja: ファイン

# ScoreSymbols
source: Finger 1
ja: 指1

# ScoreSymbols
source: Finger 2
ja: 指2

# ScoreSymbols
source: Finger 3
ja: 指3

# ScoreSymbols
source: Finger 4
ja: 指4

# ScoreSymbols
source: Finger 5
ja: 指5

# ScoreSymbols
source: Fingering
de: Fingersatz
ja: 運指

# ScoreSymbols
source: Fingering (Guitar RH)
de: Fingersatz (Gitarre RH)
ja: 運指 (右手)

# ScoreSymbols
source: Flat
de: b
ja: フラット

# ScoreSymbols
source: Forte
ja: フォルテ

# ScoreSymbols
source: Forte forte fortissimo
ja: フォルティッシッシッシモ

# ScoreSymbols
source: Forte fortissimo
ja: フォルティッシッシモ

# ScoreSymbols
source: Forte piano
ja: フォルテピアノ

# ScoreSymbols
source: Fortissimo
ja: フォルティッシモ

# ScoreSymbols
source: Fortissimo forzando
ja: フォルティッシモフォルツァンド

# ScoreSymbols
source: Fortissimo piano
ja: フォルティッシモピアノ

# ScoreSymbols
source: Forzando
ja: フォルツァンド

# ScoreSymbols
source: Fretboard Tap
de: Griffbrett-Tap
ja: フレットタッピング

# ScoreSymbols
source: Ghost Note
ja: ゴーストノート

# ScoreSymbols
source: Glissando
ja: グリッサンド

# ScoreSymbols
source: Grace Ghost Note
de: Vorschlag-Ghost-Note
ja: グレイスノート

# ScoreSymbols
source: Grace Note
de: Vorschlag
ja: 装飾音符

# ScoreSymbols
source: Grace note
de: Vorschlag
ja: 装飾音符

# ScoreSymbols
source: Grace or Ghost Note
de: Vorschlag oder Ghost Note
ja: グレイスノートまたはゴーストノート

# ScoreSymbols
source: Guitar String
de: Gitarrensaiten
ja: ギター弦

# ScoreSymbols
source: Guitar Techniques
de: Gitarrenspieltechniken
ja: ギターテクニック

# ScoreSymbols
source: Hairpins
de: Dynamiksymbole
ja: ヘアピン

# ScoreSymbols
source: Half Note
de: Halbe Note
ja: 2分音符

# ScoreSymbols
source: Half Rest
de: Halbe Pause
ja: 2分休符

# ScoreSymbols
source: Hammer On
de: Hammering
ja: ハンマリングオン

# ScoreSymbols
source: Harmonic
de: Harmonische
ja: ハーモニクス

# ScoreSymbols
source: Harp Pedal Diagram
de: Harfen Pedal-Diagramm
ja: ハープペダルダイアグラム

# ScoreSymbols
source: Hold string
de: Saite halten
ja: ストリングベンドを維持

# ScoreSymbols
source: Increased Flat
de: b erhöht
ja: フラットより八分音高い

# ScoreSymbols
source: Increased Natural
de: Auflösungszeichen erhöht
ja: ナチュラルより八分音高い

# ScoreSymbols
source: Increased Sharp
de: Kreuz erhöht
ja: シャープより八分音高い

# ScoreSymbols
source: Instrument Change
de: Instrumentenwechsel
ja: 楽器変更

# ScoreSymbols
source: Jazz Bends
de: Jazzspieltechniken
ja: ジャズベンド

# ScoreSymbols
source: Jump Marks
de: Sprungmarken
ja: ジャンプ記号

# ScoreSymbols
source: Key signature
de: Tonart
ja: キー

# ScoreSymbols
source: L (Sticking)
de: L (Stick)
ja: 左（スティック）

# ScoreSymbols
source: Let Ring
de: Klingen lassen
ja: レットリング

# ScoreSymbols
source: Long Fall
ja: 長いフォール

# ScoreSymbols
source: Lyrics
de: Liedtext
ja: 歌詞

# ScoreSymbols
source: Mezzo-staccato
ja: メゾスタッカート

# ScoreSymbols
source: Mezzoforte
ja: メゾフォルテ

# ScoreSymbols
source: Mezzopiano
ja: メゾピアノ

# ScoreSymbols
source: Mordent
ja: モルデント

# ScoreSymbols
source: Natural
de: Auflösungszeichen
ja: ナチュラル

# ScoreSymbols
source: Neutral Clef
de: Neutraler Schlüssel
ja: ニュートラル記号

# ScoreSymbols
source: Nontuplet
de: Nonole
ja: 9連符

# ScoreSymbols
source: Normal
ja: 標準

# ScoreSymbols
source: Not Dotted
de: Nicht punktiert
ja: 付点なし

# ScoreSymbols
source: Note
ja: ノート

# ScoreSymbols
source: Notehead Symbol
de: Notenkopf-Symbol
ja: 符頭記号

# ScoreSymbols
source: Octave signs
de: Oktavierungszeichen
ja: オクターブ記号

# ScoreSymbols
source: Octuplet
de: Oktole
ja: 8連符

# ScoreSymbols
source: One Measure Repeat
de: Eintaktige Wiederholung
ja: 1小節反復

# ScoreSymbols
source: Open / Harmonic
de: Geöffnet / Harmonische
ja: オープン/ハーモニクス

# ScoreSymbols
source: Ornament
de: Verzierung
ja: 装飾音

# ScoreSymbols
source: Other
de: Andere
ja: その他

# ScoreSymbols
source: Palm Mute
de: Dämpfen mit Handballen
ja: パームミュート

# ScoreSymbols
source: Pause
de: Fermaten
ja: 一時停止

# ScoreSymbols
source: Pedal
ja: ペダル

# ScoreSymbols
source: Pedal down
de: Pedal gedrückt
ja: ペダルダウン

# ScoreSymbols
source: Pedal up
de: Pedal offen
ja: ペダルアップ

# ScoreSymbols
source: Percussion Clef
de: Schlagzeug Schlüssel
ja: パーカッション記号

# ScoreSymbols
source: Pianissimo
ja: ピアニッシモ

# ScoreSymbols
source: Piano
ja: ピアノ

# ScoreSymbols
source: Piano pianissimo
ja: ピアニッシッシモ

# ScoreSymbols
source: Piano piano pianissimo
ja: ピアニッシッシッシモ

# ScoreSymbols
source: Plucking A
de: Zupfen A
ja: プラッキングA

# ScoreSymbols
source: Plucking C
de: Zupfen C
ja: プラッキングC

# ScoreSymbols
source: Plucking I
de: Zupfen I
ja: プラッキングI

# ScoreSymbols
source: Plucking M
de: Zupfen M
ja: プラッキングM

# ScoreSymbols
source: Plucking P
de: Zupfen P
ja: プラッキングP

# ScoreSymbols
source: Portamento
ja: ポルタメント

# ScoreSymbols
source: Pre-bend and release string
de: Saite vorher ziehen und dann loslassen
ja: ストリングプリベンド後指を離す

# ScoreSymbols
source: Pre-bend string
de: Saite vorher ziehen
ja: ストリングプリベンド

# ScoreSymbols
source: Pull Off
de: Pulling-Off
ja: プリングオフ

# ScoreSymbols
source: Quadruplet
de: Quartole
ja: 4連符

# ScoreSymbols
source: Quarter Note
de: Viertelnote
ja: 4分音符

# ScoreSymbols
source: Quarter Rest
de: Viertelpause
ja: 4分休符

# ScoreSymbols
source: Quintuplet
de: Quintole
ja: 5連符

# ScoreSymbols
source: R (Sticking)
de: R (Stick)
ja: 右（スティック）

# ScoreSymbols
source: Regular Note
de: Gewöhnliche Note
ja: 通常の音符

# ScoreSymbols
source: Rehearsal Mark
de: Übungsmarke
ja: リハーサルマーク

# ScoreSymbols
source: Release string
de: Saite loslassen
ja: 弦から指を離す

# ScoreSymbols
source: Repeat Ending
de: Voltenklammer
ja: 反復終了

# ScoreSymbols
source: Repeat end
de: Ende der Wiederholung
ja: リピートエンド

# ScoreSymbols
source: Repeat start
de: Anfang der Wiederholung
ja: リピートスタート

# ScoreSymbols
source: Repeats
de: Wiederholungszeichen
ja: リピート

# ScoreSymbols
source: Rest
de: Pause
ja: 休符

# ScoreSymbols
source: Rip
ja: リップ

# ScoreSymbols
source: Ritardando
ja: リタルダンド

# ScoreSymbols
source: Scoop
ja: スクープ

# ScoreSymbols
source: Segno
ja: セーニョ

# ScoreSymbols
source: Septuplet
de: Septole
ja: 7連符

# ScoreSymbols
source: Sextuplet
de: Sextole
ja: 6連符

# ScoreSymbols
source: Sforzando
ja: スフォルツァンド

# ScoreSymbols
source: Sforzando forte piano
ja: スフォルツァンドフォルテピアノ

# ScoreSymbols
source: Sforzando fortissimo
ja: スフォルツァンドフォルティッシモ

# ScoreSymbols
source: Sforzando piano
ja: スフォルツァンドピアノ

# ScoreSymbols
source: Sforzato
ja: スフォルツァート

# ScoreSymbols
source: Sforzato fortissimo
ja: スフォルツァートフォルティッシモ

# ScoreSymbols
source: Shake
ja: シェイク

# ScoreSymbols
source: Sharp
de: Kreuz
ja: シャープ

# ScoreSymbols
source: Short fall
ja: 短いフォール

# ScoreSymbols
source: Signature
de: Ton- und Taktart
ja: 記号

# ScoreSymbols
source: Single Barline
de: Taktstrich
ja: 小節線

# ScoreSymbols
source: Sixteenth Note
de: 16tel-Note
ja: 16分音符

# ScoreSymbols
source: Sixteenth Rest
de: 16tel Pause
ja: 16分休符

# ScoreSymbols
source: Slap
de: Slappen
ja: スラップ

# ScoreSymbols
source: Slashed
de: Durchgestrichen
ja: スラッシュ

# ScoreSymbols
source: Slide
ja: スライド

# ScoreSymbols
source: Slide down
de: Slide nach unten
ja: スライドダウン

# ScoreSymbols
source: Slide up
de: Slide nach oben
ja: スライドアップ

# ScoreSymbols
source: Slides
ja: スライド

# ScoreSymbols
source: Slur
de: Bindebogen
ja: スラー

# ScoreSymbols
source: Soprano Clef
de: Sopranschlüssel
ja: ソプラノ記号

# ScoreSymbols
source: Staccatissimo
ja: スタッカーティシモ

# ScoreSymbols
source: Staccato
ja: スタッカート

# ScoreSymbols
source: String 0
de: Saite 0
ja: 弦0

# ScoreSymbols
source: String 1
de: Saite 1
ja: 弦1

# ScoreSymbols
source: String 2
de: Saite 2
ja: 弦2

# ScoreSymbols
source: String 3
de: Saite 3
ja: 弦3

# ScoreSymbols
source: String 4
de: Saite 4
ja: 弦4

# ScoreSymbols
source: String 5
de: Saite 5
ja: 弦5

# ScoreSymbols
source: String 6
de: Saite 6
ja: 弦6

# ScoreSymbols
source: String 7
de: Saite 7
ja: 弦7

# ScoreSymbols
source: String Technique
de: Streicherspieltechnik
ja: 弦テクニック

# ScoreSymbols
source: Strong Accent
de: Starke Betonung
ja: マルカート

# ScoreSymbols
source: Strong Accent with Staccatissimo
de: Starke Betonung mit Staccatissimo
ja: スタッカーティシモマルカート

# ScoreSymbols
source: Strong Accent with Staccato
de: Starke Betonung mit Staccato
ja: スタッカートマルカート

# ScoreSymbols
source: Strong Accent with Tenuto
de: Starke Betonung mit Tenuto
ja: テヌートマルカート

# ScoreSymbols
source: Swing
ja: スウィング

# ScoreSymbols
source: Tempo
ja: テンポ

# ScoreSymbols
source: Tenor Clef
de: Tenorschlüssel
ja: テノール記号

# ScoreSymbols
source: Tenuto
ja: テヌート

# ScoreSymbols
source: Text
ja: テキスト

# ScoreSymbols
source: Text Box
de: Textfeld
ja: テキストボックス

# ScoreSymbols
source: Thumb
de: Daumen
ja: 親指

# ScoreSymbols
source: Tie
de: Haltebogen
ja: タイ

# ScoreSymbols
source: Time signature
de: Taktart
ja: 拍子

# ScoreSymbols
source: To Coda
de: Zur Coda
ja: コーダへ

# ScoreSymbols
source: Toggle Enharmonic Spelling
de: Enharmonische Schreibweise umschalten
ja: 異名同音を切り替え

# ScoreSymbols
source: Treble 15ma Clef
de: 15ma Violinschlüssel
ja: ト音記号15ma

# ScoreSymbols
source: Treble 8va Clef
de: 8va Violinschlüssel
ja: ト音記号8va

# ScoreSymbols
source: Treble 8vb Clef
de: 8vb Violinschlüssel
ja: ト音記号8vb

# ScoreSymbols
source: Treble Clef
de: Violinschlüssel
ja: ト音記号

# ScoreSymbols
source: Tremolo
ja: トレモロ

# ScoreSymbols
source: Tremolo (1 Beam)
de: Tremolo (1 Balken)
ja: トレモロ (1連桁)

# ScoreSymbols
source: Tremolo (1 Slash)
de: Tremolo (1 Strich)
ja: トレモロ (1スラッシュ)

# ScoreSymbols
source: Tremolo (2 Beams)
de: Tremolo (2 Balken)
ja: トレモロ (2連桁)

# ScoreSymbols
source: Tremolo (2 Slashes)
de: Tremolo (2 Striche)
ja: トレモロ (2スラッシュ)

# ScoreSymbols
source: Tremolo (3 Beams)
de: Tremolo (3 Balken)
ja: トレモロ (3連桁)

# ScoreSymbols
source: Tremolo (3 Slashes)
de: Tremolo (3 Striche)
ja: トレモロ (3スラッシュ)

# ScoreSymbols
source: Triangle
de: Dreieck
ja: 三角

# ScoreSymbols
source: Trill
de: Triller
ja: トリル

# ScoreSymbols
source: Trill (flat)
de: Triller (b)
ja: トリル (フラット)

# ScoreSymbols
source: Trill (natural)
de: Triller (aufgelöst)
ja: トリル (ナチュラル)

# ScoreSymbols
source: Trill (sharp)
de: Triller (Kreuz)
ja: トリル (シャープ)

# ScoreSymbols
source: Trill with Mordent
de: Triller mit Mordent
ja: モルデント付きトリル

# ScoreSymbols
source: Trill with Prefix Above
de: Doppelschlag und Triller von oben
ja: トリル、上に接尾辞

# ScoreSymbols
source: Trill with Prefix Below
de: Doppelschlag und Triller von unten
ja: トリル、下に接尾辞

# ScoreSymbols
source: Trill with Termination
de: Triller mit Abschluss
ja: 末端付きトリル

# ScoreSymbols
source: Trill with Termination and Prefix Above
de: Doppelschlag und Triller von oben mit Nachschlag
ja: 末端付きトリル、上に接尾辞

# ScoreSymbols
source: Trill with Termination and Prefix Below
de: Doppelschlag und Triller von oben mit Nachschlag
ja: 末端付きトリル、下に接尾辞

# ScoreSymbols
source: Triplet
de: Triole
ja: 3連符
