Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/notation.po
Languages: de, ja

# ScoreSymbols
source: Tuning / Capo
de: Stimmung / Capo
ja: チューニング/カポ

# ScoreSymbols
source: Tuplet
de: N-Tole
ja: 連符

# ScoreSymbols
source: Turn
de: Doppelschlag
ja: ターン

# ScoreSymbols
source: Two Measure Repeat
de: Zweitaktige Wiederholung
ja: 1小節反復

# ScoreSymbols
source: Up Bow
de: Bogen-Aufstrich
ja: 上げ弓

# ScoreSymbols
source: Vibrato
ja: ビブラート

# ScoreSymbols
source: Voice
de: Stimme
ja: 声部

# ScoreSymbols
source: Voice 1
de: Stimme 1
ja: 声部1

# ScoreSymbols
source: Voice 2
de: Stimme 2
ja: 声部2

# ScoreSymbols
source: Voice 3
de: Stimme 3
ja: 声部3

# ScoreSymbols
source: Voice 4
de: Stimme 4
ja: 声部4

# ScoreSymbols
source: Whammy bar down
de: Vibrationshebel abwärts
ja: ワーミーバー - 下げる

# ScoreSymbols
source: Whammy bar down and up
de: Vibrationshebel ab- und aufwärts
ja: ワーミーバー - 下げてから上げる

# ScoreSymbols
source: Whammy bar up
de: Vibrationshebel aufwärts
ja: ワーミーバー - 上げる

# ScoreSymbols
source: Whammy bar up and down
de: Vibrationshebel auf- und abwärts
ja: ワーミーバー - 上げてから下げる

# ScoreSymbols
source: Whammy bar vibrato
de: Vibrationshebel-Vibrato
ja: ワーミーバービブラート

# ScoreSymbols
source: Whole Note
de: Ganze Note
ja: 全音符

# ScoreSymbols
source: Whole Rest
de: Ganze Pause
ja: 全休符

# ScoreSymbols
source: Wide vibrato
de: Starkes Vibrato
ja: ワイドビブラート

# ScoreSymbols
source: X-Symbol
ja: X記号

# ScoreTimecode
source: 24 (not common)
de: 24 (außergewöhnlich)
ja: 24 (一般的でない)

# ScoreView
source: Locate
de: Positionieren
ja: 検索

# ScoreView
source: Move, Zoom
de: Verschieben, Zoom
ja: 移動、ズーム

# ScoreView
source: Time Ruler
de: Zeitlineal
ja: 時間ルーラー

# ScoreView
source: Zoom
ja: ズーム

# ScoreInstrument
source: Slide Whistle
de: Kolbenflöte
