Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/spatialaudioservice.po
Languages: ja, pt

# Command
source: Speaker Format 5.1
ja: スピーカーフォーマット5.1
pt: Formato de Falantes 5.1

# Command
source: Speaker Format 5.1.2
ja: スピーカーフォーマット5.1.2
pt: Formato de Falantes 5.1.2

# Command
source: Speaker Format 5.1.4
ja: スピーカーフォーマット5.1.4
pt: Formato de Falantes 5.1.4

# Command
source: Speaker Format 7.1
ja: スピーカーフォーマット7.1
pt: Formato de Falantes 7.1

# Command
source: Speaker Format 7.1.4
ja: スピーカーフォーマット7.1.4
pt: Formato de Falantes 7.1.4

# Command
source: Speaker Format 9.1.6
ja: スピーカーフォーマット9.1.6
pt: Formato de Falantes 9.1.6

# Command
source: Speaker Format Apple Spatial Audio
ja: スピーカーフォーマットApple空間オーディオ
pt: Formato de Falantes Apple Spatial Audio

# Command
source: Speaker Format Dolby Atmos Binaural
ja: スピーカーフォーマットDolby Atmos Binaural
pt: Formato de Falantes Dolby Atmos Binaural

# Command
source: Speaker Format Stereo
ja: スピーカーフォーマットステレオ
pt: Formato de Falantes Estéreo

# Command
source: Toggle 3D View Free
ja: 3Dビューをフリーに切り替え
pt: Alt Visualização 3D Livre

# Command
source: Toggle 3D View Front
ja: 3Dビューをフロントに切り替え
pt: Alt Visualização 3D Frente

# Command
source: Toggle 3D View Left
ja: 3Dビューを左に切り替え
pt: Alt Visualização 3D Esquerda

# Command
source: Toggle 3D View Right
ja: 3Dビューを右に切り替え
pt: Alt Visualização 3D Direita

# Command
source: Toggle 3D View Top
ja: 3Dビューをトップに切り替え
pt: Alt Visualização 3D Superior

# Command
source: Toggle Headphone Format
ja: ヘッドフォンフォーマットを切り替え
pt: Alternar Formato de Fones

# Command
source: Toggle Renderer
ja: レンダラーを切り替え
pt: Alternar Renderizador

# Command
source: Toggle Speaker Format
ja: スピーカーフォーマットを切り替え
pt: Alternar Formato de Falantes

# DolbyAtmosRenderer
source: Bed
ja: ベッド
pt: Cama

# DolbyAtmosRenderer
source: Beds
ja: ベッド
pt: Camas

# DolbyAtmosRenderer
source: Binaural Mode
ja: バイノーラルモード
pt: Modo Binaural

# DolbyAtmosRenderer
source: Cannot import file unless output is binaural
ja: 出力がバイノーラルでないとファイルをインポートできません
pt: Não é possível importar o arquivo a menos que a saída seja binaural

# DolbyAtmosRenderer
source: Disable
ja: 無効化
pt: Desativar

# DolbyAtmosRenderer
source: Dolby Personalized Headphone File
ja: Dolby個人化ヘッドフォンファイル
pt: Arquivo de Fone de Ouvido Personalizado Dolby

# DolbyAtmosRenderer
source: EBU +18 Scale
ja: EBU +18スケール
pt: Escala EBU +18

# DolbyAtmosRenderer
source: Import Personalized Headphone File
ja: 個人化ヘッドフォンファイルをインポート
pt: Importar Arquivo de Fone de Ouvido Personalizado

# DolbyAtmosRenderer
source: Loudness in LU
ja: ラウドネス (LU)
pt: Loudness em LU

# DolbyAtmosRenderer
source: Loudness in LUFS
ja: ラウドネス (LUFS)
pt: Loudness em LUFS

# DolbyAtmosRenderer
source: Mute
ja: ミュート
pt: Silenciar

# DolbyAtmosRenderer
source: Object channel used for composite bed
ja: コンポジットベッドに使用されるオブジェクトチャンネル
pt: Canal de objeto usado para bed composto

# DolbyAtmosRenderer
source: Objects
ja: オブジェクト
pt: Objetos

# DolbyAtmosRenderer
source: Reset
ja: リセット
pt: Reiniciar

# DolbyAtmosRenderer
source: Show Headphone Configurations
ja: ヘッドホン設定を表示
pt: Mostrar Configurações de Fone de Ouvido

# DolbyAtmosRenderer
source: Solo
ja: ソロ

# DolbyAtmosRenderer
source: Use Configuration '%(1)'
ja: 構成 '%(1)' を使用
pt: Usar Configuração '%(1)'

# DolbyAtmosSystem
source: %(1) Bed
ja: %(1) ベッド
pt: %(1) Cama

# DolbyAtmosSystem
source: %(1) Beds
ja: %(1) ベッド
pt: %(1) Camas

# DolbyAtmosSystem
source: %(1) Objects
ja: %(1) オブジェクト
pt: %(1) Objetos

# DolbyAtmosSystem
source: 1 Object
ja: 1 オブジェクト
pt: 1 Objeto

# DolbyAtmosSystem
source: ADM BWF File
ja: ADM BWFファイル
pt: Arquivo ADM BWF

# DolbyAtmosSystem
source: Apple Spatial Audio
ja: Apple空間オーディオ
pt: Áudio Espacial Apple

# DolbyAtmosSystem
source: Binaural
ja: ﾊﾞｲﾉｰﾗﾙ

# DolbyAtmosSystem
source: Creating tracks...
ja: トラックを作成…
pt: Criando pistas...

# DolbyAtmosSystem
source: Dolby Atmos Bed
ja: Dolby Atmosベッド
pt: Cama Dolby Atmos

# DolbyAtmosSystem
source: Dolby Atmos Bed %(1)
ja: Dolby Atmosベッド %(1)
pt: Cama Dolby Atmos %(1)

# DolbyAtmosSystem
source: Dolby Atmos Master File
ja: Dolby Atmosマスターファイル
pt: Arquivo Master Dolby Atmos

# DolbyAtmosSystem
source: Dolby Atmos master files cannot contain more than 128 channels
ja: Dolby Atmosマスターファイルには128チャンネル以上を含めることはできません。
pt: Os arquivos master Dolby Atmos não podem conter mais de 128 canais

# DolbyAtmosSystem
source: Export at illegal timecode position near the midnight boundary. Please select a range earlier on the timeline.
ja: 午前0時付近の不正なタイムコード位置でのエクスポートです。タイムライン上のより早い時間の範囲を選択してください。
pt: Exportação em posição ilegal de código de tempo próximo ao limite de 12h. Selecione um intervalo anteriormente na linha do tempo.

# DolbyAtmosSystem
source: File contains multiple beds.
ja: ファイルに複数のベッドが含まれています。
pt: O arquivo contém várias camas.

# DolbyAtmosSystem
source: File does not contain beds.
ja: ファイルにベッドが含まれていません。
pt: O arquivo não contém camas.

# DolbyAtmosSystem
source: File has unexpected channel order.
ja: ファイルに予期しないチャンネル順序があります。
pt: O arquivo tem uma ordem de canais inesperada.

# DolbyAtmosSystem
source: Importing audio files...
ja: オーディオファイルをインポートしています…
pt: Importando arquivos de áudio...

# DolbyAtmosSystem
source: Invalid file
ja: 無効なファイル
pt: Arquivo inválido

# DolbyAtmosSystem
source: No Dolby Atmos Master File
ja: Dolby Atmosマスターファイルなし
pt: Nenhum Arquivo Master Dolby Atmos

# DolbyAtmosSystem
source: Object %(1)
ja: オブジェクト %(1)
pt: Objeto %(1)

# SpatialAudio
source: Spatial Audio Support
ja: 空間オーディオ対応
pt: Suporte a Áudio Espacial

# SpatialAudio
source: Support for Spatial Audio
ja: 空間オーディオに対応
pt: Suporte a Áudio Espacial

# DolbyAtmosSystem
source: Dolby Atmos PHRTF
pt: PHRTF Dolby Atmos
