Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/spatialaudioservice-skin.po
Languages: pl, tr

# DebugControls
source: Ambient:
tr: Ambiyans:

# DebugControls
source: Directional:
pl: Kierunkowo:
tr: Yönlü:

# DebugControls
source: Point:
pl: Punkt:
tr: Nokta:

# DolbyAtmosChannelListClipButton
source: Channels Clipped - Click here to reset
pl: Przestery kanałów - kliknij tutaj, aby zresetować
tr: Kanallar Kırpıldı - Sıfırlamak için tıklayın

# DolbyAtmosChannelListClipButton
source: Dolby Atmos Channels
pl: Kanały Dolby Atmos
tr: Dolby Atmos Kanalları

# DolbyAtmosDownmixTrim
source: 5.1 and 5.1.x Downmix
pl: 5.1 i 5.1.x Downmix
tr: 5.1 ve 5.1.x Downmix

# DolbyAtmosDownmixTrim
source: 5.1 to 2.0 Downmix
pl: 5.1 do 2.0 Downmix
tr: 5.1'den 2.0'a Downmix

# DolbyAtmosDownmixTrim
source: Apple Spatial Audio Mode
pl: Tryb dźwięku przestrzennego Apple
tr: Apple Spatial Audio Modu

# DolbyAtmosDownmixTrim
source: Enable Additional Headphone Output
pl: Włącz dodatkowe wyjście słuchawek
tr: Ek Kulaklık Çıkışını Etkinleştir

# DolbyAtmosDownmixTrim
source: Loudness Metering
pl: Miernik głośności
tr: Loudness Ölçümü

# DolbyAtmosMasterBedMeter
source: Bed Clipped - Click here to reset
pl: Przester łóżka - kliknij, aby zresetować
tr: Bed Kırpıldı - Sıfırlamak için tıklayın

# DolbyAtmosMasterBedMeterStrip
source: Bed Clipped - Click here to reset
pl: Przester łóżka - kliknij, aby zresetować
tr: Bed Kırpıldı - Sıfırlamak için tıklayın

# DolbyAtmosMasterChannelList
source: Used Object Channels
pl: Użyte obiekty kanału
tr: Kullanılan Obje Kanalları

# DolbyAtmosMasterLoudnessMeterStrip
source: Integrated (EBU R128)
pl: Zintegrowany (EBU R128)
tr: Entegre (EBU R128)

# DolbyAtmosMasterLoudnessMeterStrip
source: Loudness Range (EBU R128)
pl: Zakres głośności (EBU R128)
tr: Loudness Aralığı (EBU R128)

# DolbyAtmosMasterLoudnessMeterStrip
source: Momentary
pl: Chwilowo
tr: Anlık

# DolbyAtmosMasterLoudnessMeterStrip
source: Short-Term
pl: Krótki czas
tr: Kısa Süreli

# DolbyAtmosMasterOutputMeter
source: Integrated (EBU R128)
pl: Zintegrowany (EBU R128)
tr: Entegre (EBU R128)

# DolbyAtmosMasterOutputMeter
source: Loudness Range (EBU R128)
pl: Zakres głośności (EBU R128)
tr: Loudness Aralığı (EBU R128)

# DolbyAtmosMasterOutputMeter
source: Momentary
pl: Chwilowo
tr: Anlık

# DolbyAtmosMasterOutputMeter
source: Short-Term
pl: Krótki czas
tr: Kısa Süreli

# DolbyAtmosSpatialObjectOverview
source: Free
pl: Wolna ręka
tr: Serbest

# DolbyAtmosSpatialObjectOverview
source: Front
pl: Przód
tr: Ön

# DolbyAtmosSpatialObjectOverview
source: Left
pl: Lewa strona
tr: Sol

# DolbyAtmosSpatialObjectOverview
source: Right
pl: Prawa strona
tr: Sağ

# DolbyAtmosSpatialObjectOverview
source: Top
pl: Góra
tr: Üst

# DolbyAtmosTopBar
source: Bed Format
pl: Format łóżka
tr: Bed Formatı

# DolbyAtmosTopBar
source: Headphone Output
pl: Wyjście słuchawek
tr: Kulaklık Çıkışı

# DolbyAtmosTopBar
source: Options
pl: Opcje
tr: Seçenekler

# DolbyAtmosTopBar
source: Output
pl: Wyjście
tr: Çıkış

# DolbyAtmosTopBar
source: Personalized Headphone Processing
pl: Spersonalizowane przetwarzanie sygnału słuchawek
tr: Kişiselleştirilmiş Kulaklık İşleme

# DolbyAtmosTopBar
source: Speakers
pl: Głośniki
tr: Hoparlörler

# DolbyAtmosTrimControls
source: Front/Back Balance
tr: Ön/Arka Dengesi

# DolbyAtmosTrimControls
source: Height
tr: Yükseklik

# DolbyAtmosTrimControls
source: Listener plane
tr: Dinleyici düzlemi

# DolbyAtmosTrimControls
source: Overhead
tr: Tavan

# DolbyAtmosTrimSetup
source: Manual Trimming
pl: Manualne ustawienia poziomów
tr: Manuel Kırpma

# DolbyInputTrimKnob
source: Mix Volume
pl: Głośność miksu
tr: Miks Seviyesi

# DolbyInputTrimKnob
source: Volume
pl: Głośność
tr: Ses Seviyesi

# FileOptions
source: Additional Mixdown Formats
pl: Dodatkowe formaty eksportu miksu
tr: Ek Mixdown Formatları

# FileOptions
source: Master File - ADM BWF
pl: Plik Master - ADM BWF
tr: Ana Dosya - ADM BWF

# FileOptions
source: Resolution
pl: Rozdzielczość
tr: Çözünürlük

# HeaderSection
source: Audio snaps to nearest speaker
tr: Ses en yakın hoparlöre yerleştir

# HeaderSection
source: Zones:
tr: Bölgeler:

# ObjectPannerControls
source: Enable Elevation
tr: Yükseklik Özelliğini Etkinleştir

# ObjectPannerControls
source: Size
tr: Boyut

# ObjectPannerControls
source: Spread
tr: Yayılım

# RendererRemotePanel
source: Bed Format
pl: Format łóżka
tr: Bed Formatı

# RendererRemotePanel
source: Expand Loudness Metering
pl: Rozwiń miernik głośności
tr: Loudness Ölçümünü Genişlet

# RendererRemotePanel
source: Headphones
pl: Słuchawki
tr: Kulaklıklar

# RendererRemotePanel
source: Mix Volume
pl: Głośność miksu
tr: Miks Seviyesi

# RendererRemotePanel
source: Output
pl: Wyjście
tr: Çıkış

# RendererRemotePanel
source: Speakers
pl: Głośniki
tr: Hoparlörler

# DolbyAtmosMasterBedMeter
source: Bed
pl: Łóżko

# DolbyAtmosMasterBedMeterStrip
source: Bed
pl: Łóżko

# DolbyAtmosMasterLoudnessMeterStrip
source: True Peak dB
pl: Wartość szczytowa dB

# DolbyAtmosMasterOutMeterStrip
source: Out
pl: Wyjście

# DolbyAtmosMasterOutputMeter
source: Out
pl: Wyjście

# DolbyAtmosMasterOutputMeter
source: True Peak dB
pl: Wartość szczytowa dB

# Editor
source: Dolby Atmos Bed
pl: Łóżko Dolby Atmos

# Micro
source: Dolby Atmos Bed
pl: Łóżko Dolby Atmos
