Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/winaudio-skin.po
Languages: tr

# WindowsAudioControlPanel
source: Exclusive Mode
tr: Özel Kip

# WindowsAudioControlPanel
source: Latency [ms]
tr: Gecikme [ms]

# WindowsAudioControlPanel
source: Manage audio devices
tr: Ses aygıtlarını yönet

# WindowsAudioControlPanel
source: Options
tr: Seçenekler

# WindowsAudioControlPanel
source: Playback Device
tr: Oynatma Aygıtı

# WindowsAudioControlPanel
source: Recording Device
tr: Kayıt Aygıtı

# WindowsAudioControlPanel
source: Windows Audio
tr: Windows Ses

# WindowsAudioWarning
source: Alternatively, please check if there is a dedicated audio driver available from the device manufacturer.
tr: Alternatif olarak, aygıt üreticisinin sunduğu özel bir ses sürücüsü olup olmadığını kontrol edin.

# WindowsAudioWarning
source: For $APPCOMPANY devices, please download and install Universal Control from the $APPCOMPANY website.
tr: $APPCOMPANY aygıtları için, lütfen $APPCOMPANY web sitesinden Universal Control uygulamasını indirip kurun.

# WindowsAudioWarning
source: Manage audio devices
tr: Ses aygıtlarını yönet

# WindowsAudioWarning
source: Windows Audio
tr: Windows Ses
