Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/foundation/translations/modules/strings/*/winaudio.po
Languages: de, es, ko, pt, tr

# WindowsAudio
source: Audio Playback is disabled.
de: Audiowiedergabe ist deaktiviert.
es: La reproducción de audio está deshabilitada.
ko: 오디오 재생이 꺼져 있습니다.
pt: A Reprodução de áudio está desativada.
tr: Ses oynatma devre dışı.

# WindowsAudio
source: Audio Recording is disabled.
de: Audioaufnahme ist deaktiviert.
es: La grabación de audio está deshabilitada.
ko: 오디오 레코딩이 꺼져 있습니다.
pt: A Gravação de áudio está desativada
tr: Ses kaydı devre dışı.

# WindowsAudio
source: Failed to open %(1)!
de: Öffnen von %(1) fehlgeschlagen!
es: Fallo al abrir %(1)!
ko: %(1)(을)를 열 수 없습니다!
pt: %(1) Falhou ao abrir!
tr: %(1) açılamadı!

# WindowsAudio
source: Manage audio devices
de: Audiogeräte verwalten
es: Administrar dispositivos de audio
ko: 오디오 장치 관리
pt: Gerenciar dispositivos de áudio
tr: Ses aygıtlarını yönet

# WindowsAudio
source: None (Recording disabled)
de: Keines (Aufnahme inaktiv)
es: Ninguno (Grabación desactivada)
ko: 없음 (레코딩 꺼짐)
pt: Nada (Gravação desativada)
tr: Yok (Kayıt devre dışı)

# WindowsAudio
source: Please make sure that the sample rates of your recording and playback devices match.
de: Bitte stellen Sie sicher, dass die Abtastraten von Aufnahme- und Wiedergabegerät übereinstimmen.
es: Por favor asegúrese que las frecuencias de muestreo para sus dispositivos de grabación y reproducción coincidan.
ko: 레코딩장치와 플레이백장치의 샘플레이트가 일치하는지 확인해주십시오.
pt: Certifique-se de que as taxas de amostragem dos dispositivos de gravação e reprodução são iguais.
tr: Kayıt ve oynatma aygıtlarınızın örnekleme oranlarının eşleştiğinden emin olun.

# WindowsAudio
source: Please make sure that the speaker configuration is set to stereo.
de: Bitte stellen Sie sicher, dass die Lautsprecherkonfiguration auf Stereo gesetzt ist.
es: Por favor asegúrese que la configuración de altavoces esté establecida en estéreo.
ko: 스피커 설정이 스테레오인지 확인해주십시오.
pt: Certifique-se de que a configuração dos falantes é estéreo.
tr: Hoparlör yapılandırmasının stereo olarak ayarlandığından emin olun.

# WindowsAudio
source: Support for Consumer Audio Devices on Windows
de: Unterstützung von Audiogeräten unter Windows
es: Soporte para dispositivos de audio en Windows
ko: 윈도우즈 상에서 컨슈머 오디오 디바이스 지원
pt: Suporte a Dispositivos de Áudio de Consumidor do Windows
tr: Windows'ta Tüketici Ses Aygıtları Desteği

# WindowsAudio
source: The Windows audio service is not running on this system.
de: Der Windows-Audiodienst läuft nicht auf diesem System.
es: El servicio de audio de Windows no funciona en este sistema.
ko: 이 시스템에서 윈도우즈 오디오 서비스가 실행되고 있지 않습니다.
pt: O serviço de áudio do Windowsnão está sendo executado neste sistema.
tr: Bu sistemde Windows ses hizmeti çalışmıyor.

# WindowsAudio
source: The requested audio format is not supported by this device.
de: Das eingestellte Audioformat wird von diesem Geräte nicht unterstützt.
es: Este dispositivo no soporta el formato de audio solicitado.
ko: 요청받은 오디오 포맷은 이 장치에서 지원되지 않습니다.
pt: O formato de áudio solicitado não é compatível com este dispositivo.
tr: İstenen ses formatı bu aygıt tarafından desteklenmiyor.

# WindowsAudio
source: The selected audio device is in use by another application.
de: Das ausgewählte Audiogerät wird von einer anderen Anwendung verwendet.
es: El dispositivo de audio seleccionado está siendo utilizado por otra aplicación.
ko: 선택된 오디오 장치가 다른 어플리케이션에서 사용중입니다.
pt: O dispositivo de áudio selecionado está em uso por outro aplicativo.
tr: Seçili ses aygıtı başka bir uygulama tarafından kullanılıyor.

# WindowsAudio
source: The selected audio device is no longer available.
de: Das ausgewählte Audiogerät ist nicht mehr verfügbar.
es: El dispositivo de audio seleccionado ya no está disponible.
ko: 선택된 오디오 장치는 사용 가능한 상태가 아닙니다.
pt: O dispositivo de áudio selecionado não está mais disponível.
tr: Seçili ses aygıtı artık kullanılabilir değil.

# WindowsAudio
source: Unable to open device %(1) in exclusive mode. Falling back to shared mode.
de: Das Gerät %(1) konnte nicht im exklusiven Modus geöffnet werden. Es wird der geteilte Modus verwendet.
es: No se pudo abrir el dispositivo %(1) en modo exclusivo. Volviendo al modo compartido.
ko: 익스클루시브 모드에서 %(1) 장치를 열 수 없습니다. 공유모드로 돌아갑니다.
pt: Não foi possível abrir o dispositivo %(1) em modo exclusivo. Retornando ao modo compartilhado.
tr: %(1) aygıtı özel kipte açılamıyor. Paylaşımlı kipe geçiliyor.

# WindowsAudio
source: Windows Audio Support
de: Windows Audio-Unterstützung
es: Soporte de audio de Windows
ko: 윈도우즈 오디오 지원
pt: Suporte a Áudio do Windows
tr: Windows Ses Desteği
