Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/dawkit.po
Languages: es, ja, ko

# Command
source: Event
ko: 이벤트

# Command
source: Export Mixdown
ko: 믹스다운 익스포트

# Command
source: Export Stems
ko: 스템 익스포트

# Command
source: Export Video
ko: 비디오 익스포트

# SongRenderer
source: Exporting...
ko: 익스포트하는 중...

# StemRenderer
source: Exporting:
ko: 익스포트하는 중:

# SongRenderer
source: Failed to export audio file.
ko: 오디오 파일로 익스포트에 실패했습니다.

# StemRenderer
source: Failed to export audio file.
ko: 오디오 파일로 익스포트에 실패했습니다.

# Video
source: Failed to write video.
ko: 비디오 쓰기에 실패했습니다.

# Command
source: File
ko: 파일

# ScoreEditor
source: First Only
ko: 선두만

# Command
source: First Track
ko: 첫 번째 트랙

# AudioFilePublisher
source: Generating audio files (%(1) of %(2))
ko: 오디오 파일 생성 (전체 %(2) 중의 %(2))

# ImageMaker
source: Generating image file...
ko: 이미지파일 생성...

# AudioDiscPublisher
source: Generator
ko: 제네레이터

# Command
source: Goto Next Marker
ko: 다음 마커로 가기

# Command
source: Goto Next Section
ko: 다음 섹션으로 가기

# Command
source: Goto Previous Marker
ko: 이전 마커로 가기

# Command
source: Goto Previous Section
ko: 이전 섹션으로 가기

# Command
source: Goto Section 1
ko: 섹션 1로 가기

# Command
source: Goto Section 10
ko: 섹션 10으로 가기

# Command
source: Goto Section 11
ko: 섹션 11로 가기

# Command
source: Goto Section 12
ko: 섹션 12로 가기

# Command
source: Goto Section 13
ko: 섹션 13으로 가기

# Command
source: Goto Section 14
ko: 섹션 14로 가기

# Command
source: Goto Section 15
ko: 섹션 15로 가기

# Command
source: Goto Section 16
ko: 섹션 16으로 가기

# Command
source: Goto Section 2
ko: 섹션 2로 가기

# Command
source: Goto Section 3
ko: 섹션 3으로 가기

# Command
source: Goto Section 4
ko: 섹션 4로 가기

# Command
source: Goto Section 5
ko: 섹션 5로 가기

# Command
source: Goto Section 6
ko: 섹션 6으로 가기

# Command
source: Goto Section 7
ko: 섹션 7로 가기

# Command
source: Goto Section 8
ko: 섹션 8로 가기

# Command
source: Goto Section 9
ko: 섹션 9로 가기

# ScoreEditor
source: Hide Tempos
ko: 템포 숨김

# DDP
source: Import DDP
ko: DDP 임포트

# Command
source: Import File
ko: 파일 임포트

# ProjectFunctions
source: Import File
ko: 파일 임포트

# Command
source: Import Video
ko: 비디오 임포트

# Browser
source: Import to Pool
ko: 풀(Pool)로 임포트

# Browser
source: Import to Pool failed
ko: 풀(Pool)로의 임포트에 실패하였습니다

# AudioDiscPublisher
source: Index
ko: 인덱스

# ProjectMarker
source: Index %(1)
ko: 인덱스 %(1)

# BurnerDialog
source: Initializing...
ko: 초기화하는 중...

# Command
source: Insert
ko: 삽입

# ShowFunctions
source: Insert Marker
ko: 마커 삽입

# Command
source: Insert Named
ko: 이름이 붙은 마커 삽입

# SetListItem
source: Item
ko: 아이템

# SongRenderer
source: Keep Output Speaker Setup
ko: 아웃풋 스피커 설정 유지

# StemRenderer
source: Keep Stem Speaker Setup
ko: 스템 스피커 설정 유지

# ScoreEditor
source: Large
ko: 라지

# Command
source: Last Track
ko: 마지막 트랙

# AudioDiscPublisher
source: Length
ko: 길이

# ProjectEditHandler
source: Length: %(1)
ko: 길이: %(1)

# EventEditHandler
source: Length: %(1)
ko: 길이: %(1)

# ProjectEditHandler
source: Length: %(1) Pause: %(2)
ko: 길이: %(1) 일시정지: %(2)

# TrackPreset
source: Load Track Preset
ko: 트랙 프리셋 로드

# Command
source: Load Track Preset
ko: 트랙 프리셋 로드

# Command
source: Locate Missing Devices
ko: 누락된 장치 탐색

# SetListItem
source: Loop
ko: 루프

# SetListItem
source: Loop And Continue
ko: 루프 및 계속

# Command
source: Loop Setlist Item
ko: 셋리스트 아이템 루프

# AudioDiscPublisher
source: Lyrics
ko: 가사

# Command
source: Make DDP Image
ko: DDP 이미지 만들기

# Command
source: Make Image
ko: 이미지 만들기

# Command
source: Marker
ko: 마커

# ScoreEditor
source: Medium
ko: 중간

# ShowSetup
source: Meta Information
ko: 메타정보

# SongSetup
source: Meta Information
ko: 메타정보

# SongSetup
source: Mismatch: Audio device has %(1)
ko: 불일치: 오디오 디바이스에 %(1)(이)가 있습니다.

# Edit
source: Mixdown Selection
ko: 선택영역 믹스다운

# ProjectBurner
source: Mixdown Speed: %float(1:1)
ko: 믹스다운 속도: %float(1:1)

# ProjectFunctions
source: Modify Attribute
ko: 속성 수정

# ProjectEditHandler
source: Move End Marker
ko: 엔드 마커 이동

# ProjectEditHandler
source: Move End Marker only
ko: 엔드 마커만 이동

# ProjectEditHandler
source: Move Event and Resize Track
ko: 이벤트 이동 및 트랙 크기 변경

# ProjectEditHandler
source: Move Event and Track Start
ko: 이벤트 이동 및 트랙 재생

# ProjectEditHandler
source: Move Event only
ko: 이벤트 이동만

# ProjectFunctions
source: Move Marker
ko: 마커 이동

# ShowFunctions
source: Move Marker
ko: 마커 이동

# ShowFunctions
source: Move Player
ko: 플레이어 이동

# ShowFunctions
source: Move Setlist Item
ko: 셋리스트 아이템 이동

# ProjectEditHandler
source: Move Start Marker
ko: 스타트 마커 이동

# ProjectEditHandler
source: Move Start Marker only
ko: 스타트 마커만 이동

# ProjectEditHandler
source: Move Start and End Marker
ko: 스타트와 엔드 마커 이동

# ActionDescriptions
source: Move Track
ko: 트랙 이동

# Player
source: Mute
ko: 뮤트

# Command
source: Mute
ko: 뮤트

# Command
source: Navigation
ko: 내비게이션

# Command
source: Next Patch
ko: 다음 패치

# Command
source: Next Player
ko: 다음 플레이어

# Command
source: Next Setlist Item
ko: 다음 셋리스트 아이템

# Command
source: Next Track
ko: 다음 트랙

# SongMaster
source: No
ko: 아니오

# BurnerDialog
source: No Device
ko: 장치 없음

# ScoreEditor
source: No Titles
ko: 제목 없음

# Video
source: No video in the selected range
ko: 선택된 구간에 비디오가 없습니다.

# Player
source: None
ko: 없음

# ScoreEditor
source: Normal
ko: 노멀

# AudioEdit
source: Normalize Audio
ko: 오디오 노멀라이즈

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
ko: 오디오 디스크에 수록할 수 있는 최대 길이 80분을 초과하므로 모든 트랙을 오디오 디스크에 추가할 수 없습니다.

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
ko: 오디오 디스크에 수록할 수 있는 최대 트랙 수 99트랙을 초과하므로 모든 트랙을 오디오 디스크에 추가할 수 없습니다.

# SongRenderer
source: Nothing to export. Please select format and set loop or markers first.
ko: 익스포트할 내용이 없습니다. 우선 형식 및 루프 또는 마커를 선택하십시오.

# StemRenderer
source: Nothing to export. Please select one or more tracks and set Loop or Markers.
ko: 익스포트할 대상이 없습니다. 하나 이상의 트랙을 선택하고 루프 또는 마커를 설정하십시오.

# Command
source: Open Arranger Track
ko: 어레인저 트랙 열기

# Command
source: Open Chord Track
ko: 코드 트랙 열기

# Command
source: Open Marker Track
ko: 마커 트랙 열기

# Command
source: Open Tempo Track
ko: 템포 트랙 열기

# AudioDiscPublisher
source: Opening the CD Burning Engine failed.
ko: CD 버닝 엔진 열기에 실패했습니다.

# ScoreEditor
source: Pages
ko: 페이지

# ScoreEditor
source: Paint Tool
ko: 페인트 툴

# Command
source: Paste
ko: 붙여넣기

# PatchList
source: Patch
ko: 패치

# Player
source: Patch
ko: 패치

# AudioDiscPublisher
source: Pause
ko: 일시정지

# Command
source: Perform
ko: 연주

# PatchList
source: Player
ko: 플레이어

source: Player
ko: 플레이어

# ShowDragHandler
source: Player "%(1)"
ko: 플레이어 "%(1)"

# SongUpdater
source: Please ensure that no files or devices are missing!
ko: 누락된 파일이나 장치가 없는지 확인하십시오.

# BurnerDialog
source: Please erase the CD or insert a blank one
ko: 이 CD의 내용을 지우거나 쓰기 가능한 CD를 삽입해주세요.

# BurnerDialog
source: Please insert a blank CD
ko: 쓰기 가능한 CD를 삽입해주세요.

# Project
source: Pool
ko: 풀(Pool)

# Show
source: Pool
ko: 풀(Pool)

# Engine
source: Pool
ko: 풀(Pool)

# AudioDiscPublisher
source: Preparing...
ko: 준비중...

# Command
source: Previous Patch
ko: 이전 패치

# Command
source: Previous Player
ko: 이전 플레이어

# Command
source: Previous Setlist Item
ko: 이전 셋리스트 아이템

# Command
source: Previous Track
ko: 이전 트랙

# Command
source: Print
ko: 인쇄

# Command
source: Project
ko: 프로젝트

source: Project
ko: 프로젝트

# Project
source: Project Setup
ko: Project 설정

# Player
source: Real Instrument
ko: 리얼 악기

# ScoreEditor
source: Rebuild Score
ko: 스코어 재구축

# Command
source: Remove
ko: 제거

# Artist
source: Remove Artist '%(1)'
ko: 아티스트 '%(1)' 삭제

# ShowFunctions
source: Remove Backing Track
ko: 백킹 트랙 제거

# ProjectFunctions
source: Remove Marker
ko: 마커 제거

# ShowFunctions
source: Remove Marker
ko: 마커 제거

# ShowFunctions
source: Remove Patch
ko: 패치 제거

# Command
source: Remove Player
ko: 플레이어 제거

# ShowFunctions
source: Remove Player
ko: 플레이어 제거

# Command
source: Remove Setlist Item
ko: 셋리스트 아이템 제거

# ShowFunctions
source: Remove Setlist Item
ko: 셋리스트 아이템 제거

# Command
source: Remove Track
ko: 트랙 제거

# ProjectFunctions
source: Remove Track
ko: 트랙 제거

# ShowFunctions
source: Rename Patch
ko: 패치 이름 변경

# Command
source: Rename Patch
ko: 패치 이름 변경

# Player
source: Rename Patch "%(1)"
ko: 패치 "%(1)" 이름바꾸기

# ShowFunctions
source: Rename Player
ko: 플레이어 이름 변경

# ProjectFunctions
source: Rename Track
ko: 트랙 이름 변경

# ClickRenderer
source: Render Click
ko: 클릭 렌더링

# Command
source: Render Click
ko: 클릭 렌더링

# Video
source: Rendering Audio...
ko: 오디오 렌더링...

# ClickRenderer
source: Rendering Click
ko: 클릭 렌더링

# ProjectEditHandler
source: Replace Event
ko: 이벤트 교체

# ProjectEditHandler
source: Replace Event (keep length)
ko: 이벤트 교체 (길이 유지)

# ProjectFunctions
source: Replace File
ko: 파일 교체

# Player
source: Reset Default Patch
ko: 기본 패치 리셋

# Command
source: Reset Default Patch
ko: 기본 패치 리셋

# Command
source: Reset Pause
ko: 일시정지 리셋

# ProjectFunctions
source: Reset Pause
ko: 일시정지 리지

# Project
source: Reset Track Markers to Content
ko: 트랙 마커를 콘텐츠에 맞추어 리셋

# Command
source: Reset Track Markers to Content
ko: 트랙 마커를 콘텐츠에 맞추어 리셋

# ProjectFunctions
source: Resize Track
ko: 트랙사이즈 변경

# ProjectEditHandler
source: Ripple Edit
ko: 리플 편집

# ShowFunctions
source: Save Patch
ko: 패치 저장

# Player
source: Save Patch
ko: 패치 저장

# Command
source: Save Patch
ko: 패치 저장

# Command
source: Score
ko: 스코어

# ScoreEditor
source: Select All
ko: 모두 선택

# Command
source: Select All
ko: 모두 선택

# ScoreEditor
source: Select All in Staff
ko: 보표에서 전체 선택

# ScoreEditor
source: Select All on Tracks
ko: 트랙에서 전체 선택

# Command
source: Select All on Tracks
ko: 트랙에서 전체 선택

# ShowEditComponent
source: Select In Pool
ko: 풀(Pool)에서 선택

# Command
source: Select Mute Patch
ko: 뮤트된 패치 선택

# Command
source: Select Patch 1
ko: 패치 1 선택

# Command
source: Select Patch 10
ko: 패치 10 선택

# Command
source: Select Patch 2
ko: 패치 2 선택

# Command
source: Select Patch 3
ko: 패치 3 선택

# Command
source: Select Patch 4
ko: 패치 4 선택

# Command
source: Select Patch 5
ko: 패치 5 선택

# Command
source: Select Patch 6
ko: 패치 6 선택

# Command
source: Select Patch 7
ko: 패치 7 선택

# Command
source: Select Patch 8
ko: 패치 8 선택

# Command
source: Select Patch 9
ko: 패치 9 선택

# Command
source: Select Player 1
ko: 플레이어 1 선택

# Command
source: Select Player 10
ko: 플레이어 10 선택

# Command
source: Select Player 2
ko: 플레이어 2 선택

# Command
source: Select Player 3
ko: 플레이어 3 선택

# Command
source: Select Player 4
ko: 플레이어 4 선택

# Command
source: Select Player 5
ko: 플레이어 5 선택

# Command
source: Select Player 6
ko: 플레이어 6 선택

# Command
source: Select Player 7
ko: 플레이어 7 선택

# Command
source: Select Player 8
ko: 플레이어 8 선택

# Command
source: Select Player 9
ko: 플레이어 9 선택

# Command
source: Select Setlist Item 1
ko: 셋리스트 아이템 1 선택

# Command
source: Select Setlist Item 10
ko: 셋리스트 아이템 10 선택

# Command
source: Select Setlist Item 2
ko: 셋리스트 아이템 2 선택

# Command
source: Select Setlist Item 3
ko: 셋리스트 아이템 3 선택

# Command
source: Select Setlist Item 4
ko: 셋리스트 아이템 4 선택

# Command
source: Select Setlist Item 5
ko: 셋리스트 아이템 5 선택

# Command
source: Select Setlist Item 6
ko: 셋리스트 아이템 6 선택

# Command
source: Select Setlist Item 7
ko: 셋리스트 아이템 7 선택

# Command
source: Select Setlist Item 8
ko: 셋리스트 아이템 8 선택

# Command
source: Select Setlist Item 9
ko: 셋리스트 아이템 9 선택

# Command
source: Select in Pool
ko: 풀(Pool)에서 선택

# Player
source: Set "%(1)" as Default Patch
ko: "%(1)"(을)를 기본 패치로 설정

# Song
source: Set Bar Offset to Cursor
ko: 커서 위치에 마디 옵셋 설정

# Command
source: Set Bar Offset to Cursor
ko: 커서 위치에 마디 옵셋 설정

# Command
source: Set Current as Default Patch
ko: 현재 패치를 기본값으로 설정

# ScoreEditor
source: Set Final Bar
ko: 마지막 마디 설정

# Song
source: Set Frames at Cursor
ko: 커서위치에 프레임 설정

# Command
source: Set Frames at Cursor
ko: 커서위치에 프레임 설정

# Marker
source: Set Markers
ko: 마커 설정

# ShowFunctions
source: Set Meta Info
ko: 메타정보 설정

# ShowFunctions
source: Set Playback Mode
ko: 재생모드 설정

# Command
source: Set Playback Mode Continue
ko: 재생모드 계속으로 설정

# Command
source: Set Playback Mode Loop
ko: 재생모드를 루프로 설정

# Command
source: Set Playback Mode Stop at End
ko: 재생모드를 끝에서 정지하도록 설정

# ShowFunctions
source: Set Player
ko: 플레이어 설정

# Command
source: Set Section Playback Mode Continue
ko: 섹션 재생모드 계속으로 설정

# Command
source: Set Section Playback Mode Loop
ko: 섹션 재생모드 루프로 설정

# Command
source: Set Section Playback Mode Loop And Continue
ko: 섹션 재생모드 루프로 설정

# Command
source: Set Section Playback Mode Skip
ko: 섹션 재생모드 건너뛰기로 설정

# Command
source: Set Section Playback Mode Stop at End
ko: 섹션 재생모드를 끝에서 정지하도록 설정

# ShowFunctions
source: Set Setlist Item Duration
ko: 셋리스트 아이템 듀레이션 설정

# ShowFunctions
source: Set Setlist Item Key Signature
ko: 셋리스트 아이템 조성 설정

# ShowFunctions
source: Set Setlist Item Pause
ko: 셋리스트 아이템 일시정지 설정

# ShowFunctions
source: Set Setlist Item Playback Mode
ko: 셋리스트 아이템 재생 모드 설정

# ShowFunctions
source: Set Setlist Item Tempo
ko: 셋리스트 아이템 템포 설정

# ShowFunctions
source: Set Setlist Item Time Signature
ko: 셋리스트 아이템 박자표 설정

# ShowFunctions
source: Set Setlist Item Title
ko: 셋리스트 아이템 제목 설정

# Command
source: Set Start and End to Selection
ko: 선택영역 시작과 끝 설정

# ScoreEditor
source: Set Text Font
ko: 텍스트 폰트 설정

# Song
source: Set Time Offset to Cursor
ko: 커서 타임옵셋 설정

# Command
source: Set Time Offset to Cursor
ko: 커서 타임옵셋 설정

# ProjectFunctions
source: Set Track Pause
ko: 트랙 일시정지 설정

# ScoreEditor
source: Setup Page
ko: 페이지 설정

# Command
source: Show Envelopes
ko: 엔벨롭 표시

# Show
source: Show Setup
ko: 설정 표시

# ScoreEditor
source: Show Tempos
ko: 템포 표시

# Command
source: Show in Explorer/Finder
ko: 탐색기/파인더에 표시

# ScoreEditor
source: Single Track
ko: 싱글 트랙

# SetListItem
source: Skip
ko: 건너뛰기

# ScoreEditor
source: Small
ko: 스몰

# Command
source: Solo
ko: 솔로

# Song
source: Song Setup
ko: Song 설정

# Video
source: Song alreay has the same frame rate %(1) as the video file.
ko: Song과 비디오 파일 프레임레이트 %(1)(이)가 이미 동일합니다.

# Video
source: Song frame rate set to %(1).
ko: Song 프레임 레이트를 %(1)로 설정.

# Command
source: Sound Variation
ko: 사운드 바리에이션

# Project
source: Split Event at Cursor
ko: 커서위치에서 이벤트 스플릿

# SongRenderer
source: Split Speakers to Mono Files
ko: 모노파일로 스피커 스플릿

# StemRenderer
source: Split Stem Speakers to Mono Files
ko: 모노파일로 스템스피커 스플릿

# ProjectFunctions
source: Split Track
ko: 트랙 스플릿

# Project
source: Split Track and Event at Cursor
ko: 커서위치에서 트랙과 이벤트 스플릿

# Command
source: Split Track and Event at Cursor
ko: 커서위치에서 트랙과 이벤트 스플릿

# Project
source: Split Track at Cursor
ko: 커서위치에서 트랙 스플릿

# Command
source: Split Track at Cursor
ko: 커서위치에서 트랙 스플릿

# ProjectBurner
source: Start to burn audio disc at %(1) times
ko: %(1) 배속으로 오디오디스크 굽기 시작

# DDPImageMaker
source: Start to write DDP image at %(1) times
ko: %(1) 배속으로 DDP 이미지 쓰기 시작

# EventEditHandler
source: Start: %(1) (%(2)) Pause: %(3)
ko: 시작: %(1) (%(2)) 일시정지: %(3)

# SetListItem
source: Stop at End
ko: 끝에서 정지

# SongSetup
source: Store Artist Preset %(1)
ko: 아티스트 프리셋 %(1) 저장

# TrackPreset
source: Store Track Preset
ko: 트랙 프리셋 저장

# Command
source: Store Track Preset
ko: 트랙 프리셋 저장

# Engine
source: THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
ko: 이 SONG에는 저작권법의 보호를 받는 소스가 포함되어 있습니다. 사용하려면 저작권자의 승인이 필요합니다.

# Project
source: The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
ko: EAN 코드가 올바르게 포맷되지 않았습니다. 13자리 숫자만 허용됩니다. 예: 036000291452 UPC가 유효하다면 맨 앞자리에 0을 더하여 유효한 EAN 코드를 얻을 수 있습니다.

# ProjectTrack
source: The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
ko: ISRC 코드가 올바르게 포맷되지 않았습니다. 12자리 알파벳과 숫자만 허용됩니다. 예: USPR37300012

# Video
source: The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
ko: 오디오 코덱이 현재의 샘플 레이트를 지원하지 않습니다. 샘플 레이트가 %(1) kHz로 변환됩니다.

# BurnerDialog
source: The device could not be opened
ko: 장치를 열 수 없습니다.

# Engine
source: The file format will be reset to "%(1)".
ko: 파일 포맷이 "%(1)"(으)로 리셋됩니다.

# SongUpdater
source: The following files failed to update:
ko: 다음 파일의 업데이트에 실패했습니다:

# SongRenderer
source: The following issues occurred during export:
ko: 익스포트 중에 다음과 같은 문제가 발생했습니다:

# SongMaster
source: The mastering file of this song is up-to-date.
ko: 이 Song의 마스터링 파일이 최신입니다.

# SongUpdater
source: The mastering files are up-to-date.
ko: 마스터링 파일이 최신입니다.

# SongMaster
source: The song will be saved first.
ko: 우선 Song이 저장됩니다.

# ImageMaker
source: There was an error during the image creation!
ko: 이미지 작성중 오류가 발생했습니다!

# ProjectPublisher
source: This project does not contain any enabled tracks.
ko: 이 Project에 포함된 켜져있는 트랙이 없습니다.

# ScoreEditor
source: Tiny
ko: 극소

# AudioDiscPublisher
source: Title
ko: 제목

# Command
source: Toggle Note or Rest
ko: 음표/쉼표 전환

# Command
source: Toggle Playback Mode Loop / Continue
ko: 재생모드를 루프/계속으로 전환

# Command
source: Toggle Playback Mode Loop / Stop at End
ko: 재생모드를 루프/끝에서 정지로 전환

# Command
source: Toggle Section Playback Mode Loop / Continue
ko: 섹션 플레이백 모드 루프/계속 전환

# Command
source: Toggle Snap
ko: 스냅 전환

# AudioDiscPublisher
source: Total Playing Time
ko: 총 재생 시간

# Command
source: Track
ko: 트랙

# SongBrowser
source: Track
ko: 트랙

# ProjectMarker
source: Track %(1)
ko: 트랙 %(1)

# AudioDiscPublisher
source: Track %(1)
ko: 트랙 %(1)

# FileType
source: Track Preset
ko: 트랙 프리셋

source: Track Preset
ko: 트랙 프리셋

# TrackPreset
source: Track Presets
ko: 트랙 프리셋

# ProjectInfo
source: Tracks
ko: 트랙

# ProjectPublisher
source: Tracks
ko: 트랙

# SongInfo
source: Tracks
ko: 트랙

# StemRenderer
source: Tracks
ko: 트랙

# ProjectEdit
source: Transform to Realtime Audio
ko: 리얼타임 오디오로 변형

# ProjectEdit
source: Transform to Rendered Audio
ko: 렌더링된 오디오로 변형

# Command
source: Up
ko: 위쪽

# Project
source: Update Mastering File
ko: 마스터링 파일 업데이트

# ProjectTrack
source: Update Mastering File
ko: 마스터링 파일 업데이트

# Command
source: Update Mastering File
ko: 마스터링 파일 업데이트

# Command
source: Update Mastering Files
ko: 마스터링 파일 업데이트

# ShowFunctions
source: Update Patch
ko: 패치 업데이트

# Player
source: Update Patch
ko: 패치 업데이트

# Command
source: Update Patch
ko: 패치 업데이트

# Player
source: Update Patch "%(1)"
ko: "%(1)" 패치 업데이트

# ProjectFunctions
source: Update Title
ko: 제목 업데이트

# SongMaster
source: Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
ko: 이 Song의 마스터링 파일 업데이트: %(6) 출력: %(1) 듀레이션: %(3) 레졸루션: %(4) 리얼타임 프로세싱: %(5) 마스터이펙트 포함: %(7) 파일명: %(2)

# SongUpdater
source: Update was canceled.
ko: 업데이트가 취소되었습니다.

# SongUpdater
source: Updated %(1) of %(2) mastering files in %(3).
ko: %(3)의 마스터링 파일 전체 %(1) 중의 %(2) 업데이트 완료

# Command
source: Use Video Frame Rate in Timeline
ko: 타임라인에서 비디오 프레임레이트 사용

# AudioFilePublisher
source: Use range of events
ko: 이벤트의 레인지 사용

# AudioFilePublisher
source: Use range of track markers
ko: 트랙 마커에 레인지 사용

# Video
source: Using different codecs might affect the export speed.
ko: 서로 다른 코덱을 사용하면 익스포트 속도에 영향을 줄 수 있습니다.

# Command
source: Video
ko: 비디오

# Command
source: Video Size Default
ko: 비디오 크기 기본

# Command
source: Video Size Double
ko: 비디오 크기 더블

# Command
source: Video Size Half
ko: 비디오 크기 하프

# Video
source: Video frame rate %(1) is not supported as song frame rate.
ko: 비디오의 %(1) 프레임레이트는 Song 프레임레이트에서 지원되지 않습니다.

# Command
source: View
ko: 보기

# Player
source: Virtual Instrument
ko: 가상악기

# SongRenderer
source: Write Mono File
ko: 모노 파일 쓰기

# StemRenderer
source: Write Mono Stems
ko: 모노 스템 쓰기

# SongRenderer
source: Write Stereo File
ko: 스테레오 파일 쓰기

# StemRenderer
source: Write Stereo Stems
ko: 스테레오 스템 쓰기

# Video
source: Writing Video File...
ko: 비디오 파일 쓰기 중...

# ScoreEditor
source: X-Large
ko: X-라지

# SongMaster
source: Yes
ko: 예

# Command
source: Zoom
ko: 확대/축소

# ShowDragHandler
source: new Player
ko: 새로운 플레이어
