Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/dawkit.po
Languages: es, ja, ko

source: [Engine]"%(1)" does not support the selected file format.
es: "%(1)" no soporta el formato de archivo seleccionado.
ja: "%(1)" は選択されているファイルフォーマットに対応していません。

source: [TrackPreset]%(1) Audio Tracks
es: %(1) Pistas de audio
ja: %(1) オーディオトラック

source: [TrackPreset]%(1) Folder Tracks
es: %(1) Pistas de carpeta
ja: %(1) フォルダートラック

source: [TrackPreset]%(1) Instrument Tracks
es: %(1) Pistas de instrumento
ja: %(1) インストゥルメントトラック

source: [StemRenderer](Disabled)
es: (deshabilitado)
ja: （無効）

source: [StemRenderer](Empty)
es: (Vacío)
ja: （空）

source: [StemRenderer](Muted)
es: (Muteado)
ja: （ミュート）

source: [StemRenderer](Protected)
es: (Protegido)
ja: (保護)

source: [AudioFilePublisher](Unknown Artist)
es: (Artista desconocido)
ja: （不明なアーティスト）

source: [AudioFilePublisher](Unknown Title)
es: (Título desconocido)
ja: （不明なタイトル）

source: [Video](unknown)
es: (desconocido)
ja: (不明)

source: [TrackPreset]1 Audio Track
es: 1 Pista de audio
ja: 1 オーディオトラック

source: [TrackPreset]1 Folder Track
es: 1 Pista de carpeta
ja: 1 フォルダートラック

source: [TrackPreset]1 Instrument Track
es: 1 Pista de instrumento
ja: 1 インストゥルメントトラック

source: [BurnerDialog]A blank CD is found and you can start to burn
es: Un CD vacío fue hallado y usted puede comenzar a grabar
ja: 空のCDが見つかりました。書き込みを開始できます。

source: [Player]A patch with this name already exists.
es: Ya existe un patch con este nombre
ja: この名前のパッチはすでに存在します。

source: [Command]Add
es: Agregar
ja: 加算

source: [Artist]Add Artist
es: Añadir artista
ja: アーティストを追加

source: [ShowDragHandler]Add Backing Track
es: Añadir pista de acompañamiento
ja: バッキングトラックを追加

source: [Command]Add Backing Track Player
es: Añadir reproductor de pista de acompañamiento
ja: バッキングトラックのプレイヤーを追加

source: [Player]Add Backing Track Player
es: Añadir reproductor de pista de acompañamiento
ja: バッキングトラックのプレイヤーを追加

source: [ProjectEditHandler]Add Event to Track
es: Agregar Evento a la pista
ja: イベントをトラックに追加

source: [ProjectFunctions]Add Marker
es: Agregar marcador
ja: マーカーを追加

source: [Command]Add Player
es: Añadir reproductor
ja: プレイヤーを追加

source: [Player]Add Player
es: Añadir reproductor
ja: プレイヤーを追加

source: [ShowFunctions]Add Player
es: Añadir reproductor
ja: プレイヤーを追加

source: [Command]Add Real Instrument Player
es: Añadir reproductor de instrumento real
ja: リアルインストゥルメントのプレイヤーを追加

source: [Player]Add Real Instrument Player
es: Añadir reproductor de instrumento real
ja: リアルインストゥルメントのプレイヤーを追加

source: [Command]Add Setlist Item
es: Añadir elemento de la lista
ja: セットリスト項目を追加

source: [ShowFunctions]Add Setlist Item
es: Añadir elemento de la lista
ja: セットリスト項目を追加

source: [ProjectFunctions]Add Track
es: Agregar pista
ja: トラックを追加

source: [SongBrowser]Add Track
es: Agregar pista
ja: トラックを追加

source: [TrackPreset]Add Tracks from Preset
es: Añadir pistas desde Preset
ja: プリセットからトラックを追加

source: [Command]Add Virtual Instrument Player
es: Añadir reproductor de instrumento virtual
ja: バーチャルインストゥルメントのプレイヤーを追加

source: [Player]Add Virtual Instrument Player
es: Añadir reproductor de instrumento virtual
ja: バーチャルインストゥルメントのプレイヤーを追加

source: [Video]All Videos
es: Todos los vídeos
ja: すべてのビデオ

source: [Command]Apply Patch
es: Aplicar patch
ja: パッチを適用

source: [ScoreEditor]Apply Staff Preset
es: Aplicar preset de pentagrama
ja: 譜表プリセットを適用

source: [TrackPreset]Apply Track Preset
es: Aplicar preset de pista
ja: トラックプリセットを適用

source: [Command]Apply Track Preset
es: Aplicar preset de pista
ja: トラックプリセットを適用

source: [TrackPreset]Apply Track Preset '%(1)'
es: Aplicar preset de pista '%(1)'
ja: トラックプリセット '%(1)' を適用

source: [AudioDiscPublisher]Arranger
es: Arreglador
ja: 編曲者

source: [Command]Arranger
es: Arreglador
ja: 編曲者

source: [ScoreEditor]Arrow Tool
es: Herramienta flecha
ja: 矢印ツール

source: [Artist]Artist '%(1)' already exists. Do you want to load the preset?
es: El artista '%(1)' ya existe. ¿Desea cargar el preset?
ja: アーティスト'%(1)'は既に存在します。プリセットを読み込みますか？

source: [Artist]Artist '%(1)' already exists. Do you want to overwrite the preset?
es: El artista '%(1)' ya existe. ¿Desea sobrescribir el preset?
ja: アーティスト'%(1)'は既に存在します。プリセットを上書きしますか？

source: [AudioDiscPublisher]Artist / Performer
es: Artista/ Intérprete
ja: アーティスト/演奏者

source: [Artist]Artist Preset
es: Preset de artista
ja: アーティストプリセット

source: [ShowFunctions]Assign Backing Track
es: Asignar pista de acompañamiento
ja: バッキングトラックをアサイン

source: [ShowFunctions]Assign Patch
es: Asignar patch
ja: パッチをアサイン

source: [SongRenderer]Audio Export
es: Exportación de audio
ja: オーディオエクスポート

source: [Player]Backing Track
es: Pista de acompañamiento
ja: バッキングトラック

source: [ProjectEdit]Bounce Track
es: Bounce (Pista)
ja: トラックをバウンス

source: [Command]Burn Audio CD
es: Grabar CD de audio
ja: オーディオCDを書き込み

source: [ProjectBurner]Burning failed.
es: Falló proceso de grabación.
ja: 書き込みに失敗しました。

source: [AudioDiscPublisher]CD Burning Service not installed.
es: Servicio de grabación de CD no instalado.
ja: CD書き込みサービスがインストールされていません。

source: [AudioDiscPublisher]CD Protocol
es: Protocolo de CD
ja: CDプロトコル

source: [AudioDiscPublisher]CD Title
es: Título de CD
ja: CDタイトル

source: [Command]Cancel
es: Cancelar
ja: キャンセル

source: [SongRenderer]Cannot create mixdown with protected content.
es: No es posible crear una mezcla con contenido protegido.
ja: 保護されたコンテンツでミックスダウンを作成することはできません。

source: [StemRenderer]Channels
es: Canales
ja: チャンネル

source: [Command]Clear Chord Track
es: Limpiar pista de acordes
ja: コードトラックをクリア

source: [ShowFunctions]Colorize Player
es: Colorear el reproductor
ja: プレイヤーに色を付ける

source: [ShowFunctions]Colorize Setlist Item
es: Colorear elemento de la lista
ja: セットリスト項目に色を付ける

source: [ProjectFunctions]Colorize Track
es: Colorear pista
ja: トラックに色を付ける

source: [ProjectFunctions]Combine Tracks
es: Combinar pistas
ja: トラックを結合

source: [Project]Combine with next Track
es: Combinar con la siguiente pista
ja: 次のトラックと結合

source: [Command]Combine with next Track
es: Combinar con la siguiente pista
ja: 次のトラックと結合

source: [AudioDiscPublisher]Comment
es: Comentario
ja: コメント

source: [AudioDiscPublisher]Composer
es: Compositor
ja: 作曲者

source: [Command]Console
es: Consola
ja: コンソール

source: [PatchList]Content
es: Contenido
ja: コンテンツ

source: [SetListItem]Continue
es: Continuar
ja: 続行

source: [ScoreEditor]Continuous
es: Contínua
ja: 連続

source: [ScoreEditor]Convert to Grand Staff
es: Convertir a Grand Staff
ja: 大譜表に変換

source: [ScoreEditor]Convert to Single Staff
es: Convertir a pentagrama
ja: 単一譜表に変換

source: [Command]Copy
es: Copiar
ja: コピー

source: [ProjectEdit]Copy Metadata to all Tracks
es: Copiar metadatos a todas las pistas
ja: メタデータをすべてのトラックにコピー

source: [AudioFilePublisher]Could not create audio files.
es: No es posible crear archivos de audio
ja: オーディオファイルを作成できませんでした。

source: [BurnerDialog]Could not find a CD burner
es: No es posible hallar grabador de CD
ja: CDバーナーが見つかりません

source: [Song]Could not import file!
es: No se pudo importar el archivo!
ja: ファイルをインポートできませんでした。

source: [Project]Could not import file! The file format is unsupported.
es: No se puede importar el archivo! El formato de archivo no es compatible.
ja: ファイルをインポートできませんでした。このファイルフォーマットには対応していません。

source: [Loudness]Custom
es: Personalizada
ja: カスタム

source: [DDPImageMaker]DDP image failed.
es: Falló imagen DDP.
ja: DDPイメージに失敗しました。

source: [PlayerList]Default
es: Por defecto
ja: デフォルト

source: [Player]Default Patch: %(1)
es: Patch por defecto: %(1)
ja: デフォルトのパッチ: %(1)

source: [Command]Delete
es: Eliminar
ja: 削除

source: [Marker]Delete Marker
es: Borrar marcador
ja: マーカーを削除

source: [ScoreEditor]Deselect All
es: Deseleccionar todo
ja: すべての選択を解除

source: [ProjectEdit]Detect Loudness
es: Detectar Loudness
ja: ラウドネスを検出

source: [Project]Devices
es: Dispositivos
ja: デバイス

source: [Show]Devices
es: Dispositivos
ja: デバイス

source: [Engine]Devices
es: Dispositivos
ja: デバイス

source: [Command]Digital Release
es: Lanzamiento digital
ja: デジタルリリース

source: [Command]Disable Setlist Item
es: Desactivar elemento de la lista
ja: セットリスト項目を無効化

source: [ShowFunctions]Disable Setlist Item
es: Desactivar elemento de la lista
ja: セットリスト項目を無効化

source: [Command]Disable Track
es: Deshabilitar pista
ja: トラックを無効化

source: [ProjectFunctions]Disable Track
es: Deshabilitar pista
ja: トラックを無効化

source: [ProjectFunctions]Disable Tracks
es: Desabilitar pistas
ja: トラックを無効化

source: [Engine]Do not publish
es: No publicar
ja: 公開しない

source: [ProjectTrack]Do you want to apply incrementing ISRC codes for all tracks?
es: Desea aplicar códigos ISCR incrementales para todas las pistas?
ja: 昇順のISRCコードをすべてのトラックに適用しますか？

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) Location: %(2)
es: Desea crear una imagen DDP? Image: %(1) Location: %(2)
ja: DDPイメージを作成しますか？ イメージ: %(1) ロケーション: %(2)

source: [SongRenderer]Do you want to delete the exported file?
es: Desea borrar el archivo exportado?
ja: エクスポートされたファイルを削除しますか？

source: [SongRenderer]Do you want to delete the exported files?
es: Desea borrar los archivos exportados?
ja: エクスポートされたファイルを削除しますか？

source: [Command]Document Setup
es: Ajuste del documento
ja: ドキュメント設定

source: [Command]Down
es: Abajo
ja: 下

source: [Command]Duplicate
es: Duplicar
ja: 複製

source: [Command]Duplicate (complete)
es: Duplicar (completa)
ja: 複製（完全）

source: [Command]Duplicate Player
es: Duplicar reproductor
ja: プレイヤーを複製

source: [ShowFunctions]Duplicate Player
es: Duplicar reproductor
ja: プレイヤーを複製

source: [Command]Duplicate Setlist Item
es: Duplicar elemento de la lista
ja: セットリスト項目を複製

source: [ShowFunctions]Duplicate Setlist Item
es: Duplicar elemento de la lista
ja: セットリスト項目を複製

source: [AudioDiscPublisher]EAN/UPC
es: EAN/UPC
ja: EAN/UPC

source: [Command]Edit
es: Editar
ja: 編集

source: [Project]Edit Song
es: Editar canción
ja: ソングを編集

source: [ProjectTrack]Edit Song
es: Editar canción
ja: ソングを編集

source: [Command]Enable Setlist Item
es: Activar elemento de la lista
ja: セットリスト項目を有効化

source: [ShowFunctions]Enable Setlist Item
es: Activar elemento de la lista
ja: セットリスト項目を有効化

source: [Command]Enable Track
es: Habilitar pista
ja: トラックを有効化

source: [ProjectFunctions]Enable Track
es: Habilitar pista
ja: トラックを有効化

source: [ProjectFunctions]Enable Tracks
es: Habilitar pistas
ja: トラックを有効化

source: [BurnerDialog]Erasing failed.
es: Falló el proceso de borrado.
ja: 消去に失敗しました:

source: [Command]Event
es: Evento
ja: イベント

source: [Command]Export Mixdown
es: Exportar Mezcla
ja: ミックスダウンをエクスポート

source: [Command]Export Stems
es: Exportar Stems
ja: ステムをエクスポート

source: [Command]Export Video
es: Exportar vídeo
ja: ビデオをエクスポート

source: [SongRenderer]Exporting...
es: Exportando...
ja: エクスポートしています...

source: [StemRenderer]Exporting:
es: Exportando:
ja: エクスポートしています:

source: [SongRenderer]Failed to export audio file.
es: Falló al exportar archivo de audio.
ja: オーディオファイルのエクスポートに失敗しました。

source: [StemRenderer]Failed to export audio file.
es: Falló al exportar archivo de audio.
ja: オーディオファイルのエクスポートに失敗しました。

source: [Video]Failed to write video.
es: No se pudo escribir el vídeo.
ja: ビデオの書き込みに失敗しました。

source: [Command]File
es: Archivo
ja: ファイル

source: [ScoreEditor]First Only
es: Sólo el primero
ja: 先頭のみ

source: [Command]First Track
es: Primera pista
ja: 最初のトラック

source: [AudioFilePublisher]Generating audio files (%(1) of %(2))
es: Generando archivos de audio (%(1) de %(2))
ja: オーディオファイルを生成しています（ %(2) 中 %(1) ）

source: [ImageMaker]Generating image file...
es: Generando archivo de imagen...
ja: イメージファイルを生成しています...

source: [AudioDiscPublisher]Generator
es: Generador
ja: ジェネレーター

source: [Command]Goto Next Marker
es: Ir al siguiente marcador
ja: 次のマーカーへ移動

source: [Command]Goto Next Section
es: Ir a la sección siguiente
ja: 次のセクションへ移動

source: [Command]Goto Previous Marker
es: Ir al marcador anterior
ja: 前のマーカーへ移動

source: [Command]Goto Previous Section
es: Ir a la sección anterior
ja: 前のセクションへ移動

source: [Command]Goto Section 1
es: Ir a la sección 1
ja: セクション1へ移動

source: [Command]Goto Section 10
es: Ir a la sección 10
ja: セクション10へ移動

source: [Command]Goto Section 11
es: Ir a la sección 11
ja: セクション11へ移動

source: [Command]Goto Section 12
es: Ir a la sección 12
ja: セクション12へ移動

source: [Command]Goto Section 13
es: Ir a la sección 13
ja: セクション13へ移動

source: [Command]Goto Section 14
es: Ir a la sección 14
ja: セクション14へ移動

source: [Command]Goto Section 15
es: Ir a la sección 15
ja: セクション15へ移動

source: [Command]Goto Section 16
es: Ir a la sección 16
ja: セクション16へ移動

source: [Command]Goto Section 2
es: Ir a la sección 2
ja: セクション2へ移動

source: [Command]Goto Section 3
es: Ir a la sección 3
ja: セクション3へ移動

source: [Command]Goto Section 4
es: Ir a la sección 4
ja: セクション4へ移動

source: [Command]Goto Section 5
es: Ir a la sección 5
ja: セクション5へ移動

source: [Command]Goto Section 6
es: Ir a la sección 6
ja: セクション6へ移動

source: [Command]Goto Section 7
es: Ir a la sección 7
ja: セクション7へ移動

source: [Command]Goto Section 8
es: Ir a la sección 8
ja: セクション8へ移動

source: [Command]Goto Section 9
es: Ir a la sección 9
ja: セクション9へ移動

source: [ScoreEditor]Hide Tempos
es: Ocultar tempos
ja: テンポを隠す

source: [AudioDiscPublisher]ISRC
es: ISRC
ja: ISRC

source: [DDP]Import DDP
es: Importar DDP
ja: DDPをインポート

source: [Command]Import File
es: Importar archivo
ja: ファイルをインポート

source: [ProjectFunctions]Import File
es: Importar archivo
ja: ファイルをインポート

source: [Command]Import Video
es: Importar video
ja: ビデオをインポート

source: [Browser]Import to Pool
es: Importar al pool
ja: プールへインポート

source: [AudioDiscPublisher]Index
es: Índice
ja: 索引

source: [ProjectMarker]Index %(1)
es: Index %(1)
ja: Index %(1)

source: [BurnerDialog]Initializing...
es: Inicializando...
ja: 初期化しています...

source: [Command]Insert
es: Insertar
ja: 挿入

source: [ShowFunctions]Insert Marker
es: Insertar marcador
ja: マーカーを挿入

source: [Command]Insert Named
es: Insertar nombrado
ja: 名前の付いたマーカーを挿入

source: [SetListItem]Item
es: Elemento
ja: 歌

source: [SongRenderer]Keep Output Speaker Setup
es: Mantener la configuración de los altavoces de salida
ja: 出力スピーカー設定を保持

source: [StemRenderer]Keep Stem Speaker Setup
es: Mantener la configuración del altavoz Stem
ja: ステムスピーカー設定を保持

source: [ScoreEditor]Large
es: Grande
ja: 大

source: [Command]Last Track
es: Última pista
ja: 最後のトラック

source: [AudioDiscPublisher]Length
es: Duración
ja: 時間

source: [ProjectEditHandler]Length: %(1)
es: Longitud: %(1)
ja: 長さ: %(1)

source: [EventEditHandler]Length: %(1)
es: Longitud: %(1)
ja: 長さ: %(1)

source: [ProjectEditHandler]Length: %(1) Pause: %(2)
es: Longitud: %(1) Pausa: %(2)
ja: 長さ: %(1) 一時停止: %(2)

source: [TrackPreset]Load Track Preset
es: Cargar Preset de pista
ja: トラックプリセットをロード

source: [Command]Load Track Preset
es: Cargar Preset de pista
ja: トラックプリセットをロード…

source: [Command]Locate Missing Devices
es: Localizar dispositivos perdidos
ja: 行方不明のデバイスを検索

source: [SetListItem]Loop
es: Loop
ja: ループ

source: [SetListItem]Loop And Continue
es: Bucle y continuar
ja: ループして続行

source: [Command]Loop Setlist Item
es: Loop el elemento de la lista
ja: セットリスト項目をループ

source: [AudioDiscPublisher]Lyrics
es: Letra
ja: 歌詞

source: [Command]Make DDP Image
es: Crear imagen DDP
ja: DDPイメージを作成

source: [Command]Make Image
es: Crear imagen
ja: イメージを作成

source: [Command]Marker
es: Marcador
ja: マーカー

source: [ScoreEditor]Medium
es: Medio
ja: 中

source: [ShowSetup]Meta Information
es: Meta información
ja: メタ情報

source: [SongSetup]Meta Information
es: Meta información
ja: メタ情報

source: [SongSetup]Mismatch: Audio Device has %(1)
es: No coincide: El dispositivo de audio tiene %(1)
ja: 不一致: オーディオデバイスが %(1)

source: [Edit]Mixdown Selection
es: Selección de mezcla
ja: ミックスダウン選択

source: [ProjectBurner]Mixdown Speed: %float(1:1)
es: Velocidad de mezcla: %float(1:1)
ja: ミックスダウンスピード: %float(1:1)

source: [ProjectFunctions]Modify Attribute
es: Modificar atributo
ja: 属性を変更

source: [ProjectEditHandler]Move End Marker
es: Mover Marcador final
ja: エンドマーカーを移動

source: [ProjectEditHandler]Move End Marker only
es: Mover Marcador final solamente
ja: エンドマーカーのみを移動

source: [ProjectEditHandler]Move Event and Resize Track
es: Mover Evento y redimensionar pista
ja: イベントを移動してトラックのサイズを変更

source: [ProjectEditHandler]Move Event and Track Start
es: Mover Evento e inicio de pista
ja: イベントとトラックスタートを移動

source: [ProjectEditHandler]Move Event only
es: Mover Evento solamente
ja: イベントのみを移動

source: [ProjectFunctions]Move Marker
es: Mover marcador
ja: マーカーを移動

source: [ShowFunctions]Move Marker
es: Mover marcador
ja: マーカーを移動

source: [ShowFunctions]Move Player
es: Mover reproductor
ja: プレイヤーを移動

source: [ShowFunctions]Move Setlist Item
es: Mover elemento de la lista
ja: セットリスト項目を移動

source: [ProjectEditHandler]Move Start Marker
es: Mover Marcador de inicio
ja: スタートマーカーを移動

source: [ProjectEditHandler]Move Start Marker only
es: Mover Marcador de inicio solamente
ja: スタートマーカーのみを移動

source: [ProjectEditHandler]Move Start and End Marker
es: Mover Marcador de inicio y final
ja: スタートマーカーとエンドマーカーを移動

source: [ActionDescriptions]Move Track
es: Mover pista
ja: トラックを移動

source: [Player]Mute
es: Silenciar
ja: ミュート

source: [Command]Mute
es: Silenciar
ja: ミュート

source: [Command]Navigation
es: Navegación
ja: ナビゲーション

source: [Command]Next Patch
es: Siguiente patch
ja: 次のパッチ

source: [Command]Next Player
es: Siguiente Player
ja: 次のプレイヤー

source: [Command]Next Setlist Item
es: Siguiente elemento de la lista
ja: 次のセットリスト項目

source: [Command]Next Track
es: Siguiente pista
ja: 次のトラック

source: [SongMaster]No
es: No
ja: いいえ

source: [BurnerDialog]No Device
es: No hay ningún dispositivo
ja: デバイスなし

source: [ScoreEditor]No Titles
es: Sin títulos
ja: タイトルなし

source: [Video]No video in the selected range
es: No hay vídeo en el rango seleccionado
ja: 選択されている範囲内にビデオなし

source: [Player]None
es: Ninguno
ja: なし

source: [ScoreEditor]Normal
es: Normal
ja: 標準

source: [AudioEdit]Normalize Audio
es: Normalizar audio
ja: オーディオをノーマライズ

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
es: No todas las pistas pueden ser agregadas al disco de audio, debido a que el mismo solo puede ser de 80 minutos de duración como máximo.
ja: オーディオディスクには80分しか収録できないため、すべてのトラックをオーディオディスクに追加できませんでした。

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
es: No todas las pistas pueden ser agregadas al disco de audio, debido a que este solo puede contener hasta 99 pistas.
ja: オーディオディスクには最大99トラックしか収録できないため、すべてのトラックをオーディオディスクに追加できませんでした。

source: [SongRenderer]Nothing to export. Please select format and set loop or markers first.
es: Nada que exportar. Por favor selecione el formato y ajuste el loop o marcadores primero.
ja: エクスポートするものがありません。まずフォーマットを選択してループまたはマーカーを設定してください。

source: [StemRenderer]Nothing to export. Please select one or more tracks and set Loop or Markers.
es: Nada que exportar. Por favor seleccione una o más pistas y establezca loop o marcadores.
ja: エクスポートするものがありません。1つまたは複数のトラックを選択してループまたはマーカーを設定してください。

source: [Command]Open Arranger Track
es: Abrir pista de Arreglos
ja: アレンジトラックを開く

source: [Command]Open Chord Track
es: Abrir pista de acordes
ja: コードトラックを開く

source: [Command]Open Marker Track
es: Abrir pista de marcadores
ja: マーカートラックを開く

source: [Command]Open Tempo Track
es: Abrir pista se tempo
ja: テンポトラックを開く

source: [AudioDiscPublisher]Opening the CD Burning Engine failed.
es: Falló motor de grabación de CD al abrir.
ja: CD書き込みエンジンを開くのに失敗しました。

source: [ScoreEditor]Pages
es: Páginas
ja: ページ

source: [ScoreEditor]Paint Tool
es: Herramienta de pintura
ja: ペイントツール

source: [Command]Paste
es: Pegar
ja: ペースト

source: [PatchList]Patch
es: Patch
ja: パッチ

source: [Player]Patch
es: Patch
ja: パッチ

source: [AudioDiscPublisher]Pause
es: Pausa
ja: 一時停止

source: [Command]Perform
es: Realizar
ja: 演奏

source: [PatchList]Player
es: Reproductor
ja: プレイヤー

source: [Player]Player
es: Reproductor
ja: プレイヤー

source: [ShowDragHandler]Player "%(1)"
es: Reproductor "%(1)"
ja: プレイヤー "%(1)"

source: [SongUpdater]Please ensure that no files or devices are missing!
es: Por favor asegúrese que no hay archivos o dispositivos faltantes!
ja: 行方不明のファイルまたはデバイスがないことを確認してください。

source: [BurnerDialog]Please erase the CD or insert a blank one
es: Por favor borre el CD o inserte uno vacío
ja: CDを消去するか空のCDを挿入してください

source: [BurnerDialog]Please insert a blank CD
es: Por favor inserte un CD vacío
ja: 空のCDを挿入してください

source: [Project]Pool
es: Pool
ja: プール

source: [Show]Pool
es: Pool
ja: プール

source: [Engine]Pool
es: Pool
ja: プール

source: [AudioDiscPublisher]Preparing...
es: Preparando...
ja: 準備しています...

source: [Command]Previous Patch
es: Patch previo
ja: 前のパッチ

source: [Command]Previous Player
es: Player anterior
ja: 前のプレイヤー

source: [Command]Previous Setlist Item
es: Elemento anterior de la lista
ja: 前のセットリスト項目

source: [Command]Previous Track
es: Pista anterior
ja: 前のトラック

source: [Command]Print
es: Imprimir
ja: 印刷

source: [Command]Project
es: Proyecto
ja: プロジェクト

source: [Project]Project
es: Proyecto
ja: プロジェクト

source: [ProjectEdit]Project
es: Proyecto
ja: プロジェクト

source: [Project]Project Setup
es: Configuración de proyecto
ja: プロジェクト設定

source: [Player]Real Instrument
es: Instrumento real
ja: リアルインストゥルメント

source: [ScoreEditor]Rebuild Score
es: Reconstruir partitura
ja: スコアを再構築

source: [Command]Remove
es: Quitar
ja: 削除

source: [Artist]Remove Artist '%(1)'
es: Eliminar el artista '%(1)'
ja: アーティスト '%(1)' を削除

source: [ShowFunctions]Remove Backing Track
es: Eliminar pista de acompañamiento
ja: バッキングトラックを削除

source: [ProjectFunctions]Remove Marker
es: Quitar marcador
ja: マーカーを削除

source: [ShowFunctions]Remove Marker
es: Quitar marcador
ja: マーカーを削除

source: [ShowFunctions]Remove Patch
es: Eliminar patch
ja: パッチを削除

source: [Command]Remove Player
es: Eliminar reproductor
ja: プレイヤーを削除

source: [ShowFunctions]Remove Player
es: Eliminar reproductor
ja: プレイヤーを削除

source: [Command]Remove Setlist Item
es: Eliminar elemento de la lista
ja: セットリスト項目を削除

source: [ShowFunctions]Remove Setlist Item
es: Eliminar elemento de la lista
ja: セットリスト項目を削除

source: [Command]Remove Track
es: Quitar pista
ja: トラックを削除

source: [ProjectFunctions]Remove Track
es: Quitar pista
ja: トラックを削除

source: [ShowFunctions]Rename Patch
es: Renombrar patch
ja: パッチ名を変更

source: [Command]Rename Patch
es: Renombrar patch
ja: パッチ名を変更

source: [Player]Rename Patch "%(1)"
es: Renombrar patch "%(1)"
ja: パッチ名 "%(1)" を変更

source: [ShowFunctions]Rename Player
es: Renombrar reproductor
ja: プレイヤー名を変更

source: [ProjectFunctions]Rename Track
es: Renombrar pista
ja: トラック名を変更

source: [ClickRenderer]Render Click
es: Renderizar clic
ja: クリックをレンダー

source: [Command]Render Click
es: Renderizar clic
ja: クリックをレンダー

source: [Video]Rendering Audio...
es: Renderizando audio...
ja: オーディオをレンダリングしています…

source: [ClickRenderer]Rendering Click
es: Renderizando clic
ja: クリックをレンダーしています

source: [ProjectEditHandler]Replace Event
es: Reemplazar evento
ja: イベントを置換

source: [ProjectEditHandler]Replace Event (keep length)
es: Sustituir evento (mantener duración)
ja: イベントを置換 (長さを維持)

source: [ProjectFunctions]Replace File
es: Reemplazar archivo
ja: ファイルを置換

source: [Player]Reset Default Patch
es: Restablecer patch por defecto
ja: デフォルトパッチをリセット

source: [Command]Reset Default Patch
es: Restablecer patch por defecto
ja: デフォルトパッチをリセット

source: [Command]Reset Pause
es: Resetear pausa
ja: 一時停止をリセット

source: [ProjectFunctions]Reset Pause
es: Resetear pausa
ja: 一時停止をリセット

source: [Project]Reset Track Markers to Content
es: Reestablecer Marcadores de pista a Contenido
ja: トラックマーカーをコンテンツにリセット

source: [Command]Reset Track Markers to Content
es: Reestablecer Marcadores de pista a Contenido
ja: トラックマーカーをコンテンツにリセット

source: [ProjectFunctions]Resize Track
es: Modificar el tamaño de la pista
ja: トラックのサイズを変更

source: [ProjectEditHandler]Ripple Edit
es: Editar Ripple
ja: リップル編集

source: [ShowFunctions]Save Patch
es: Guardar patch
ja: パッチを保存
