Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/dawkit.po
Languages: es, ja, ko

source: [Player]Save Patch
es: Guardar patch
ja: パッチを保存

source: [Command]Save Patch
es: Guardar patch
ja: パッチを保存

source: [Command]Score
es: Partitura
ja: スコア

source: [ScoreEditor]Select All
es: Seleccionar todo
ja: すべてを選択

source: [Command]Select All
es: Seleccionar todo
ja: すべてを選択

source: [ScoreEditor]Select All in Staff
es: Seleccionar todo en el pentagrama
ja: 譜表内のすべてを選択

source: [ScoreEditor]Select All on Tracks
es: Seleccionar todo en las pistas
ja: トラック上のすべてを選択

source: [Command]Select All on Tracks
es: Seleccionar todo en las pistas
ja: トラック上のすべてを選択

source: [ShowEditComponent]Select In Pool
es: Seleccionar en Pool
ja: プールで選択

source: [Command]Select Mute Patch
es: Seleccionar silenciar patch
ja: ミュートパッチを選択

source: [Command]Select Patch 1
es: Seleccionar patch 1
ja: パッチ1を選択

source: [Command]Select Patch 10
es: Seleccionar patch 10
ja: パッチ10を選択

source: [Command]Select Patch 2
es: Seleccionar patch 2
ja: パッチ2を選択

source: [Command]Select Patch 3
es: Seleccionar patch 3
ja: パッチ3を選択

source: [Command]Select Patch 4
es: Seleccionar patch 4
ja: パッチ4を選択

source: [Command]Select Patch 5
es: Seleccionar patch 5
ja: パッチ5を選択

source: [Command]Select Patch 6
es: Seleccionar patch 6
ja: パッチ6を選択

source: [Command]Select Patch 7
es: Seleccionar patch 7
ja: パッチ7を選択

source: [Command]Select Patch 8
es: Seleccionar patch 8
ja: パッチ8を選択

source: [Command]Select Patch 9
es: Seleccionar patch 9
ja: パッチ9を選択

source: [Command]Select Player 1
es: Seleccionar Player 1
ja: プレイヤー1を選択

source: [Command]Select Player 10
es: Seleccionar Player 10
ja: プレイヤー10を選択

source: [Command]Select Player 2
es: Seleccionar Player 2
ja: プレイヤー2を選択

source: [Command]Select Player 3
es: Seleccionar Player 3
ja: プレイヤー3を選択

source: [Command]Select Player 4
es: Seleccionar Player 4
ja: プレイヤー4を選択

source: [Command]Select Player 5
es: Seleccionar Player 5
ja: プレイヤー5を選択

source: [Command]Select Player 6
es: Seleccionar Player 6
ja: プレイヤー6を選択

source: [Command]Select Player 7
es: Seleccionar Player 7
ja: プレイヤー7を選択

source: [Command]Select Player 8
es: Seleccionar Player 8
ja: プレイヤー8を選択

source: [Command]Select Player 9
es: Seleccionar Player 9
ja: プレイヤー9を選択

source: [Command]Select Setlist Item 1
es: Seleccionar elemento 1 de la lista
ja: セットリスト項目1を選択

source: [Command]Select Setlist Item 10
es: Seleccionar elemento 10 de la lista
ja: セットリスト項目10を選択

source: [Command]Select Setlist Item 2
es: Seleccionar elemento 2 de la lista
ja: セットリスト項目2を選択

source: [Command]Select Setlist Item 3
es: Seleccionar elemento 3 de la lista
ja: セットリスト項目3を選択

source: [Command]Select Setlist Item 4
es: Seleccionar elemento 4 de la lista
ja: セットリスト項目4を選択

source: [Command]Select Setlist Item 5
es: Seleccionar elemento 5 de la lista
ja: セットリスト項目5を選択

source: [Command]Select Setlist Item 6
es: Seleccionar elemento 6 de la lista
ja: セットリスト項目6を選択

source: [Command]Select Setlist Item 7
es: Seleccionar elemento 7 de la lista
ja: セットリスト項目7を選択

source: [Command]Select Setlist Item 8
es: Seleccionar elemento 8 de la lista
ja: セットリスト項目8を選択

source: [Command]Select Setlist Item 9
es: Seleccionar elemento 9 de la lista
ja: セットリスト項目9を選択

source: [Command]Select in Pool
es: Seleccionar en Pool
ja: プールで選択

source: [Player]Set "%(1)" as Default Patch
es: Ajustar "%(1)" como patch por defecto
ja: "%(1)" をデフォルトパッチとして設定

source: [Song]Set Bar Offset to Cursor
es: Ajustar offset de compás al cursor
ja: 小節オフセットをカーソルに設定

source: [Command]Set Bar Offset to Cursor
es: Ajustar offset de compás al cursor
ja: 小節オフセットをカーソルに設定

source: [Command]Set Current as Default Patch
es: Ajustar actual como patch por defecto
ja: 現行をデフォルトパッチとして設定

source: [Song]Set Frames at Cursor
es: Establecer fotogramas en el puntero
ja: カーソル位置でフレームを設定

source: [Command]Set Frames at Cursor
es: Establecer fotogramas en el puntero
ja: カーソル位置でフレームを設定

source: [Marker]Set Markers
es: Establecer marcadores
ja: マーカーを設定

source: [ShowFunctions]Set Meta Info
es: Ajustar metainformación
ja: メタ情報を設定

source: [ShowFunctions]Set Playback Mode
es: Ajustar modo de reproducción
ja: 再生モードを設定

source: [Command]Set Playback Mode Continue
es: Ajustar modo de reproducción contínuo
ja: 再生モードを続行に設定

source: [Command]Set Playback Mode Loop
es: Ajustar modo de reproducción en Loop
ja: 再生モードをループに設定

source: [Command]Set Playback Mode Stop at End
es: Ajustar modo de reproducción Finalizar al final
ja: 再生モードをエンドで停止に設定

source: [ShowFunctions]Set Player
es: Ajustar reproductor
ja: プレイヤーを設定

source: [Command]Set Section Playback Mode Continue
es: Ajustar sección de modo de reproducción contínua
ja: セクション再生モードを続行に設定

source: [Command]Set Section Playback Mode Loop
es: Ajustar sección de modo de reproducción en bucle
ja: セクション再生モードをループに設定

source: [Command]Set Section Playback Mode Loop And Continue
es: Ajustar sección de modo de reproducción en bucle y contínua
ja: セクション再生モードをループして続行に設定

source: [Command]Set Section Playback Mode Skip
es: Ajustar sección de modo de reproducción de salto
ja: セクション再生モードをスキップに設定

source: [Command]Set Section Playback Mode Stop at End
es: Ajustar sección de modo de reproducción en detenerse al final
ja: セクション再生モードをエンドで停止に設定

source: [ShowFunctions]Set Setlist Item Duration
es: Ajustar duración del elemento de la lista
ja: セットリスト項目のデュレーションを設定

source: [ShowFunctions]Set Setlist Item Key Signature
es: Ajustar tonalidad del elemento de la lista
ja: セットリスト項目のキーを設定

source: [ShowFunctions]Set Setlist Item Pause
es: Ajustar pausa del elemento de la lista
ja: セットリスト項目の一時停止を設定

source: [ShowFunctions]Set Setlist Item Playback Mode
es: Ajustar modo de reproducción del elemento de la lista
ja: セットリスト項目の再生モードを設定

source: [ShowFunctions]Set Setlist Item Tempo
es: Ajustar tempo del elemento de la lista
ja: セットリスト項目のテンポを設定

source: [ShowFunctions]Set Setlist Item Time Signature
es: Ajustar compás del elemento de la lista
ja: セットリスト項目の拍子を設定

source: [ShowFunctions]Set Setlist Item Title
es: Ajustar título del elemento de la lista
ja: セットリスト項目のタイトルを設定

source: [Command]Set Start and End to Selection
es: Establecer principio y fin para la selección
ja: スタートとエンドを選択に設定

source: [ScoreEditor]Set Text Font
es: Ajustar fuente del texto
ja: テキストフォントを設定

source: [Song]Set Time Offset to Cursor
es: Ajustar Time Offset a cursor
ja: タイムオフセットをカーソルに設定

source: [Command]Set Time Offset to Cursor
es: Ajustar Time Offset a cursor
ja: タイムオフセットをカーソルに設定

source: [ProjectFunctions]Set Track Pause
es: Ajuste de pausa de pista
ja: トラックの一時停止を設定

source: [ScoreEditor]Setup Page
es: Configuración de página
ja: 設定ページ

source: [Command]Show
es: Actuación
ja: ショー

source: [Show]Show
es: Actuación
ja: ショー

source: [Command]Show Envelopes
es: Mostrar envolventes
ja: エンベロープを表示

source: [Show]Show Setup
es: Mostrar configuración
ja: ショー設定

source: [ScoreEditor]Show Tempos
es: Mostrar tempos
ja: テンポを表示

source: [Command]Show in Explorer/Finder
es: Mostara en Explorador/Buscador
ja: エクスプローラー/Finderに表示

source: [ScoreEditor]Single Track
es: Pista única
ja: 単一トラック

source: [SetListItem]Skip
es: Saltar
ja: スキップ

source: [ScoreEditor]Small
es: Pequeña
ja: 小

source: [Command]Solo
es: Solo
ja: ソロ

source: [Command]Song
es: Canción
ja: ソング

source: [Engine]Song
es: Canción
ja: ソング

source: [Song]Song Setup
es: Configuración de canción
ja: ソング設定

source: [Video]Song alreay has the same frame rate %(1) as the video file.
es: La canción ya tiene la misma tasa de fotogramas %(1) que el archivo de vídeo.
ja: ソングはすでにビデオファイルと同じフレームレート %(1) です。

source: [Video]Song frame rate set to %(1).
es: La tasa de fotogramas de la canción está ajustada a %(1).
ja: ソングのフレームレートは %(1) に設定されています。

source: [Command]Sound Variation
es: Variación de sonido
ja: サウンドバリエーション

source: [Project]Split Event at Cursor
es: Dividir evento en el cursor
ja: イベントをカーソル位置で分割

source: [SongRenderer]Split Speakers to Mono Files
es: Dividir altavoces a archivos mono
ja: スピーカーをモノファイルに分割

source: [StemRenderer]Split Stem Speakers to Mono Files
es: Dividir los altavoces Stem a archivos Mono
ja: ステムスピーカーをモノファイルに分割

source: [ProjectFunctions]Split Track
es: Dividir pista
ja: トラックを分割

source: [Project]Split Track and Event at Cursor
es: Dividir pista y evento en el cursor
ja: トラックとイベントをカーソル位置で分割

source: [Command]Split Track and Event at Cursor
es: Dividir pista y evento en el cursor
ja: トラックとイベントをカーソル位置で分割

source: [Project]Split Track at Cursor
es: Dividir pista en el cursor
ja: トラックをカーソルで分割

source: [Command]Split Track at Cursor
es: Dividir pista en el cursor
ja: トラックをカーソルで分割

source: [ProjectBurner]Start to burn audio disc at %(1) times
es: Comenzar a grabar CD de audio en %(1) veces
ja: %(1) 倍速でオーディオディスクの書き込みを開始

source: [DDPImageMaker]Start to write DDP image at %(1) times
es: Comenzar a escribir imagen DDP en %(1) veces
ja: %(1) 倍速でオーディオディスクの書き込みを開始

source: [EventEditHandler]Start: %(1) (%(2)) Pause: %(3)
es: Inicio: %(1) (%(2)) Pausa: %(3)
ja: 開始: %(1) (%(2)) 一時停止: %(3)

source: [SetListItem]Stop at End
es: Parar al final
ja: エンドで停止

source: [SongSetup]Store Artist Preset %(1)
es: Guardar preset del artista %(1)
ja: アーティストプリセット %(1) を保存

source: [TrackPreset]Store Track Preset
es: Guardar preset de pista
ja: トラックプリセットを保存

source: [Command]Store Track Preset
es: Guardar preset de pista
ja: トラックプリセットを保存

source: [Engine]THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
es: ESTA CANCIÓN CONTIENE MATERIAL CON DERECHO DE AUTOR. NO DEBE UTILIZAR ESTE MATERIAL SIN ACUERDO CON EL AUTOR DEL MISMO.
ja: このソングには著作権で保護されている素材が含まれています。著作権者の了解なく素材を使用することはできません。

source: [Project]The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
es: El código EAN no está formateado correctamente. El mismo debe tener una longitud de 13 caracteres y debe contener solamente caracteres numéricos. Ejemplo: 036000291452 Si tiene un UPC, solo necesita agregar 0 al comienzo para formar un código EAN válido.
ja: EANコードが正しくフォーマットされていません。 コードは13文字で、数字のみで構成されています。 例: 036000291452 UPCがある場合、先頭に0を加えれば有効なEANコードになります。

source: [ProjectTrack]The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
es: El código ISRC no está formateado correctamente. el mismo debe tener una longitud de 12 caracteres y debe contener solamente caracteres alfanuméricos. Ejemplo: USPR37300012
ja: ISRCコードが正しくフォーマットされていません。 コードは12文字で、英数字のみで構成されています。 例: USPR37300012

source: [Video]The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
es: El códec de audio no soporta la frecuencia de muestreo actual. La frecuencia se convertirá a %(1) kHz.
ja: このオーディオコーデックは現行のサンプルレートに対応していません。レートは %(1) kHz に変換されます。

source: [BurnerDialog]The device could not be opened
es: No se ha podido abrir el dispositivo
ja: デバイスを開けませんでした

source: [Engine]The file format will be reset to "%(1)".
es: El formato del archivo será reiniciado a "%(1)".
ja: ファイルフォーマットは "%(1)" にリセットされます。

source: [SongUpdater]The following files failed to update:
es: Los siguientes archivos no se pudieron actualizar:
ja: 次のファイルの更新に失敗しました:

source: [SongRenderer]The following issues occurred during export:
es: Los siguientes problemas surgieron durante la exportación
ja: 次の問題がエクスポート中に生じました:

source: [SongMaster]The mastering file of this song is up-to-date.
es: El archivo de masterización de esta canción está actualizado.
ja: このソングのマスタリングファイルは最新です。

source: [SongUpdater]The mastering files are up-to-date.
es: Los archivos de masterización están actualizados al día de la fecha.
ja: マスタリングファイルは最新です。

source: [SongMaster]The song will be saved first.
es: La canción será guardada primerot.
ja: まずソングが保存されます。

source: [ImageMaker]There was an error during the image creation!
es: Hubo un error durante la creación de la imagen!
ja: イメージ作成中にエラーが発生しました。

source: [ProjectPublisher]This project does not contain any enabled tracks.
es: Este proyecto no contiene ninguna pista habilitada.
ja: このプロジェクトには有効なトラックがひとつも含まれていません。

source: [ScoreEditor]Tiny
es: Pequeña
ja: 極小

source: [AudioDiscPublisher]Title
es: Título
ja: タイトル

source: [Command]Toggle Note or Rest
es: Alternar Nota o Silencio
ja: 音符と休符を切り替え

source: [Command]Toggle Playback Mode Loop / Continue
es: Alternar modo de reproducción en Loop / Contínua
ja: 再生モードをループ/続行に切り替え

source: [Command]Toggle Playback Mode Loop / Stop at End
es: Alternar modo de reproducción en Loop / Parar al final
ja: 再生モードをループ/エンドで停止に切り替え

source: [Command]Toggle Section Playback Mode Loop / Continue
es: Alternar Modo de reproducción de sección Loop / Contínua
ja: セクション再生モードをループ/続行に切り替え

source: [Command]Toggle Snap
es: Activar/Desactivar Snap
ja: スナップを切り替え

source: [AudioDiscPublisher]Total Playing Time
es: Tiempo total de reproducción
ja: 合計再生時間

source: [Command]Track
es: Pista
ja: トラック

source: [SongBrowser]Track
es: Pista
ja: トラック

source: [ProjectMarker]Track %(1)
es: Track %(1)
ja: Track %(1)

source: [AudioDiscPublisher]Track %(1)
es: Track %(1)
ja: Track %(1)

source: [FileType]Track Preset
es: Preset de pista
ja: トラックプリセット

source: [TrackPreset]Track Preset
es: Preset de pista
ja: トラックプリセット

source: [TrackPreset]Track Presets
es: Presets de pista
ja: トラックプリセット

source: [ProjectInfo]Tracks
es: Pistas
ja: トラック

source: [ProjectPublisher]Tracks
es: Pistas
ja: トラック

source: [SongInfo]Tracks
es: Pistas
ja: トラック

source: [StemRenderer]Tracks
es: Pistas
ja: トラック

source: [ProjectEdit]Transform to Realtime Audio
es: Transformar a audio en tiempo real
ja: リアルタイムオーディオに変換

source: [ProjectEdit]Transform to Rendered Audio
es: Transformar a audio renderizado
ja: レンダリングされたオーディオに変換

source: [Command]Up
es: Arriba
ja: 上

source: [Project]Update Mastering File
es: Actualizar archivo de mastering
ja: マスタリングファイルを更新

source: [ProjectTrack]Update Mastering File
es: Actualizar archivo de masterización
ja: マスタリングファイルを更新

source: [Command]Update Mastering File
es: Actualizar archivo de masterización
ja: マスタリングファイルを更新

source: [Command]Update Mastering Files
es: Actualizar archivos de masterización
ja: マスタリングファイルを更新

source: [ShowFunctions]Update Patch
es: Actualizar patch
ja: パッチを更新

source: [Player]Update Patch
es: Actualizar patch
ja: パッチを更新

source: [Command]Update Patch
es: Actualizar patch
ja: パッチを更新

source: [Player]Update Patch "%(1)"
es: Actualizar Patch "%(1)"
ja: パッチ "%(1)" を更新

source: [ProjectFunctions]Update Title
es: Actualizar título
ja: タイトルを更新

source: [SongMaster]Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
es: Actualizar archivo de mastering de esta canción: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Incluir efectos Master: %(7) Filename: %(2)
ja: このソングのマスタリングファイルを更新します: %(6) 出力: %(1) 長さ: %(3) 解像度: %(4) リアルタイムプロセッシング: %(5) マスターエフェクトを含める: %(7) ファイル名: %(2)

source: [SongUpdater]Update was canceled.
es: La actualización fue cancelada
ja: 更新はキャンセルされました。

source: [SongUpdater]Updated %(1) of %(2) mastering files in %(3).
es: Actualizado %(1) de %(2) archivos de masterización en %(3).
ja: %(3) のマスタリングファイル %(2) つのうち %(1) つを更新しました。

source: [Command]Use Video Frame Rate in Timeline
es: Utilizar la tasa de fotogramas de vídeo en la línea de tiempo
ja: タイムラインでビデオフレームレートを使用

source: [AudioFilePublisher]Use range of events
es: Usar rango de eventos
ja: イベント範囲を使用

source: [AudioFilePublisher]Use range of track markers
es: Usar rango de marcadores de canal
ja: トラックマーカー範囲を使用

source: [Video]Using different codecs might affect the export speed.
es: El uso de distintos códecs podría afectar a la velocidad de exportación.
ja: 別のコーデックを使用するとエクスポート速度に影響する場合があります。

source: [Command]Video
es: Video
ja: ビデオ

source: [Command]Video Size Default
es: Tamaño de video por defecto
ja: ビデオサイズ デフォルト

source: [Command]Video Size Double
es: Tamaño de video al doble
ja: ビデオサイズ ダブル

source: [Command]Video Size Half
es: Tamaño de video por la mitad
ja: ビデオサイズ ハーフ

source: [Video]Video frame rate %(1) is not supported as song frame rate.
es: La tasa de fotogramas de vídeo %(1) no es compatible con la tasa de fotogramas de la canción.
ja: ビデオフレームレート %(1) はソングフレームレートとしてサポートされていません。

source: [Command]View
es: Ver
ja: 表示

source: [Player]Virtual Instrument
es: Instrumento virtual
ja: バーチャルインストゥルメント

source: [SongRenderer]Write Mono File
es: Escribir a archivo mono
ja: モノファイルを書き込む

source: [StemRenderer]Write Mono Stems
es: Escribir Stems mono
ja: モノステムを書き込む

source: [SongRenderer]Write Stereo File
es: Escribir archivo estéreo
ja: ステレオファイルを書き込む

source: [StemRenderer]Write Stereo Stems
es: Escribir Stems estéreo
ja: ステレオステムを書き込む

source: [Video]Writing Video File...
es: Escribiendo archivo de vídeo...
ja: ビデオファイルを書き込んでいます…

source: [ScoreEditor]X-Large
es: Extra grande
ja: 特大

source: [SongMaster]Yes
es: Si
ja: はい

source: [Command]Zoom
es: Zoom
ja: ズーム

source: [ShowDragHandler]new Player
es: nuevo reproductor
ja: 新規プレイヤー

# Engine
source: "%(1)" does not support the selected file format.
ko: "%(1)"(이)가 선택된 파일 포맷을 지원하지 않습니다.

# TrackPreset
source: %(1) Audio Tracks
ko: %(1) 오디오 트랙

# TrackPreset
source: %(1) Folder Tracks
ko: %(1) 폴더 트랙

# TrackPreset
source: %(1) Instrument Tracks
ko: %(1) 악기 트랙

# StemRenderer
source: (Disabled)
ko: (꺼져있음)

# StemRenderer
source: (Empty)
ko: (비어 있음)

# StemRenderer
source: (Muted)
ko: (뮤트상태)

# StemRenderer
source: (Protected)
ko: (보호됨)

# AudioFilePublisher
source: (Unknown Artist)
ko: (알 수 없는 아티스트)

# AudioFilePublisher
source: (Unknown Title)
ko: (알 수 없는 제목)

# Video
source: (unknown)
ko: (알 수 없음)

# TrackPreset
source: 1 Audio Track
ko: 1 오토트랙

# TrackPreset
source: 1 Folder Track
ko: 1 폴더트랙

# TrackPreset
source: 1 Instrument Track
ko: 1 악기 트랙

# BurnerDialog
source: A blank CD is found and you can start to burn
ko: 쓰기 가능한 CD가 발견되어 굽기 작업을 시작할 수 있습니다.

# Player
source: A patch with this name already exists.
ko: 같은 이름의 패치가 이미 존재합니다.

# Command
source: Add
ko: 더하기

# Artist
source: Add Artist
ko: 아티스트 추가

# ShowDragHandler
source: Add Backing Track
ko: 백킹 트랙 추가

# Command
source: Add Backing Track Player
ko: 백킹 트랙 플레이어 추가

# Player
source: Add Backing Track Player
ko: 백킹 트랙 플레이어 추가

# ProjectEditHandler
source: Add Event to Track
ko: 트랙에 이벤트 추가

# ProjectFunctions
source: Add Marker
ko: 마커 추가

# Command
source: Add Player
ko: 플레이어 추가

# Player
source: Add Player
ko: 플레이어 추가

# ShowFunctions
source: Add Player
ko: 플레이어 추가

# Command
source: Add Real Instrument Player
ko: 리얼 악기 플레이어 추가

# Player
source: Add Real Instrument Player
ko: 리얼 악기 플레이어 추가

# Command
source: Add Setlist Item
ko: 셋리스트 아이템 추가

# ShowFunctions
source: Add Setlist Item
ko: 셋리스트 아이템 추가

# ProjectFunctions
source: Add Track
ko: 트랙 추가

# SongBrowser
source: Add Track
ko: 트랙 추가

# TrackPreset
source: Add Tracks from Preset
ko: 프리셋에서 트랙 추가

# Command
source: Add Virtual Instrument Player
ko: 가상악기 플레이어 추가

# Player
source: Add Virtual Instrument Player
ko: 가상악기 플레이어 추가

# Video
source: All Videos
ko: 모든 비디오

# Command
source: Apply Patch
ko: 패치 적용

# ScoreEditor
source: Apply Staff Preset
ko: 보표 프리셋 적용

# TrackPreset
source: Apply Track Preset
ko: 트랙 프리셋 적용

# Command
source: Apply Track Preset
ko: 트랙 프리셋 적용

# TrackPreset
source: Apply Track Preset '%(1)'
ko: 트랙 프리셋 '%(1)' 적용

# AudioDiscPublisher
source: Arranger
ko: 어레인저

# Command
source: Arranger
ko: 어레인저

# ScoreEditor
source: Arrow Tool
ko: 화살표 툴

# Artist
source: Artist '%(1)' already exists. Do you want to load the preset?
ko: '%(1)' 아티스트는 이미 존재합니다. 프리셋을 로드하시겠습니까?

# Artist
source: Artist '%(1)' already exists. Do you want to overwrite the preset?
ko: '%(1)' 아티스트는 이미 존재합니다. 덮어 씌우시겠습니까?

# AudioDiscPublisher
source: Artist / Performer
ko: 아티스트/퍼포머

# Artist
source: Artist Preset
ko: 아티스트 프리셋

# ShowFunctions
source: Assign Backing Track
ko: 백킹 트랙 할당

# ShowFunctions
source: Assign Patch
ko: 패치 할당

# SongRenderer
source: Audio Export
ko: 오디오 익스포트

# Player
source: Backing Track
ko: 백킹 트랙

# ProjectEdit
source: Bounce Track
ko: 트랙 바운스

# SongSetup
source: Built-In
ko: 빌트인

# Command
source: Burn Audio CD
ko: 오디오 CD 굽기

# ProjectBurner
source: Burning failed.
ko: 굽기 실패

# AudioDiscPublisher
source: CD Burning Service not installed.
ko: CD 버닝 서비스가 설치되지 않았습니다.

# AudioDiscPublisher
source: CD Protocol
ko: CD 프로토콜

# AudioDiscPublisher
source: CD Title
ko: CD 제목

# Command
source: Cancel
ko: 취소

# SongRenderer
source: Cannot create mixdown with protected content.
ko: 보호된 콘텐츠에서 믹스다운을 작성할 수 없습니다.

# StemRenderer
source: Channels
ko: 채널

# Command
source: Clear Chord Track
ko: 코드 트랙 클리어

# ShowFunctions
source: Colorize Player
ko: 플레이어 컬러라이즈

# ShowFunctions
source: Colorize Setlist Item
ko: 셋리스트 아이템 컬러라이즈

# ProjectFunctions
source: Colorize Track
ko: 트랙 컬러라이즈

# ProjectFunctions
source: Combine Tracks
ko: 트랙 결합하기

# Project
source: Combine with next Track
ko: 다음 트랙과 결합하기

# Command
source: Combine with next Track
ko: 다음 트랙과 결합하기

# AudioDiscPublisher
source: Comment
ko: 코멘트

# AudioDiscPublisher
source: Composer
ko: 작곡가

# Command
source: Console
ko: 콘솔

# PatchList
source: Content
ko: 콘텐츠

# SetListItem
source: Continue
ko: 계속

# ScoreEditor
source: Continuous
ko: 연속

# ScoreEditor
source: Convert to Grand Staff
ko: 큰보표로 변환

# ScoreEditor
source: Convert to Single Staff
ko: 보표로 변환

# Command
source: Copy
ko: 복사

# ProjectEdit
source: Copy Metadata to all Tracks
ko: 모든 트랙에 메타데이터 복사

# AudioFilePublisher
source: Could not create audio files.
ko: 오디오 파일을 생성할 수 없습니다.

# BurnerDialog
source: Could not find a CD burner
ko: CD 굽기 소프트웨어를 찾을 수 없습니다.

# Project
source: Could not import file! The file format is unsupported.
ko: 파일을 임포트 할 수 없습니다! 지원되지 않는 파일 포맷입니다.

# Loudness
source: Custom
ko: 커스텀

# DDPImageMaker
source: DDP image failed.
ko: DDP 이미지 실패

# PlayerList
source: Default
ko: 기본값

# Player
source: Default Patch: %(1)
ko: 기본 패치: %(1)

# Command
source: Delete
ko: 삭제

# Marker
source: Delete Marker
ko: 마커 삭제

# ScoreEditor
source: Deselect All
ko: 모두 선택 해제

# ProjectEdit
source: Detect Loudness
ko: 라우드니스 감지

# Project
source: Devices
ko: 장치

# Show
source: Devices
ko: 장치

# Engine
source: Devices
ko: 장치

# Command
source: Digital Release
ko: 디지털 릴리즈

# Command
source: Disable Setlist Item
ko: 셋리스트 아이템 끄기

# ShowFunctions
source: Disable Setlist Item
ko: 셋리스트 아이템 끄기

# Command
source: Disable Track
ko: 트랙 끄기

# ProjectFunctions
source: Disable Track
ko: 트랙 끄기

# ProjectFunctions
source: Disable Tracks
ko: 트랙 끄기

# Engine
source: Do not publish
ko: 퍼블리시 하지 않음

# ProjectTrack
source: Do you want to apply incrementing ISRC codes for all tracks?
ko: 모든 트랙에 인크리멘팅 ISRC 코드를 적용하시겠습니까?

# DDPImageMaker
source: Do you want to create a DDP image? Image: %(1) Location: %(2)
ko: DDP 이미지를 만드시겠습니까? 이미지: %(1) 위치: %(2)

# SongRenderer
source: Do you want to delete the exported file?
ko: 익스포트된 파일을 삭제하시겠습니까?

# SongRenderer
source: Do you want to delete the exported files?
ko: 익스포트된 파일을 삭제하시겠습니까?

# Command
source: Document Setup
ko: 도큐먼트 설정

# Command
source: Down
ko: 아래쪽

# Command
source: Duplicate
ko: 복제

# Command
source: Duplicate (complete)
ko: 트랙 복제 (완전)

# Command
source: Duplicate Player
ko: 플레이어 복제

# ShowFunctions
source: Duplicate Player
ko: 플레이어 복제

# Command
source: Duplicate Setlist Item
ko: 셋리스트 아이템 복제

# ShowFunctions
source: Duplicate Setlist Item
ko: 셋리스트 아이템 복제

# Command
source: Edit
ko: 편집

# Project
source: Edit Song
ko: Song 편집

# ProjectTrack
source: Edit Song
ko: Song 편집

# Command
source: Enable Setlist Item
ko: 셋리스트 아이템 켜기

# ShowFunctions
source: Enable Setlist Item
ko: 셋리스트 아이템 켜기

# Command
source: Enable Track
ko: 트랙 켜기

# ProjectFunctions
source: Enable Track
ko: 트랙 켜기

# ProjectFunctions
source: Enable Tracks
ko: 트랙 켜기

# BurnerDialog
source: Erasing failed.
ko: 지우기에 실패했습니다.

# SongSetup
source: Error: %(1) requires sample rate %(2)
ko: 에러: %(1)에는 %(2) 샘플레이트가 요구됩니다
