Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/devices.po
Languages: fr, tr

# Command
source: Show VCA Connections
fr: Afficher les connexions de VCA
tr: VCA bağlantılarını Göster

# SideChain
source: Show in Console
fr: Afficher dans la console
tr: Konsolda Göster

# SynthCombinator
source: Show in Console
fr: Afficher dans la console
tr: Konsolda Göster

# MixerConsole
source: Show in Console
fr: Afficher dans la console
tr: Konsolda Göster

# MusicNoteRepeater
source: Single
fr: Simple
tr: Tek

# AudioSetup
source: Single (32 Bit)
fr: Simple (32 bits)
tr: Tek (32 Bit)

# MusicNoteRepeater
source: Single Base Pitch
fr: Hauteur de base – Simple
tr: Tek Temel Perde

# MusicNoteRepeater
source: Single Mode
fr: Mode simple
tr: Tek Modu

# Command
source: Single Mode
fr: Mode simple
tr: Tek Modu

# MusicNoteRepeater
source: Single Pitch Symbolic
fr: Symbole de hauteur - Simple
tr: Symbolic Tek Perde

# MusicNoteRepeater
source: Single Repeat Pitch
fr: Hauteur de répétition - Simple
tr: Tek Tekrarlayan Perde

# MicroEditSetup
source: Slider
fr: Curseur

# MixerConsole
source: Small
fr: Petite
tr: Küçük

# VideoPlayer
source: Small
fr: Petite
tr: Küçük

# AudioListenBus
source: Solo through Listen Bus
fr: Solo par le bus d'écoute
tr: Listen Bus üzerinden Solo

# Command
source: Solo through Listen Bus
fr: Solo par le bus d'écoute
tr: Listen Bus üzerinden Solo

# AudioIOSetup
source: Some channels are still in use! Do you want to remove them anyway?
fr: Certains canaux sont encore en service. Les supprimer quand même?
tr: Bazı kanallar halen kullanımda. Buna rağmen kaldırmak istiyormusunuz ?

# AudioSynth
source: Sound Variation Editor
fr: Éditeur de variation de son

source: Spatial Audio
fr: Audio spatial

# AudioPanner
source: Spatial Object Panner
fr: Panner d'objet spatial

# Command
source: Speaker A
fr: Enceinte A
tr: Hoparlör A

# Command
source: Speaker B
fr: Enceinte B
tr: Hoparlör B

# Command
source: Speaker C
fr: Enceinte C
tr: Hoparlör C

# AudioRenderEngine
source: Speed:
fr: Vitesse:
tr: Hız:

# AudioFXGraph
source: Split Count
fr: Nombre de divisions
tr: Bölüm Sayısı

# AudioFXGraph
source: Split Frequency
fr: Fréquence de division
tr: Frekansı Böl

# AudioFXGraph
source: Split Mode
fr: Mode de répartition
tr: Bölüm Modu

# AudioFXGraph
source: Split Volume
fr: Volume de division
tr: Seviyeyi Böl

# Command
source: Start
fr: Démarrer
tr: Başla

# Devices
source: Starting Audio Engine...
fr: Démarrage du moteur audio...
tr: Ses Motoru Başlatılıyor...

# MusicDevices
source: Starting External Devices...
fr: Démarrage des périphériques externes...
tr: Harici Cihazlar Başlatılıyor...

# Hardware
source: Starting Hardware Integration...
fr: Démarrage de l'intégration matériel
tr: Donanım Entegrasyonu Başlatılıyor...

# Devices
source: Starting MIDI Engine...
fr: Démarrage du moteur MIDI...
tr: MIDI Motoru Başlatılıyor

# Command
source: Stop
fr: Arrêter
tr: Dur

# AudioFX
source: Store FX Chain
fr: Mémoriser la chaîne d'effets
tr: FX Zincirini Sakla

# SynthCombinator
source: Sub Instrument
fr: Instrument composant
tr: Sub Enstrüman

# Command
source: Suspend All Groups
fr: Suspendre tous les groupes
tr: Tüm Gurupları Askıya Al

# Command
source: Suspend Group
fr: Suspendre le groupe
tr: Gurubu Askıya Al

# Command
source: Suspend Group 1
fr: Suspendre le Groupe 1
tr: 1. Gurubu Askıya Al

# Command
source: Suspend Group 10
fr: Suspendre le Groupe 10
tr: 10. Gurubu Askıya Al

# Command
source: Suspend Group 2
fr: Suspendre le Groupe 2
tr: 2. Gurubu Askıya Al

# Command
source: Suspend Group 3
fr: Suspendre le Groupe 3
tr: 3. Gurubu Askıya Al

# Command
source: Suspend Group 4
fr: Suspendre le Groupe 4
tr: 4. Gurubu Askıya Al

# Command
source: Suspend Group 5
fr: Suspendre le Groupe 5
tr: 5. Gurubu Askıya Al

# Command
source: Suspend Group 6
fr: Suspendre le Groupe 6
tr: 6. Gurubu Askıya Al

# Command
source: Suspend Group 7
fr: Suspendre le Groupe 7
tr: 7. Gurubu Askıya Al

# Command
source: Suspend Group 8
fr: Suspendre le Groupe 8
tr: 8. Gurubu Askıya Al

# Command
source: Suspend Group 9
fr: Suspendre le Groupe 9
tr: 9. Gurubu Askıya Al

# ActionDescriptions
source: Swap Macro Controls
fr: Échanger commandes de macro
tr: Makro Kontrollerinin yerlerini değiştir

# MicroEditSetup
source: Switch
fr: Commutateur

# Devices
source: Switching to Audio Device %(1)...
fr: Bascule sur le périphérique audio %(1)...
tr: Şu Ses Cihazına geçiliyor: %(1)

# Command
source: Sync to External Devices
fr: Synchro sur des appareils externes
tr: Harici cihazlara Senkron ol

# Command
source: Tap Tempo
fr: Battue du tempo

# MacroControlSetup
source: Target
fr: Cible
tr: Hedef

# MacroControlSetup
source: Target not connected
fr: Cible non connectée
tr: Hedef bağlı değil

# SurfaceControl
source: Text Display
fr: Affichage de texte

# MusicDeviceSetup
source: The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
fr: Le modèle de périphérique "%(1)" n'est plus employé. Voulez-vous le retirer des périphériques utilisateur?
tr: "%(1)" model cihaz artık kullanılmıyor. Kullanıcı cihazlarından kaldırmak istiyormusunuz ?

# Devices
source: The Mix FX does not support speaker format %(1). It will be processed on the left and right channel.
fr: Le Mix FX ne prend pas en charge le format d'enceintes %(1). Il sera traité sur les canaux gauche et droit.

# Devices
source: The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
fr: Le périphérique audio %(1) n'a pas pu être initialisé. Veuillez vérifier votre configuration matérielle et réessayer.
tr: %(1) ses kartı başlatılamadı. Lütfen donanım konfigürasyonunuzu kontrol edip tekrar deneyin.

# Devices
source: The audio device %(1) has failed to start correctly before. Do you want to try it again?
fr: Le périphérique audio %(1) n'a précédemment pas bien démarré. Voulez-vous réessayer?
tr: %(1) ses kartı daha önce düzgün başlatılamamıştı. Yeniden denemek istermisiniz ?

# SpatialAudio
source: The audio device does not have enough outputs. Do you want to continue?
fr: L'interface audio n'a pas assez de sorties. Voulez-vous continuer?

# Devices
source: The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
fr: Le moteur audio a été arrêté car le système ne répondait plus en raison d'une surcharge dans le moteur audio.
tr: Ses motorunda oluşan aşırı yüklenme dolayısı ile sistem kitlendiğinden ses motoru durduruldu.

# VideoPlayer
source: The default audio output is used exclusively and cannot be opened for video playback.
fr: La sortie audio par défaut est utilisée de façon exclusive et ne peut pas être ouverte pour la lecture vidéo.
tr: Varsayılan ses çıkışı

# DeviceFolder
source: This device can not be removed right now!
fr: Ce périphérique ne peut pas être retiré maintenant!
tr: Bu cihaz şu anda kaldırılamıyor!

# MusicDeviceDialog
source: This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
fr: Ce port est déjà en service. Brancher plusieurs périphériques au même port peut entraîner des doublons de transmission d'événements MIDI.
tr: Bu port zaten kullanımda. Aynı port'a birden fazla cihaz bağlanması çift MIDI sinyallari yollanmasına sebep olabilir.

# MidiMonitor
source: Time
fr: Temps
tr: Zaman

# Transport
source: Time
fr: Temps
tr: Zaman

# AudioRenderEngine
source: Time elapsed:
fr: Temps écoulé:
tr: Geçen Süre:

# VideoPlayer
source: Tiny
fr: Minuscule
tr: Minik

# MacroControlSetup
source: Title
fr: Intitulé
tr: Başlık

# MixerConsole
source: To Channel '%(1)'
fr: Vers le canal '%(1)'

# MixerConsole
source: To Selected Channels
fr: Vers les canaux sélectionnés

# Command
source: Toggle Detached Console
fr: Commutateur de détachement de console
tr: Ayrık Konsolu Aç/Kapa

# Command
source: Toggle Loop
fr: Commuter la boucle
tr: Loop Aç/Kapa

# Command
source: Toggle Loop Display
fr: Commuter l'affichage de boucle

# Command
source: Toggle Panner Object Mode
fr: Commuter le mode objet du Panner

# SideChain
source: Toggle Prefader
fr: Bascule préfader

# Command
source: Toggle Related Channels
fr: Commuter les canaux correspondants
tr: İlgili Kanalları Aç/Kapa

# Command
source: Toggle Size
fr: Commuter la taille
tr: Boyutu Aç/Kapa

# Command
source: Toggle Start
fr: Commuter le démarrage
tr: Başlangıçı Aç/Kapa

# Command
source: Toggle Width
fr: Alterner les largeurs
tr: Genişliği Aç/Kapa

# AudioRenderEngine
source: Total: %(1) of %(2)
fr: Total: %(1) sur %(2)
tr: Toplam: %(2)'nin %(1)'i

# Automation
source: Touch
fr: Toucher
tr: Dokunma

# Channels
source: Tracks
fr: Pistes
tr: İzler

# MixerEditFunctions
source: Transfer Channel
fr: Transférer le canal
tr: Kanalı Transfer Et

# SurfaceControl
source: Transmit value
fr: Transmettre la valeur
tr: Değeri Transfer Et

# FaderFlip
source: Turn Off Fader Flip
fr: Désactiver Fader Flip

# PadSection
source: Unassign
fr: Désassigner
tr: Atamayı Kaldır

# SurfaceEditor
source: Unassign
fr: Désassigner
tr: Atamayı Kaldır

# UserCommandSection
source: Unassign
fr: Désassigner
tr: Atamayı Kaldır

# CueMixSlot
source: Unlock Panning
fr: Déverrouiller le panoramique

# Command
source: Unlock Panning
fr: Déverrouiller le panoramique

# AudioSendSlot
source: Unlock Panning
fr: Déverrouiller le panoramique

# AudioClick
source: Unused
fr: Inutilisé
tr: Kullanılmayan

# AudioClick
source: Unused Files
fr: Fichiers inutilisés
tr: Kullanılmayan Dosyalar

# MixerSnapshots
source: Update Scene
fr: Mettre à jour la scène
tr: Sahneyi Güncelle

# Command
source: Update Scene
fr: Mettre à jour la scène
tr: Sahneyi Güncelle

# AudioPanner
source: Use '%(1)' for new Channels
fr: Utiliser '%(1)' pour les nouveaux canaux

# MusicDeviceAddDialog
source: Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
fr: Sert à jouer d'un instrument MIDI externe et à enregistrer les mouvements des contrôleurs. Quand vous raccordez le port de réception, veillez à éviter les doublons d'événements si le même port est utilisé par un préiphérique de type clavier.
tr: Harici MIDI enstrüman çalıp kontroller hareketlerini kayıt etmek için kullanılır. Alıcı porta bağlantı yapılırken, aynı port başka bir keyboard'a bağlanırsa çift notaların oluşmaması için dikkatli olaunması gerekir.

# AudioClick
source: Used
fr: Utilisé
tr: Kullanılmış

# AudioClick
source: Used Files
fr: Fichiers utilisés
tr: Kullanılan Dosyalar

# Studio
source: Used by
fr: Utilisé par
tr: Tarafından Kullanılıyor:

# VideoPlayer
source: Video Frames
fr: Images vidéo

source: Video Player
fr: Lecteur vidéo
tr: Video Oynatıcı

# VideoPlayer
source: Video Support Not Installed
fr: Prise en charge de la vidéo non installé

# VideoPlayer
source: Video codec not supported
fr: Codec vidéo non pris en charge

# Command
source: View
fr: Affichage
tr: Görünüm

# MixerSnapshots
source: Visibility only
fr: Visibilité uniquement
tr: Sadece Görünüm

# AudioPanner
source: Width
fr: Largeur

# Automation
source: Write
fr: Écriture
tr: Yazma

# MusicDevices
source: Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
fr: Votre configuration MIDI a changé. Cela peut être dû à des périphériques amovibles actuellement non branchés. Voulez-vous reconnecter maintenant vos périphériques externes?
tr: MIDI konfigürasyonunuz değişti. Bunun sebebi çıkartılabilir cihazların bağlı olamaması olabilir. Harici cihazları şimdi tekrar bağlamak istermisiniz?

# Command
source: All Notes Off
tr: Tüm Notalar Kapalı

# Automation
source: Auto: Off
tr: Auto: Kapalı

source: Automation
tr: Otomasyon

# Command
source: Automation
tr: Otomasyon

# Command
source: Autopunch
tr: OtomatikPuch

# Command
source: Autopunch In
tr: OtomatikPuch Giriş

# Command
source: Autopunch Out
tr: OtomatikPuch Çıkış

# Command
source: Console
tr: Konsol

# MixerConsole
source: Console
tr: Konsol

# MidiMonitor
source: Description
tr: Açıklama

# CueMixSlot
source: Destination
tr: Hedef

# SurfaceEditor
source: Focus:
tr: Fokus:

# SurfaceEditor
source: Global
tr: Genel

# AudioInsert
source: Insert
tr: Ekle (Insert)

# AudioSynth
source: Instrument
tr: Enstrüman

# SynthCombinator
source: Instrument
tr: Enstrüman

# MusicDeviceAddDialog
source: Instrument
tr: Enstrüman

# Channels
source: Instruments
tr: Enstrümanlar

# AudioSynth
source: Instruments
tr: Enstrümanlar

# SynthCombinator
source: Instruments
tr: Enstrümanlar

# AudioMixer
source: Main
tr: Ana

# MidiMonitor
source: Message
tr: Mesaj

# Devices
source: Mix FX
tr: Miks FX

# AudioSynth
source: Multi Instrument
tr: Çoklu Enstrüman

# Command
source: Navigation
tr: Navigasyon

# MidiMonitor
source: Port
tr: Kapı

# AudioInsert
source: Post Fader
tr: Fader Sonrası

# SideChain
source: Sidechain Active
tr: Sidechain Aktif

# MicroEditSetup
source: Type
tr: Tip

# PerformanceMonitor
source: Type
tr: Tip

# AudioChannel
source: Volume
tr: Seviye

# FaderFlip
source: Volume
tr: Seviye

# AudioVCAChannel
source: Volume
tr: Seviye

# CueMixSlot
source: Volume
tr: Seviye

# EditGroups
source: Volume
tr: Seviye
