Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/devices.po
Languages: fr, tr

# AudioFX
source: "%(1)" has been deactivated because it produced invalid data.
fr: "%(1)" a été désactivé car il a produit des données invalides.

# MixerSnapshots
source: %(1) Channels
fr: %(1) canaux
tr: %(1) Kanal

# MacroControls
source: %(1) Macro
fr: Macro %(1)
tr: %(1) Makro

# AudioIOMatrix
source: %(1) incomplete - %(2) speakers not connected
fr: %(1) incomplet - %(2) enceintes non connectées

# UCMixerConnector
source: %(1) is currently unresponsive.
fr: %(1) ne répond pas.
tr: %(1) şu an cevap vermiyor.

# UCMixerConnector
source: %(1) mixer available in network
fr: %(1) console de mixage disponible sur le réseau
tr: %(1) mikser network içinde mevcut.

# UCMixerConnector
source: %(1) mixers available in network
fr: %(1) consoles de mixage disponibles sur le réseau
tr: %(1) mikser network içinde mevcut.

# AudioSetup
source: %(1) of %(2)
fr: %(1) sur %(2)
tr: %(2)'nin %(1)'i

# SpatialAudio
source: %(1) requires a block size of %(2). The audio device does not support this value. Please select a different audio device if possible.
fr: %(1) requiert une taille de bloc de %(2). L'interface audio n'accepte pas cette valeur. Veuillez si possible sélectionner une autre interface audio.

# SpatialAudio
source: %(1) requires a sample rate of %(2). Please change the sample rate if possible.
fr: %(1) requiert une fréquence d'échantillonnage de %(2). Veuillez si possible changer la fréquence d'échantillonnage.

# AudioSetup
source: %(1) samples
fr: %(1) échantillons
tr: %(1) örnek

# SurfaceEditor
source: %(1) to %(2)
fr: %(1) à %(2)
tr: %(1)'den %(2)'ye

# AudioRenderEngine
source: %float(1:1) times faster than realtime
fr: %float(1:1) fois plus vite qu'en temps réel
tr: Gerçek zamandan %float(1:1) kat daha hızlı

# AudioRenderEngine
source: %float(1:1) times slower than realtime
fr: %float(1:1) moins vite qu'en temps réel
tr: Gerçek zamandan %float(1:1) kat daha yavaş

# InsertSpeakerMapper
source: '%(1)' Bypassed
fr: '%(1)' contourné

# MacroControlSetup
source: (Press <Shift> to append target)
fr: (Pressez <Shift> pour ajouter une cible)
tr: (<Shift> tuşuna basarak hedefin sonuna yapıştır)

# MacroControlSetup
source: (Press <Shift> to replace targets)
fr: (Pressez <Shift> pour remplacer les cibles)
tr: (<Shift> tuşuna basarak hedefin üstüne yaz)

# Hardware
source: 48V Right
fr: 48 V droite
tr: 48V Sağ

# DeviceFolder
source: A device with this name already exists.
fr: Un périphérique portant ce nom existe déjà.
tr: Bu isimde bir cihaz zaten mevcut.

# EditGroups
source: A group with this name already exists.
fr: Un groupe portant ce nom existe déjà.
tr: Bu isimde bi gurup zaten mevcut.

# Command
source: Activate
fr: Activer
tr: Aktifleştir

# ActionDescriptions
source: Activate %(1)
fr: Activer %(1)
tr: %(1)'i Aktifleştir

# DeviceFolder
source: Activate All
fr: Tout activer
tr: Hepsini Aktifleştir

# DeviceFolder
source: Activate All %(1)
fr: Tout activer %(1)
tr: Tüm %(1)'leri Aktifleştir

# PerformanceMonitor
source: Activate All Devices
fr: Activer tous les périphériques
tr: Tüm Cihazları Aktifleştir

# Command
source: Activate All Inserts
fr: Activer tous les inserts
tr: Tüm Insert'leri Aktifleştir

# PerformanceMonitor
source: Activate Devices
fr: Activer les périphériques
tr: Cihazları Aktifleştir

# Command
source: Activate Fader Flip
fr: Activer Fader Flip

# ActionDescriptions
source: Activate Output of '%(1)'
fr: Activer la sortie de '%(1)'
tr: %(1)'in Çıkışını Aktifleştir

# MusicNoteRepeater
source: Active
fr: Actif
tr: Aktif

# DeviceFolder
source: Add %(1)
fr: Ajouter %(1)
tr: %(1)'i Ekle

# MacroControlSetup
source: Add %(1) to %(2)
fr: Ajouter %(1) à %(2)
tr: %(1)'i %(2)'ye Ekle

# Automation
source: Add / Remove Parameters
fr: Ajouter/Supprimer des paramètres
tr: Parametreleri Ekle / Çıkar

# AudioMixer
source: Add Aux Channel
fr: Ajouter canal Aux
tr: Aux Kanal Ekle

# AudioMixer
source: Add Bus Channel
fr: Ajouter un canal de bus
tr: Bus Kanal Ekle

# Command
source: Add Bus Channel
fr: Ajouter un canal de bus
tr: Bus Kanal Ekle

# AudioMixer
source: Add Channel
fr: Ajouter un canal
tr: Kanal Ekle

# MusicDeviceDialog
source: Add Device
fr: Ajouter un périphérique
tr: Cihaz Ekle

# MappingHandler
source: Add Device
fr: Ajouter un périphérique
tr: Cihaz Ekle

# AudioMixer
source: Add FX Channel
fr: Ajouter un canal d'effet
tr: FX Kanal Ekle

# Command
source: Add FX Channel
fr: Ajouter un canal d'effet
tr: FX Kanal Ekle

# AudioFX
source: Add FX on Channel "%(1)"
fr: Ajouter un effet sur le canal "%(1)"
tr: Kanal "%(1)"'e FX Ekle

# EditGroups
source: Add Group
fr: Ajouter grp
tr: Burup Ekle

# AudioIOSetup
source: Add I/O Channels
fr: Ajouter des canaux d'E/S
tr: Giriş/Çıkış Kanal Ekle

# Command
source: Add Insert
fr: Ajouter un insert
tr: Insert Ekle

# AudioSynth
source: Add Instrument from Clipboard
fr: Ajouter un instrument depuis le presse-papiers
tr: Clipboard'dan Enstrüman Ekle

# ActionDescriptions
source: Add Macro Target '%(1)'
fr: Ajouter cible de macro '%(1)'
tr: Macro hedef '%(1)' Ekle

# Command
source: Add Post Fader Insert
fr: Ajouter insert postfader
tr: Post Fader Insert Ekle

# MixerSnapshots
source: Add Scene
fr: Ajouter une scène
tr: Sahne Ekle

# Command
source: Add Scene
fr: Ajouter une scène
tr: Sahne Ekle

# Command
source: Add Send
fr: Ajouter un départ
tr: Send Ekle

# AudioSendSlot
source: Add Send
fr: Ajouter un départ
tr: Send Ekle

# AudioClick
source: Add Sound
fr: Ajouter un son
tr: Ses Ekle

# AudioMixer
source: Add VCA Channel
fr: Ajouter un canal VCA
tr: VCA Kanal Ekle

# DeviceRack
source: Add micro edit parameter "%(1)"
fr: Ajouter paramètre de micro-édition "%(1)"

# AudioClick
source: All
fr: Tous
tr: Tüm

# MusicDeviceSetup
source: All
fr: Tous
tr: Tüm

# MusicDevices
source: All Inputs
fr: Toutes les entrées
tr: Tüm Girişler

# AudioRenderEngine
source: An invalid signal occurred.
fr: Un signal invalide est survenu.
tr: Geçersiz bir sinyal oluştu.

# AudioIOType
source: Analog
fr: Analogique

# AudioSendSlot
source: Append Sends
fr: Ajouter des départs

# MixerConsole
source: Apply '%(1)'
fr: Appliquer '%(1)'

# MixerConsole
source: Apply Channel Settings
fr: Appliquer les paramètres de canal

# MappingHandler
source: Assign "%(1)" to %(2) on %(3)
fr: Assigner "%(1)" à %(2) dans %(3)
tr: "%(1)"i %(3) üzerinde %(2)'ye Ata

# MappingHandler
source: Assign "%(1)" to %(2) on %(3) page %(4)
fr: Affecter "%(1)" à %(2) de %(3) page %(4)
tr: "%(1)"i %(4) sayfasındaki %(3) üzerinde %(2)'ye Ata

# MacroControlSetup
source: Assign %(1) to %(2)
fr: Assigner %(1) à %(2)
tr: %(1)'i %(2)'ye Ata

# PadSection
source: Assign Command
fr: Assigner la commande
tr: Komut Ata

# SurfaceEditor
source: Assign Command
fr: Assigner la commande
tr: Komut Ata

# UserCommandSection
source: Assign Command
fr: Assigner la commande
tr: Komut Ata

# Command
source: Assign Current Parameter
fr: Assigner le paramètre actuel
tr: Mevcut Parametreyi Ata

# SurfaceEditor
source: Assign Parameter
fr: Assigner le paramètre
tr: Parametre Ata

# ActionDescriptions
source: Assign in Ascending Order
fr: Affecter par ordre croissant
tr: Artan Sırada Ata

# MacroControlSetup
source: Assigned
fr: Assigné
tr: Atanmış

# AudioMixer
source: Audio Channels
fr: Canaux audio
tr: Audio Kanalları

# SynthCombinator
source: Audio Channels
fr: Canaux audio
tr: Audio Kanalları

# AudioMixer
source: Audio Destinations
fr: Destinations audio

# Command
source: Audio Device
fr: Périphérique audio
tr: Audio Cihazı

# FileType
source: Audio Effect Preset
fr: Preset d'effet audio
tr: Audio Efekt Preseti

# AudioEffectManager
source: Audio Effects
fr: Effets audio
tr: Audio Efekt

source: Audio I/O Manager
fr: Gestionnaire d'E/S audio
tr: Audio Giriş/Çıkış Düzenleyicisi

source: Audio I/O Setup
fr: Configuration E/S audio
tr: Audio Giriş/Çıkış Ayarları

source: Audio Setup
fr: Configuration audio
tr: Audio Ayarları

# Devices
source: Audio device realtime thread priority could not be set.
fr: La priorité de thread en temps réel du périphérique audio n'a pas pu être définie.

# AudioRenderEngine
source: Audio engine dropout has occurred.
fr: Le moteur audio a décroché.
tr: Audio motorunda ses kaybı oluştu

# Devices
source: Audio engine overload.
fr: Surcharge du moteur audio.
tr: Audio motoru çok yüklendi

# Devices
source: Audio processing realtime thread priority could not be set.
fr: La priorité de thread en temps réel du traitement audio n'a pas pu être définie.

# Devices
source: Audio sublevel processing realtime thread priority could not be set.
fr: La priorité de thread en temps réel pour le traitement du sous-niveau audio n'a pas pu être définie.

# AudioIOMatrix
source: Aux Channel
fr: Canal Aux
tr: Aux Kanal

# Channels
source: Aux Channels
fr: Canaux Aux
tr: Aux Kanallar

# AudioIOMatrix
source: Aux Channels
fr: Canaux Aux
tr: Aux Kanallar

# AudioSetup
source: Available
fr: Disponible
tr: Müsait

# AudioPanner
source: Balance View
fr: Vue Balance

# DropoutProtection
source: Basic
fr: Basique

# Command
source: Browser
fr: Navigateur
tr: Tarayıcı

# Channels
source: Busses
fr: Bus
tr: Bus'lar

# SurfaceControl
source: Button (on/off)
fr: Bouton (on/off)
tr: Düğme (Açık/Kapalı)

# SurfaceControl
source: Button (press/release)
fr: Bouton (presser/relâcher)
tr: Düğme (bas/çek)

# InsertSpeakerMapper
source: Bypassed
fr: Contournée

# MusicDeviceSetup
source: CH:
fr: Can.:

# PerformanceMonitor
source: CPU
fr: Processeur

# AudioRenderEngine
source: Cannot render protected content: %(1)
fr: Impossible de convertir un contenu protégé: %(1)
tr: Korumalı içerik render edilemiyor: %(1)

# MidiMonitor
source: Ch
fr: Can.

# AudioMixer
source: Channel
fr: Canal
tr: Kanal

# SideChain
source: Channel
fr: Canal
tr: Kanal

# AudioIOMatrix
source: Channel
fr: Canal
tr: Kanal

# ChannelMacroControls
source: Channel
fr: Canal
tr: Kanal

# AudioIOSetup
source: Channel Color
fr: Couleur de canal
tr: Kanal Rengi

# Command
source: Channel Components
fr: Composants de canal
tr: Kanal Komponentleri

# AudioIOSetup
source: Channel Count
fr: Nombre de canaux
tr: Kanal Sayısı

# AudioIOSetup
source: Channel Format
fr: Format de canal
tr: Kanal Formatı

# AudioIOSetup
source: Channel Label
fr: Étiquette de canal
tr: Kanal Etiketi

# AudioFXGraph
source: Channel Split
fr: Répartition de canaux
tr: Kanal Ayırımı

# SideChain
source: Channel is in low latency mode - sends are inactive
fr: Le canal est en mode faible latence - les départs sont désactivés

# AudioIOMatrix
source: Channels
fr: Canaux
tr: Kanallar

# MusicDeviceSetup
source: Ck
fr: Horl.

# MacroControls
source: Clear %(1) Connections (%(2))
fr: Supprimer les connexions de %(1) (%(2))
tr: %(1) Bağlantıyı Kaldır (%(2))

# AudioClick
source: Click
fr: Clic
tr: Cliick

# Command
source: Click
fr: Clic
tr: Cliick

# AudioClick
source: Click Active
fr: Clic activé
tr: Click Aktif

# AudioClick
source: Click Volume
fr: Volume du clic
tr: Click Seviyesi

# InsertSpeakerMapper
source: Click here to bypass '%(1)'
fr: Cliquer ici pour contourner '%(1)'

# InsertSpeakerMapper
source: Click to move channels
fr: Cliquer pour déplacer des canaux

# AudioRenderEngine
source: Clipping has occurred. The signal was %float(1:2) dB over.
fr: Un écrêtage s'est produit. Le signal dépassait de %float(1:2) dB.
tr: Sinyal Clip'e girdi. Sinyal %float(1:2) dB fazla geldi.

# DeviceFolder
source: Collapse
fr: Replier
tr: Kapat

# Command
source: Collapse all Micro Views
fr: Réduire toutes les micro-vues

# AudioFXGraph
source: Color
fr: Couleur
tr: Renk

# ProcessGraph
source: Color
fr: Couleur
tr: Renk

# DeviceFolder
source: Combine %(1)
fr: Combiner %(1)
tr: Kombine et %(1)

# AudioSynth
source: Compact
fr: Compacte

# MusicDeviceSetup
source: Configure
fr: Configurer
tr: Konfigürasyon

# MacroControls
source: Connect "%(1)" to %(2) Control
fr: Connecter "%(1)" à la macrocommande %(2)
tr: %(2) kontrol'e "%(1)"'i bağla

# MacroControls
source: Connect "%(1)" to %(2) Control %(3)
fr: Connecter "%(1)" à la macrocommande %(2) %(3)
tr: %(3) kontrolü için "%(1)"'i kontrol %(2)'ye bağla

# ActionDescriptions
source: Connect Channel
fr: Connecter le canal
tr: Kanalı Bağla

# UCMixerConnector
source: Connected to %(1).
fr: Connecté à %(1).
tr: %(1)' e bağlı.

# ChannelFilter
source: Console Scenes
fr: Scènes de console
tr: Konsol Sahneleri

# MacroControlSetup
source: Control
fr: Contrôle
tr: Kontrol

# MusicDeviceAddDialog
source: Control Surface
fr: Surface de contrôle
tr: Kontrol Yüzeyi

# SurfaceManager
source: Control Surface Manager
fr: Gestionnaire de surface de contrôle
tr: Kontrol Yüzeyi Yöneticisi

# ParamSelector
source: Controller
fr: Contrôleur
tr: Kontrolcü

# Command
source: Copy
fr: Copier
tr: Kopyala

# DeviceFolder
source: Copy %(1)
fr: Copier %(1)
tr: %(1)'i kopyala

# MixerConsole
source: Copy Channel Settings
fr: Copier les réglages de canal
tr: Kanal Ayarlarını Kopyala

# AudioFXGraph
source: Copy Effect
fr: Copier l'effet
tr: Efektleri Kopyala

# AudioSendSlot
source: Copy Sends
fr: Copier les départs

# AudioSynth
source: Copy to Clipboard
fr: Copier dans le presse-papiers
tr: Clipboard'a Kopyala

# SideChain
source: Create Send
fr: Créer départ

# DeviceSafety
source: Create device: %(1)
fr: Créer un périphérique: %(1)

# CueMixSlot
source: Cue mix
fr: Mix. de retour
tr: Cue Miks

# CueMixSlot
source: Cue mix Level
fr: Niveau de mixage de retour
tr: Cue miks Seviyesi

# CueMixSlot
source: Cue mix Pan
fr: Panoramique de mixage de retour
tr: Cue miks Pan

# CueMixSlot
source: Cue mix: Off
fr: Mix. de retour: Off
tr: Cue Miks: Kapalı

# CueMixSlot
source: Cue mix: On
fr: Mix. de retour: On
tr: Cue Miks: Açık

# Command
source: Cursor follows Edit Position
fr: Caler le curseur sur la position d'édition
tr: İmleç düzenleme noktasını takip eder

# ActionDescriptions
source: Deactivate %(1)
fr: Désactiver %(1)
tr: %(1)'i devre dışı bırak

# DeviceFolder
source: Deactivate All %(1)
fr: Tout désactiver %(1)
tr: Tüm %(1)'leri devre dışı bırak

# PerformanceMonitor
source: Deactivate All Devices
fr: Désactiver tous les périphériques
tr: Tüm Cikazları devre dışı bırak

# PerformanceMonitor
source: Deactivate Devices
fr: Désactiver les périphériques
tr: Cihazları devre dışı bırak

# ActionDescriptions
source: Deactivate Output of '%(1)'
fr: Désactiver la sortie de '%(1)'
tr: '%(1)'in çıkışını devre dışı bırak

# MusicDevices
source: Default aux channel assignment for "%(1)" saved.
fr: Assignation de canal Aux par défaut sauvegardée pour "%(1)".
tr: "%(1)" için aux kanal atamaları kaydedildi.

# Command
source: Delete
fr: Supprimer
tr: Sil

# MusicDevices
source: Detected Device %(1)
fr: Périphérique détecté %(1)
tr: Tespit Edilen Cihaz %(1)

# DeviceFolder
source: Device
fr: Périphérique
tr: Cihaz

# AudioIOMatrix
source: Device %(1)
fr: Périphérique %(1)
tr: Cihaz %(1)

# UCMixerConnector
source: Device information for %(1) received.
fr: Informations de périphérique reçues pour %(1).
tr: %(1) için cihaz bilgisi alındı.

# Studio
source: Device/Port
fr: Périphérique/Port
tr: Cihaz/Port

# Command
source: Devices
fr: Périphériques
tr: Cihazlar

# DeviceFolder
source: Devices
fr: Périphériques
tr: Cihazlar

# Command
source: Dim
fr: Atténuer

# ProcessGraph
source: Disable
fr: Désactiver
tr: Devredışı

# DeviceFolder
source: Disable
fr: Désactiver
tr: Devredışı

# ActionDescriptions
source: Disable %(1)
fr: Désactiver %(1)
tr: %(1) Devredışı

# AudioFX
source: Disable All
fr: Tout désactiver
tr: Tümünü Devredışı et

# AudioFX
source: Disable All %(1)
fr: Tout désactiver %(1)
tr: Tüm %(1) Devredışı et

# ActionDescriptions
source: Disable Channel
fr: Désactiver le canal
tr: Kanalı Devredışı Et

# NapState
source: Disabled
fr: Désactivé
tr: Devredışı

# PerformanceMonitor
source: Disabled
fr: Désactivé
tr: Devredışı

# MacroControls
source: Disconnect "%(1)" from %(2) Control %(3)
fr: Déconnecter "%(1)" de la macrocommande %(2) %(3)
tr: %(3) kontrolü için "%(1)"'i kontrol %(2)'den ayır

# UCMixerConnector
source: Disconnected from %(1).
fr: Déconnecté de %(1).
tr: %(1)'den ayrıldı

# MicroEditSetup
source: Display
fr: Affichage

# EditGroups
source: Dissolve Group
fr: Dissoudre le groupe
tr: Gurubu Dağıt

# AudioIOSetup
source: Do you want to reset to your default I/O Setup?
fr: Souhaitez-vous revenir à votre configuration d'E/S par défaut?
tr: Tüm varsayılan giriş/çıkışları sıfırlamak istiyormusunuz ?

# AudioSetup
source: Double (64 Bit)
fr: Double (64 bits)
tr: Çift (64 bit)

# AudioPanner
source: Dual
fr: Double

# AudioPanner
source: Edit
fr: Éditer
tr: Düzenle

# ProcessGraph
source: Edit
fr: Éditer
tr: Düzenle

# DeviceFolder
source: Edit
fr: Éditer
tr: Düzenle

# Devices
source: Edit
fr: Éditer
tr: Düzenle

# Command
source: Edit
fr: Éditer
tr: Düzenleme

# MacroControls
source: Edit %(1) Automation
fr: Éditer l'automation de %(1)
tr: %(1) Otomasyonu Düzenle

# Automation
source: Edit Automation "%(1)"
fr: Éditer l'automation "%(1)"
tr: %(1) Otomasyonu Düzenle

# MusicDeviceDialog
source: Edit Device
fr: Éditer le périphérique
tr: Cihazı Düzenle

# Command
source: Edit Device
fr: Éditer le périphérique
tr: Cihazı Düzenle

# ActionDescriptions
source: Edit Macro Transformation '%(1)'
fr: Éditer la transformation de macro '%(1)'
tr: '%(1)' Makro Transformasyonunu Düzenle

# DeviceActions
source: Edit Multiple Parameters
fr: Éditer plusieurs paramètres
tr: Çoklu Parametre Düzenle

# ActionDescriptions
source: Edit Multiple Parameters
fr: Éditer plusieurs paramètres
tr: Çoklu Parametre Düzenle

# AudioSendComponent
source: Edit Panner
fr: Éditer Panner

# MicroEditSetup
source: Edit as Switch
fr: Éditer comme commutateur

# EditGroups
source: Editing
fr: Édition
tr: Düzenleme

# AudioFX
source: Effect
fr: Effet
tr: Efekt

# AudioFX
source: Effects
fr: Effets
tr: Efektler

# Channels
source: Effects
fr: Effets
tr: Efektler

# ProcessGraph
source: Enable
fr: Activer
tr: Devrede

# DeviceFolder
source: Enable
fr: Activer
tr: Devrede

# ActionDescriptions
source: Enable %(1)
fr: Activer %(1)
tr: %(1)'i Devreye Al

# AudioFX
source: Enable All
fr: Tout activer
tr: Hepsini Devreye Al

# AudioFX
source: Enable All %(1)
fr: Tout activer %(1)
tr: Tüm %(1)' i devreye al

# ActionDescriptions
source: Enable Channel
fr: Activer le canal
tr: Kanalı Devreye Al

# AudioListenBus
source: Enable Listen Bus
fr: Activer le bus d'écoute
tr: Dinleme kanalını devreye al

# Command
source: Enable Listen Bus
fr: Activer le bus d'écoute
tr: Dinleme kanalını devreye al

# Transport
source: Enable Play Start Marker
fr: Activer le marqueur de début de lecture
tr: Çalma başlangıç işaretini devreye al

# Command
source: Enable Play Start Marker
fr: Activer le marqueur de début de lecture
tr: Çalma başlangıç işaretini devreye al

# AudioFX
source: Enable Plug-in Nap
fr: Activer la mise en sommeil des plug-ins

# NapState
source: Enabled
fr: Activé

# VideoPlayer
source: Error Loading Video
fr: Erreur de chargement de la vidéo

# AudioEffectManager
source: Event FX
fr: Effet
tr: Klip FX

# DeviceFolder
source: Expand
fr: Déployer
tr: Genişlet

# Command
source: Expand all Micro Views
fr: Déployer toutes les micro-vues

# AudioSynth
source: Extended
fr: Étendu

# MusicDevices
source: External Devices
fr: Périphériques externes
tr: Harici Cihazlar

# AudioIOMatrix
source: External Effect
fr: Effet externe
tr: Harici Efekt

# AudioIOMatrix
source: External Effects
fr: Effets externes
tr: Harici Efektler

# Command
source: External Sync Options
fr: Options de synchro externe
tr: Harici Sync Opsiyonları

# ActionDescriptions
source: Extract '%(1)'
fr: Extraire '%(1)'
tr: '%(1)' i çıkar

# SynthCombinator
source: Extract Instrument
fr: Extraire l'instrument
tr: Enstrümanı Çıkar

# AudioMixer
source: FX
fr: Effet

# DeviceFolder
source: Favorite
fr: Favori
tr: Favoriler

# VideoPlayer
source: File Not Found
fr: Fichier non trouvé
tr: Dosya Bulunamadı

# Command
source: Find Channel
fr: Trouver le canal

# FaderFlip
source: Flip Faders
fr: Affecter les faders ("Flip")

# FaderFlip
source: Flip Faders to '%(1)'
fr: Affecter les faders à '%(1)'

# Command
source: Forward
fr: Avancer
tr: İleri

# Command
source: Forward Bar
fr: Avancer d'une mesure
tr: İleri Bar

# AudioFXGraph
source: Frequency Split
fr: Répartition de fréquences
tr: Frekans Bölme

# MusicDeviceAddDialog
source: Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
fr: Surface de contrôle MIDI générique, utilisée pour du matériel non référencé. Ce modèle de périphérique dispose de l'apprentissage MIDI.
tr: Bilinmeyen cihazlar için kullanılan standart MIDI kontrol yüzeyi. Bu cihaz modeli MIDI öğrenmeyi destekler.

# MusicDeviceAddDialog
source: Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
fr: Clavier MIDI générique, utilisé pour du matériel non référencé. Ce modèle de périphérique dispose de l'apprentissage MIDI. Le raccordement du port d'émission est optionnel.
tr: Bilinmeyen cihazlar için kullanılan standart MIDI klavye. Bu cihaz modeli MIDI öğrenmeyi destekler. Yollama portunu bağlamak opsiyoneldir.

# Command
source: Global Mute
fr: Coupure globale du son
tr: Genel Mute

# Command
source: Global Solo
fr: Solo global
tr: Genel Solo

# Command
source: Goto Loop End
fr: Aller en fin de boucle
tr: Loop Sonuna Git

# Command
source: Goto Loop Start
fr: Aller en début de boucle
tr: Loop Başına Git

# Transport
source: Goto Time
fr: Aller au temps
tr: Zamana Git

# Command
source: Goto Time
fr: Aller au temps
tr: Zamana Git

# EditGroups
source: Group
fr: Groupe
tr: Gurup

# Command
source: Group
fr: Groupe
tr: Gurup

# Hardware
source: Hardware Integration
fr: Intégration de matériel

# Hardware
source: Hardware Monitoring
fr: Écoute matérielle
tr: Donanımsal Dinleme

# MixerConsole
source: Hide
fr: Masquer
tr: Sakla

# Command
source: Hide Channel
fr: Masquer le canal
tr: Kanalı Sakla

# Command
source: Hide Related Channels
fr: Masquer les canaux correspondants
tr: İlgili Kanalları Sakla

# MixerConsole
source: Hide Related Channels
fr: Masquer les canaux correspondants
tr: İlgili Kanalları Sakla

# FaderFlip
source: Hide Unassigned Faders
fr: Masquer les faders non assignés

# Command
source: Hide Unassigned Faders
fr: Masquer les faders non assignés

# DropoutProtection
source: High
fr: Élevée
tr: Yüksek

# FileType
source: I/O Configuration
fr: Configuration E/S
tr: Giriş/Çıkış Konfigürasyonu

# FileType
source: I/O Configurations
fr: Configurations d'E/S
tr: Giriş/Çıkış Konfigürasyonu

# AudioIOMatrix
source: I/O Type
fr: Type d'E/S
tr: Giriş/Çıkış Tipi

# MidiTimeCode
source: Idle
fr: À l'arrêt
tr: Boşta

# MusicDeviceSetup
source: In
fr: Ent.
tr: Giriş

# AudioIOManager
source: Incomplete
fr: Incomplet

# DeviceSafety
source: Initialize device: %(1)
fr: Initialiser le périphérique: %(1)

# AudioMixer
source: Input
fr: Entrée
tr: Giriş

# Channel
source: Input
fr: Entrée
tr: Giriş

# Hardware
source: Input Controls
fr: Commandes d'entrée
tr: Giriş Kontrolleri

# AudioChannelInputFX
source: Input Gain
fr: Gain d'entrée
tr: Giriş Kazancı

# MusicFXFolder
source: Input Mode
fr: Mode d'entrée
tr: Giriş Modu

# Channels
source: Inputs
fr: Entrées
tr: Girişler

# AudioFXGraph
source: Insert FX Chain
fr: Insérer chaîne d'effets
tr: FX Zinciri Ekle

# AudioSynth
source: Insert Instruments
fr: Insérer des iInstruments
tr: Enstrüman Ekle

# SynthCombinator
source: Insert Note Event Splitter
fr: Insérer un Splitter d'événements de note
tr: Nota Bölücüsü Ekle

# Command
source: Insert Selected Instrument
fr: Insérer l'instrument sélectionné
tr: Seçili Enstrümanı Ekle

# Command
source: Insert Selected Item
fr: Insérer l'élément sélectionné
tr: Seçili Kalemi Ekle

# AudioFXGraph
source: Insert Splitter
fr: Insérer un Splitter
tr: Bölücü Ekle
