Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/devices.po
Languages: fr, tr

# MusicTrackDevice
source: Instrument Channels
fr: Canaux d'instrument
tr: Enstrüman Kanalları

# FileType
source: Instrument+FX Preset
fr: Preset d'instrument+effet
tr: Enstrüman + FX Preset

# MacroControlSetup
source: Invert
fr: Inverser
tr: Tersine Çevir

# MacroControlSetup
source: Invert '%(1)' Transformation
fr: Inverser la transformation '%(1)'
tr: '%(1)' Transformasyonu Tersine Çevir

# Command
source: Key Erase Mode
fr: Mode d'effacement de note
tr: Anahtar Silme modu

# MusicNoteRepeater
source: Key Remote
fr: Mode clavier
tr: Anahtar Remote

# Command
source: Key Remote
fr: Mode clavier
tr: Anahtar Remote

# MusicDeviceAddDialog
source: Keyboard
fr: Clavier

# SurfaceControl
source: Knob
fr: Bouton
tr: Düğme

# AudioIOMatrix
source: Label
fr: Étiquette
tr: Etiket

# MixerConsole
source: Large
fr: Grande
tr: Geniş

# VideoPlayer
source: Large
fr: Grande
tr: Geniş

# Automation
source: Latch
fr: Verrouillage

# PerformanceMonitor
source: Latency
fr: Latence
tr: Gecikme

# AudioFX
source: Load FX Chain
fr: Charger une chaîne d'effets
tr: FX Zinciri Yükle

# AudioFXGraph
source: Load Preset
fr: Charger un preset
tr: Preset Yükle

# SynthCombinator
source: Load Preset
fr: Charger un preset
tr: Preset Yükle

# ActionDescriptions
source: Load Preset %(1)
fr: Charger le preset %(1)
tr: %(1). Preseti Yükle

# Surface
source: Loading Control Surface Data...
fr: Chargement des données de surface de contrôle...
tr: Konrol Yüzeyi Bilgisi Yükleniyor...

# DeviceFolder
source: Loading Device: %(1)
fr: Chargement de périphérique: %(1)
tr: Yüklenen Cihaz: %(1)

# Environment
source: Loading Device: %(1)
fr: Chargement de périphérique: %(1)
tr: Yüklenen Cihaz: %(1)

# CueMixSlot
source: Lock
fr: Verrouiller
tr: Kitle

# CueMixSlot
source: Lock Pan to Channel
fr: Verrouiller pan sur le canal

# AudioSendSlot
source: Lock Pan to Channel
fr: Verrouiller pan sur le canal

# Command
source: Lock Panning
fr: Verrouiller le panoramique

# CueMixSlot
source: Lock Volume to Channel
fr: Verrouiller le volume sur le canal

# CueMixSlot
source: Lock to Channel
fr: Verrouiller sur le canal

# Transport
source: Loop Length
fr: Longueur de boucle

# Transport
source: Loop Start / End
fr: Début / Fin de boucle

# DropoutProtection
source: Low
fr: Faible
tr: Alçak

# Devices
source: MIDI Engine reset requested!
fr: Réinitialisation du moteur MIDI requise!
tr: MIDI motoru sıfırlama talep edildi!

# MusicDevices
source: MIDI Port not found for Device %(1)!
fr: Port MIDI non trouvé pour le périphérique %(1)!
tr: %(1) cihazı için MIDI portu bulunamadı!

# MacroControls
source: Macro Control
fr: Macrocommande
tr: Makro Kontrolü

# DropoutProtection
source: Maximum
fr: Maximale
tr: Maksimum

# DropoutProtection
source: Medium
fr: Moyen
tr: Orta

# VideoPlayer
source: Medium
fr: Moyenne
tr: Orta

# FileType
source: Metronome Preset
fr: Preset de métronome
tr: Metronom Preseti

# GenericEditor
source: Micro View
fr: Micro-vue

# DropoutProtection
source: Minimum
fr: Minimale

# MixerSnapshots
source: Mismatch
fr: Disparité
tr: Uyumsuz

# AudioClick
source: Missing
fr: Manquant
tr: Eksik

# AudioClick
source: Missing Files
fr: Fichiers manquants
tr: Eksik Dosyalar

# Channel
source: Monitor
fr: Écouter
tr: Dinleme

# MonitorProcessing
source: Monitor FX
fr: Effet d'écoute
tr: Dinleme FX

# Automation
source: Mouse-Over
fr: Passage de souris

# Command
source: Mouse-Over
fr: Passage de souris

# ActionDescriptions
source: Move %(1)
fr: Déplacer %(1)
tr: Taşı %(1)

# DeviceFolder
source: Move %(1)
fr: Déplacer %(1)
tr: Taşı %(1)

# ActionDescriptions
source: Move Macro Target '%(1)'
fr: Déplacer cible de macro '%(1)'
tr: Makro hedef '%(1)'i taşı

# FileType
source: Multi Effect Preset
fr: Preset de multieffet
tr: Çoklu Efekt Preseti

# CueMixSlot
source: Mute
fr: Muet

# Command
source: Mute
fr: Muet

# AudioChannel
source: Mute
fr: Muet

# EditGroups
source: Mute
fr: Muet

# Command
source: Mute Main Out
fr: Couper la sortie principale

# AudioFXGraph
source: Mute Split Branch
fr: Couper le son de la branche de division

# AudioSetup
source: N/A
fr: Non disp.
tr: Mevcut Değil

# Hardware
source: N/A
fr: Non disp.
tr: Mevcut Değil

# PerformanceMonitor
source: Name
fr: Nom
tr: İsim

# MusicDeviceSetup
source: Name
fr: Nom
tr: İsim

# NapState
source: Napping
fr: En sommeil

# MixerConsole
source: Narrow
fr: Étroite
tr: Dar

# Hardware
source: Native Monitoring
fr: Écoute native
tr: Native Dinleme

# MusicDeviceAddDialog
source: New Control Surface
fr: Nouvelle surface de contrôle
tr: Yeni Kontrol arabirimi

# MusicDeviceAddDialog
source: New Instrument
fr: Nouvel instrument
tr: Yeni Enstrüman

# MusicDeviceAddDialog
source: New Keyboard
fr: Nouveau clavier
tr: Yeni Keyboard

# ChannelFilter
source: New Scene
fr: Nouvelle scène
tr: Yeni Sahne

# Command
source: Next Bank
fr: Banque suivante
tr: Sonraki Banka

# Command
source: Next Channel
fr: Canal suivant
tr: Sonraki Kanal

# Command
source: Next Fader Flip Target
fr: Affectation de Fader Flip suivante

# Command
source: Next Panner Stereo Mode
fr: Mode Panner stéréo suivant

# Command
source: Next Scene
fr: Scène suivante
tr: Sonraki Sahne

# Devices
source: No Audio Device
fr: Pas de périphérique audio
tr: Audio Cihaz Yok

# SurfacePlacement
source: No Control Surfaces installed which could be grouped.
fr: Pas de surfaces de contrôle installées pouvant être groupées.
tr: Guruplanabilecek kontrol arabirimi mevcut değil.

# MidiTimeCode
source: No Input
fr: Pas d'entrée
tr: Giriş Yok

# Studio
source: No devices are missing.
fr: Aucun périphérique ne manque.
tr: Eksik cihaz yok.

# InsertSpeakerMapper
source: No match
fr: Pas de correspondance

# UCMixerConnector
source: None
fr: Aucun
tr: Yok

# EditGroups
source: None
fr: Aucun
tr: Yok

# PortList
source: None
fr: Aucun
tr: Yok

# MusicDeviceSetup
source: Not connected
fr: Non connecté
tr: Bağlı değiş

# MusicNoteRepeater
source: Note Erase
fr: Effacer notes
tr: Nota Sil

# MusicFXFolder
source: Note FX
fr: Effet de note
tr: Nota FX

# FileType
source: Note FX Preset
fr: Preset d'effet de note
tr: Nota FX Preset

# MusicNoteRepeater
source: Note Repeat
fr: Répéter notes
tr: Nota Tekrar

# Command
source: Note Repeat
fr: Répéter notes
tr: Nota Tekrar

# Command
source: Nudge
fr: Reculer
tr: İttir

# Command
source: Nudge Back
fr: Avancer
tr: Geri İttir

# Command
source: Nudge Bar
fr: Reculer d'une mesure
tr: Bar'ı İttir

# Command
source: Nudge Bar Back
fr: Avancer d'une mesure
tr: Barı Geri İttir

# Command
source: Nudge Down
fr: Descendre
tr: Aşağı İttir

# Command
source: Nudge Down Fine
fr: Descendre finement
tr: Barı Aşağı Hassasça İttir

# Command
source: Nudge Up
fr: Monter
tr: Bar'ı Yukarı İttir

# Command
source: Nudge Up Fine
fr: Monter finement
tr: Yukarı Hassas İttir

# Hardware
source: Onboard DSP
fr: DSP intégré
tr: Dahili DSP

# NapState
source: Open
fr: Ouvrir
tr: Aç

# Command
source: Open Channel
fr: Ouvrir le canal
tr: Kanal Aç

# Command
source: Open Qwerty Keyboard
fr: Ouvrir clavier Qwerty
tr: Qwerty Klavye Aç

# AudioPanner
source: Other
fr: Autre

# Channel
source: Output
fr: Sortie
tr: Çıkış

# AudioIOChannel
source: Outputs
fr: Sorties
tr: Çıkışlar

# Channels
source: Outputs
fr: Sorties
tr: Çıkışlar

# UCMixerConnector
source: PLEASE UPDATE DEVICE FIRMWARE!
fr: VEUILLEZ METTRE À JOUR LE FIRMWARE DE L'APPAREIL !
tr: LÜTFEN CİHAZIN FİRMWARE GÜNCELLEMESİNİ YAPIN!

# Command
source: Page Down Skip
fr: Sauter à la page suivante
tr: Sayfa Aşağı Atla

# Command
source: Page Up Skip
fr: Sauter à la page précédente
tr: Sayfa Yukarı Atla

# AudioPanner
source: Pan L/R
fr: Pan G/D

# AudioPanner
source: Pan Left
fr: Pan gauche

# AudioPanner
source: Pan Mode
fr: Mode de panoramique

# AudioPanner
source: Pan Right
fr: Pan droit

# AudioPanner
source: Pan View
fr: Vue Pan

# AudioPanner
source: Panner
fr: Panoramique

# ActionDescriptions
source: Parameter
fr: Paramètre
tr: Parametre

# ParamSelector
source: Parameter
fr: Paramètre
tr: Parametre

# MicroEditSetup
source: Parameter
fr: Paramètre
tr: Parametre

# MacroControlSetup
source: Parameter %(1)
fr: Paramètre %(1)
tr: Parametre %(1)

# Command
source: Paste
fr: Coller
tr: Yapıştır

# DeviceClipboard
source: Paste - %(1)
fr: Coller - %(1)
tr: Yapıştır- %(1)

# MixerConsole
source: Paste Channel Settings
fr: Coller les réglages de canal
tr: Kanal Ayarlarını Yapıştır

# PerformanceMonitor
source: Path
fr: Chemin d'accès
tr: Yol

# Command
source: Play from Loop Start
fr: Lire depuis le début de boucle
tr: Loop Başından Çal

# MusicDeviceSetup
source: Please plug in your removable MIDI devices now and dismiss this message when finished...
fr: Veuillez brancher maintenant vos périphériques MIDI amovibles et enlever ce message une fois terminé...
tr: Lütfen çıkartılabilir MIDI cihazlarınızı şimdi takın ve işlem bittiğinde bu mesajı kapatın...

# AudioFX
source: Plug-in Nap
fr: Sommeil du plug-in

# AudioChannelInputFX
source: Polarity
fr: Polarité
tr: Polarite

# Hardware
source: Polarity
fr: Polarité
tr: Polarite

# AudioChannelInputFX
source: Polarity Right
fr: Polarité droite
tr: Sağ Polarite

# Hardware
source: Polarity Right
fr: Polarité droite
tr: Sağ Polarite

# MusicDeviceSetup
source: Port not found!
fr: Port non trouvé!
tr: Kapı Bulunamadı

# AudioChannelMeter
source: Post-Fader Metering
fr: Mesure post-fader

# AudioChannelMeter
source: Post-Panner Metering
fr: Mesure post-panoramique

# AudioChannelMeter
source: Pre-Fader Metering
fr: Mesure pré-fader
tr: Fader Öncesi Metering

# Hardware
source: Preamp Gain
fr: Gain du préampli
tr: Preamp Kazancı

# Hardware
source: Preamp Gain Right
fr: Gain du préampli droit
tr: Sağ Preamp Kazancı

# Command
source: Precount
fr: Précompte

# Command
source: Preroll
fr: Pré-roll (décompte)

# Command
source: Previous Bank
fr: Banque précédente
tr: Önceki Banka

# Command
source: Previous Channel
fr: Canal précédent
tr: Önceki Kanal

# Command
source: Previous Fader Flip Target
fr: Affectation de Fader Flip précédente

# Command
source: Previous Scene
fr: Scène précédente
tr: Önceki Sahne

# MusicNoteRepeater
source: Quantize
fr: Quantifier

# Command
source: Quantize
fr: Quantifier

# UCMixerConnector
source: Querying device information for %(1)...
fr: Demande d'informations de périphérique pour %(1)…
tr: %(1) için cihaz bilgisi taranıyor

# Automation
source: Read
fr: Lire
tr: Okuma

# AudioRenderEngine
source: Realtime
fr: Temps réel
tr: Gerçek Zamanlı

# MixerSnapshots
source: Recall Scene
fr: Rappeler la scène
tr: Sahneyi Geri Çağır

# MixerSnapshots
source: Recall Scene '%(1)'
fr: Rappeler la scène '%(1)'
tr: '%(1)'. Sahneyi Cağır

# MusicDeviceSetup
source: Receive From
fr: Reçoit de
tr: Kabul edilen Yer

# SideChain
source: Receive from output of channel
fr: Recevoir de la sortie de canal

# Command
source: Recent Parameters
fr: Paramètres récents
tr: Geçmiş Parametreler

# Automation
source: Recently Touched
fr: Récemment touché
tr: Geçmişte Dokunulanlar

# Command
source: Recently Touched
fr: Récemment touché
tr: Geçmişte Dokunulanlar

# EditGroups
source: Record
fr: Enregistrer
tr: Kayıt

# Channel
source: Record
fr: Enregistrer
tr: Kayıt

# Command
source: Record
fr: Enregistrer
tr: Kayıt

# ChannelRecordUnit
source: Record Enable Failed!
fr: Échec de l'armement d'enregistrement!
tr: Kayıt modu etkinleştirilemedi!

# SurfaceControl
source: Relative
fr: Relatif
tr: İzafi

# MixerConsole
source: Remote
fr: Télécommande
tr: Uzatkan Kontrol

# MusicNoteRepeater
source: Remote Base Pitch
fr: Hauteur de base – Clavier
tr: Remote Ana Perde

# MusicNoteRepeater
source: Remote Range
fr: Plage de commande
tr: Remote Alan

# AudioFXGraph
source: Remove
fr: Retirer
tr: Kaldır

# SynthCombinator
source: Remove
fr: Retirer
tr: Kaldır

# ProcessGraph
source: Remove
fr: Retirer
tr: Kaldır

# DeviceFolder
source: Remove
fr: Retirer
tr: Kaldır

# MixerConsole
source: Remove
fr: Retirer
tr: Kaldır

# SurfaceControl
source: Remove
fr: Retirer
tr: Kaldır

# AudioClick
source: Remove "%(1)"
fr: Supprimer "%(1)"
tr: "%(1)"i Kaldır

# ActionDescriptions
source: Remove %(1)
fr: Supprimer %(1)
tr: %(1)'i Kaldır

# DeviceRack
source: Remove %(1)
fr: Supprimer %(1)
tr: %(1)'i Kaldır

# MacroControls
source: Remove %(1) Automation
fr: Retirer l'automation de %(1)
tr: %(1) Otomasyonu Kaldır

# AudioClick
source: Remove Added Sounds
fr: Enlever les sons ajoutés
tr: Eklenen SesleriKaldır

# DeviceFolder
source: Remove All
fr: Tout retirer
tr: Hepsini Kaldır

# SurfaceControl
source: Remove All
fr: Tout retirer
tr: Hepsini Kaldır

# ActionDescriptions
source: Remove All %(1)
fr: Tout supprimer %(1)
tr: Tüm %(1)'i Kaldır

# DeviceFolder
source: Remove All %(1)
fr: Tout supprimer %(1)
tr: Tüm %(1)'i Kaldır

# Automation
source: Remove Automation "%(1)"
fr: Supprimer l'automation "%(1)"
tr: %(1). otomasyonu kaldır

# MixerEditFunctions
source: Remove Channel
fr: Supprimer le canal
tr: Kanalı Kaldır

# Command
source: Remove Channel
fr: Supprimer le canal
tr: Kanalı Kaldır

# MixerConsole
source: Remove Channel
fr: Supprimer le canal
tr: Kanalı Kaldır

# MixerConsole
source: Remove Channels
fr: Supprimer les canaux
tr: Kanalları Kaldır

# Command
source: Remove Current Parameter
fr: Supprimer le paramètre actuel
tr: Güncel Parametreyi Kaldır

# ActionDescriptions
source: Remove Macro Target '%(1)'
fr: Supprimer cible de macro '%(1)'
tr: Makro hedefi '%(1)'i kaldır

# SynthCombinator
source: Remove Note Event Splitter
fr: Supprimer le Splitter d'événements de note
tr: Nota Bölücüyü Kaldır

# MixerSnapshots
source: Remove Scene
fr: Supprimer la scène
tr: Sahneyi Kaldır

# Command
source: Remove Scene
fr: Supprimer la scène
tr: Sahneyi Kaldır

# MixerSnapshots
source: Remove Scenes
fr: Supprimer les scènes
tr: Sahneleri Kaldır

# AudioFXGraph
source: Remove Splitter
fr: Supprimer le Splitter
tr: Bölücüyü Kaldır

# AudioSynth
source: Remove Unused
fr: Retirer inutilisés
tr: KUllanılmayanları Kaldır

# AudioSynth
source: Remove Unused Instruments
fr: Retirer instruments inutilisés
tr: Kullanılmayan Enstümanları Kaldır

# ProcessGraph
source: Rename
fr: Renommer
tr: Adını Değiştir

# DeviceFolder
source: Rename
fr: Renommer
tr: Adını Değiştir

# ActionDescriptions
source: Rename %(1)
fr: Renommer %(1)
tr: %(1)'in adını düzenle

# Channel
source: Rename Channel
fr: Renommer le canal
tr: Kanalın Adını Değiştir

# Command
source: Rename Channel
fr: Renommer le canal
tr: Kanalın Adını Değiştir

# MixerConsole
source: Rename Channel
fr: Renommer le canal
tr: Kanalın Adını Değiştir

# MixerConsole
source: Rename Channels
fr: Renommer le canaux
tr: Kanalların Adını Değiştir

# DeviceFolder
source: Rename Device
fr: Renommer le périphérique
tr: Cihazın Adını Değiştir

# EditGroups
source: Rename Group
fr: Renommer le groupe
tr: Gurup'un Adını Değiştir

# MixerSnapshots
source: Rename Scene
fr: Renommer la scène
tr: Sahnenin Adını Değiştir

# Command
source: Rename Scene
fr: Renommer la scène
tr: Sahnenin Adını Değiştir

# ActionDescriptions
source: Reorder %(1)
fr: Réordonner %(1)
tr: %(1)'i tekrar sırala

# MusicNoteRepeater
source: Repeat Rate
fr: Cadence de répétition
tr: Tekrar Hızı

# DeviceFolder
source: Replace %(1)
fr: Remplacer %(1)
tr: %(1)'i Değiştir

# AudioFXGraph
source: Replace Effect
fr: Remplacer l'effet
tr: Efektin Yerine Koy

# AudioFXGraph
source: Replace FX Chain
fr: Remplacer la chaîne d'effets
tr: FX Zincirinin Yerine Koy

# AudioFX
source: Replace FX Chain "%(1)"
fr: Remplacer la chaîne d'effet "%(1)"
tr: "%(1)". FX Zincirinin Yerine Koy

# SynthCombinator
source: Replace Instrument
fr: Remplacer l'instrument
tr: Enstümanı Değiştir

# AudioSendSlot
source: Replace Sends
fr: Remplacer les départs
tr: Send'leri Değiştir

# MusicDevices
source: Reset
fr: Réinitialiser
tr: Sıfırla

# MicroEditSetup
source: Reset to Slider
fr: Réinitialiser en curseur

# Devices
source: Restart requested by Audio Device!
fr: Redémarrage demandé par le périphérique audio !
tr: Ses Cihazı tarafından tekrar başlatma istendi!

# Command
source: Restore Audio Device Settings
fr: Restaurer les réglages de périphérique audio
tr: Ses Cihazı Ayarlarını Geri Getir

# Transport
source: Return to Start on Stop
fr: Retourner au début après l'arrêt
tr: Duraklamada başlangıca geri dön

# Command
source: Return to Start on Stop
fr: Retourner au début après l'arrêt
tr: Duraklamada başlangıca geri dön

# Command
source: Return to Zero
fr: Retourner à zéro
tr: Sıfıra Dön

# Command
source: Rewind
fr: Reculer
tr: Geri Sar

# Command
source: Rewind Bar
fr: Reculer d'une mesure
tr: Bar olarak Geri Sar

# MidiTimeCode
source: Running
fr: En service
tr: Çalışıyor

# DeviceFolder
source: Saving Device: %(1)
fr: Sauvegarde de périphérique: %(1)
tr: Kaydedilen Cihaz: %(1)

# Environment
source: Saving Device: %(1)
fr: Sauvegarde de périphérique: %(1)
tr: Kaydedilen Cihaz: %(1)

# MixerSnapshots
source: Scene 1
fr: Scène 1
tr: Sahne 1

# MixerSnapshots
source: Scene does not match channels
fr: La scène ne correspond pas aux canaux
tr: Sahne Kanallar ile Uyuşmuyor

# MixerSnapshots
source: Scene was converted from an earlier program version and contains visibility data only
fr: La scène a été convertie depuis une version antérieure du programme et ne contient que les données de visibilité
tr: Sahne önceki sürüm programdan dönüştürüldüğünden sadece görüntüsel bilgi mevcut.

# MixerSnapshots
source: Scenes
fr: Scènes
tr: Sahneler

# MixerConsole
source: Screen
fr: Écran
tr: Ekran

# Channel
source: Select
fr: Sélectionner
tr: Seç

# Command
source: Select Fader Flip Target
fr: Sélectionner affectation de Fader Flip

# Command
source: Select Mix FX
fr: Sélectionner Mix FX
tr: Mix FX Seç

# Devices
source: Select Mix FX
fr: Sélectionner Mix FX
tr: Mix FX Seç

# AudioPanner
source: Select Panner
fr: Sélectionner panoramique

# Command
source: Select Scene
fr: Sélectionner la scène
tr: Sahne Seç

# Command
source: Select Scene 1
fr: Sélectionner la scène 1
tr: 1. Sahneyi Seç

# Command
source: Select Scene 10
fr: Sélectionner la scène 10
tr: 10. Sahneyi Seç

# Command
source: Select Scene 2
fr: Sélectionner la scène 2
tr: 2. Sahneyi Seç

# Command
source: Select Scene 3
fr: Sélectionner la scène 3
tr: 3. Sahneyi Seç

# Command
source: Select Scene 4
fr: Sélectionner la scène 4
tr: 4. Sahneyi Seç

# Command
source: Select Scene 5
fr: Sélectionner la scène 5
tr: 5. Sahneyi Seç

# Command
source: Select Scene 6
fr: Sélectionner la scène 6
tr: 6. Sahneyi Seç

# Command
source: Select Scene 7
fr: Sélectionner la scène 7
tr: 7. Sahneyi Seç

# Command
source: Select Scene 8
fr: Sélectionner la scène 8
tr: 8. Sahneyi Seç

# Command
source: Select Scene 9
fr: Sélectionner la scène 9
tr: 9. Sahneyi Seç

# SideChain
source: Select Sidechain Source
fr: Sélectionner la source de sidechain
tr: Sidechain Kaynağını Seçin

# SideChain
source: Send
fr: Envoyer

# AudioIOMatrix
source: Send
fr: Envoyer

# AudioSendSlot
source: Send Active
fr: Départ actif

# AudioSynth
source: Send All to '%(1)'
fr: Envoyer tout à '%(1)'
tr: Hepsini '%(1)'e Yolla

# AudioSendSlot
source: Send Destination
fr: Destination de départ
tr: Send Hedefi

# AudioSendSlot
source: Send Level
fr: Niveau de départ
tr: Send Seviyesi

# AudioSendSlot
source: Send Mute
fr: Départ muet

# AudioSendSlot
source: Send Pan
fr: Pan. de départ

# AudioSendSlot
source: Send Prefader
fr: Départ préfader

# AudioSendSlot
source: Send Slot
fr: Slot de départ
tr: Send Slotu

# AudioSendSlot
source: Send Slots
fr: Slots de départ
tr: Send Slotları

# MusicDeviceSetup
source: Send To
fr: Envoie à
tr: Send Hedefi

# AudioSynth
source: Send to '%(1)'
fr: Envoyer à '%(1)'
tr: '%(1)'e Yolla

# AudioIOMatrix
source: Sends
fr: Départs
tr: Send'ler

# EditGroups
source: Sends
fr: Départs
tr: Send'ler

# ActionDescriptions
source: Set '%(1)'
fr: Régler '%(1)'
tr: '%(1)'i ayarla

# ActionDescriptions
source: Set '%(1)' to '%(2)'
fr: Régler '%(1)' sur '%(2)'
tr: '%(1)'i '%(2)'ye ayarla

# Channel
source: Set Channel Color
fr: Régler la couleur du canal
tr: Kanal Rengini Ayarla

# Channel
source: Set Channel Icon
fr: Choisir l'icône de canal

# AudioSynthDirectInput
source: Set Direct Input
fr: Régler l'entrée directe
tr: Doğrudan Girişi Ayarla

# ActionDescriptions
source: Set Edit Group
fr: Définir le groupe d'édition
tr: Düzenleme Gurubunu Ayarla

# MusicNoteRepeater
source: Set Gate %(1)
fr: Régler Gate %(1)
tr: %(1). Gate'i Ayarla

# Channels
source: Set Input
fr: Régler l'entrée
tr: Girişi Ayarla

# ChannelRecordUnit
source: Set Input
fr: Régler l'entrée
tr: Girişi Ayarla

# Channel
source: Set Output
fr: Régler la sortie
tr: Çıkışı Ayarla

# AudioMixerEditFunctions
source: Set Panner Type
fr: Régler le type de Panner

# Command
source: Set Play Start Marker
fr: Fixer le marqueur de début de lecture
tr: Play Başlangıç İşaretini Ayarla

# MusicNoteRepeater
source: Set Rate %(1)
fr: Régler Cadence %(1)
tr: %(1). Oranı Ayarla

# AudioSendSlot
source: Set Send Target
fr: Régler la cible du départ
tr: Send Hedefi Belirle

# AudioMixerEditFunctions
source: Set Spatial Object Panner
fr: Régler le Panner d'objet spatial

# AudioPanner
source: Set Spatial Object Panner
fr: Régler le Panner d'objet spatial

# AudioMixerEditFunctions
source: Set Speaker Type to %(1)
fr: Régler le type d'enceinte sur %(1)

# AudioFXGraph
source: Set Split Count
fr: Régler le nombre de divisions
tr: Bölüm Sayısını Ayarla

# AudioFXGraph
source: Set Split Mode
fr: Définir le mode de répartition

# MusicDevices
source: Setup
fr: Configuration
tr: Ayarlar

# MicroEditSetup
source: Setup Micro Edit Parameters
fr: Configurer paramètres de microédition

# Command
source: Shift Loop
fr: Décaler la boucle

# Command
source: Shift Loop Backwards
fr: Décaler la boucle en arrière
tr: Tersine Shift Loop

# MixerConsole
source: Show
fr: Afficher
tr: Göster

# Command
source: Show Audio Device Controls
fr: Afficher les commandes de périphérique audio
tr: Ses Cihazı Ayarlarını Göster

# Command
source: Show Channel
fr: Afficher le canal
tr: Kanal Göster

# Command
source: Show Channel Editor
fr: Afficher l'éditeur de canal
tr: Kanal Düzenleyiciyi Göster

# Command
source: Show Channel Icons
fr: Afficher les icônes de canal

# Command
source: Show Channel Notes
fr: Afficher les notes du canal
tr: Kanal Notalarını Göster

# Command
source: Show Channel Overview
fr: Afficher l'aperçu de canal

# AudioSynth
source: Show Channel Setup
fr: Afficher la configuration de canal

# Command
source: Show Current Parameter
fr: Afficher le paramètre actuel
tr: Güncel Parametreleri Göster

# AudioSendSlot
source: Show Destination
fr: Afficher la destination
tr: Hedefi Göster

# Command
source: Show Group Assignment
fr: Afficher assignation de groupe
tr: Gurup Atamalarını Göster

# Command
source: Show I/O Connections
fr: Afficher les connexions d'E/S
tr: Giriş/Çıkış Bağlantılarını Göster

# Command
source: Show Input Controls
fr: Afficher les commandes d'entrée
tr: Giriş Kontrollerini Göster

# Command
source: Show Instrument Editor
fr: Afficher l'éditeur d'instrument
tr: Enstrüman Düzenleyiciyi Göster

# Command
source: Show Macro Controls
fr: Afficher les macrocommandes

# AudioSynth
source: Show Micro Edit Controls
fr: Afficher les commandes de micro-édition

# Command
source: Show Related Channels
fr: Afficher les canaux correspondants
tr: İlgili Kanalları Göster

# MixerConsole
source: Show Related Channels
fr: Afficher les canaux correspondants
tr: İlgili Kanalları Göster

# Command
source: Show Routing Editor
fr: Afficher l'éditeur de routage
tr: Yönlendirme Düzenleyicisini Göster

# Command
source: Show Sends/Cue mix
fr: Afficher les départs/mix. de retour
tr: Sends/Cue Miksleri Göster

# VideoPlayer
source: Show Time Display
fr: Afficher le temps

# Command
source: Show Track
fr: Afficher la piste
tr: Kanalı Göster

# MixerConsole
source: Show Track
fr: Afficher la piste
tr: Kanalı Göster
