Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/dspkit.po
Languages: it

source: [SpectrumMeter]12th Octave
it: 12th Ottava

source: [LevelMeterComponent]EBU R128
it: EBU R128

source: [SpectrumMeter]FFT
it: FFT

source: [SpectrumMeter]FFT Curve
it: Curva FFT

source: [SpectrumMeter]Fast
it: Veloce

source: [SpectrumDisplay]Freq
it: Freq

source: [LevelMeterComponent]Hold Length
it: Mantieni Lunghezza

source: [LevelMeterDisplay]Integrated: %(1:1) LU
it: Integrato: %(1:1) LU

source: [LevelMeterDisplay]Integrated: %(1:1) LUFS
it: Integrato: %(1:1) LUFS

source: [LevelMeterComponent]K-12
it: K-12

source: [LevelMeterComponent]K-14
it: K-14

source: [LevelMeterComponent]K-20
it: K-20

source: [SpectrumDisplay]Level
it: Livello

source: [SpectrumMeter]Long
it: Lungo

source: [LevelMeterDisplay]Loudness Range: %(1:1) LU
it: Loudness Range: %(1:1) LU

source: [SpectrumMeter]Medium
it: Medio

source: [SpectrumMeter]None
it: Nessuno

source: [SpectrumDisplay]Note
it: Nota

source: [SpectrumMeter]Octave
it: Ottava

source: [LevelMeterComponent]Peak
it: Picco

source: [LevelMeterComponent]Peak Hold
it: Tenuta Picco

source: [LevelMeterDisplay]Peak Hold L: %(1:1) dB - R: %(2:1) dB
it: Mantieni Picco L: %(1:1) dB - R: %(2:1) dB

source: [LevelMeterDisplay]Peak Hold: %(1:1) dB
it: Mantieni Picco: %(1:1) dB

source: [LevelMeterComponent]Peak/RMS
it: Peak/RMS

source: [LevelMeterComponent]RMS Length
it: Lunghezza RMS

source: [SpectrumMeter]Segments
it: Segmenti

source: [SpectrumMeter]Short
it: Short

source: [LevelMeterDisplay]Short-Term | Momentary
it: Short-Term | Momentary

source: [SpectrumMeter]Slow
it: Lento

source: [SpectrumMeter]Sonogram
it: Sonogramma

source: [SpectrumMeter]Third Octave
it: Terza Ottava

source: [SpectrumDisplay]Time
it: Tempo

source: [SpectrumMeter]Waterfall
it: Waterfall
