Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

# MediaPool
source: Attachment
de: Anhang
pt: Anexo

# MediaPool
source: Attachments
de: Anhänge
pt: Anexos

# AudioEdit
source: Audio
pt: Áudio

# FileType
source: Audio Bend File
de: Audio Bend-Datei
pt: Arquivo Audio Bend

# Command
source: Audio Input follows Selection
de: Audioeingang folgt Auswahl
pt: Entrada de Áudio Segue Seleção

# AudioEdit
source: Audio Parts
pt: Partes de Áudio

# AudioEdit
source: Audio Processing
de: Audioverarbeitung
pt: Processamento de Áudio

# MediaPreview
source: Audition
de: Vorhören
pt: Audição

# Engine:AutomationFunctions
source: Automation
pt: Automação

# Command
source: Automation
pt: Automação

# Command
source: Back
de: Zurück
pt: Voltar

# MediaTrack
source: Bass
pt: Baixo

# TempoFormatter
source: Beats
de: Zählzeiten
pt: Batidas

# Track
source: Beats
de: Zählzeiten
pt: Batidas

# MusicBounceDialog
source: Bounce Instrument Parts
de: Audiodatei aus Instrumentenparts erzeugen
pt: Consolidar Partes de Instrumento

# AudioEdit
source: Bounce Selection
de: Auswahl als Audiodatei
pt: Consolidar Seleção

# MusicPartEdit
source: Bounce Selection
de: Auswahl als Audiodatei
pt: Consolidar Seleção

# AudioEdit
source: Bounce To New Track
de: Auswahl als neue Spur
pt: Consolidar Para Nova Pista

# ArrangerSections
source: Bridge
pt: Passagem

# Command
source: Browser
pt: Navegador (Browser)

# Engine
source: Building Preview...
de: Erzeuge Vorschau...
pt: Previsão da Construção...

# Engine
source: Building Thumbnails...
de: Erzeuge Miniaturansicht...
pt: Elaborando Miniaturas...

# Engine:AudioEnvelopeActions
source: Bypass %(1) Envelope
de: %(1)-Hüllkurve umgehen
pt: Desativar %(1) Envelope

# AudioEdit
source: Bypass Gain Envelope
de: Lautstärkekurve umgehen
pt: Desativar Envelope de Ganho

# AudioBouncer
source: Cannot bounce protected content.
de: Geschützte Inhalte sind nicht exportierbar.
pt: Não permitido consolidar conteúdo protegido.

# ActionDescriptions
source: Change Event Order
de: Eventreihenfolge ändern
pt: Alterar Ordem do Evento

# ActionDescriptions
source: Change Event Time Format
de: Eventzeitformat ändern
pt: Alterar Formato de Tempo do Evento

# ActionDescriptions
source: Change Follow Chord Track
de: Akkordspur folgen verändern
pt: Mudança Segue Pista de Acordes

# ActionDescriptions
source: Change Layers Follow
de: Ebenen folgen Events umschalten
pt: Mudança de Sequencia de Camadas

# ActionDescriptions
source: Change Play Mode
de: Wiedergabemodus ändern
pt: Alterar Modo de Reprodução

# ActionDescriptions
source: Change Play Overlaps
de: Wiedergabe-Überlappungen ändern
pt: Alterar Sobreposições de Reprodução

# ActionDescriptions
source: Change Timestretch/Pitchshift Method
de: Timestretch/Pitchshift Methode ändern
pt: Alterar Método de Timestretch/Pitchshift

# ActionDescriptions
source: Change Track Time Format
de: Spurzeitformat ändern
pt: Alterar Formato de Tempo da Pista

# Engine
source: Channel
de: Kanal
pt: Canal

# AudioFX
source: Channel "%(1)"
de: Kanal "%(1)"
pt: Canal "%(1)"

# Command
source: Chord Display
de: Akkordanzeige
pt: Visualizador de Acordes

# EditAddIn
source: Chord Selector
de: Akkordauswahl
pt: Seletor de Acorde

# Engine
source: Chord Track
de: Akkordspur
pt: Pista de Acordes

# AudioEdit
source: Chords
de: Akkorde
pt: Acordes

# GlobalTrack
source: Chords
de: Akkorde
pt: Acordes

# ArrangerSections
source: Chorus
pt: Refrão

# MusicPatternPartEditor
source: Clear "%(1)" Automation
de: Lösche "%(1)" Automation
pt: Limpar Automação "%(1)"

# Edit
source: Clear Chord Track
de: Akkordspur zurücksetzen
pt: Limpar Pista de Acordes

# Command
source: Clear Chord Track
de: Akkordspur zurücksetzen
pt: Limpar Pista de Acordes

# MusicPatternPartEditor
source: Clear Lane
de: Zeile löschen
pt: Limpar Linha

# Command
source: Clear Lane
de: Zeile löschen
pt: Limpar Linha

# MusicPatternPartEditor
source: Clear Pattern
de: Pattern löschen
pt: Limpar Modelo

# Command
source: Clear Pattern
de: Pattern löschen
pt: Limpar Modelo

# Command
source: Clear Tempo
de: Tempo löschen
pt: Limpar Andamento

# Automation
source: Click+Drag Parameter
de: Parameter anklicken und ziehen
pt: Clicar+Arrastar Parâmetro

# VideoClip
source: Codec not supported!
de: Codec nicht unterstützt!
pt: Codec não suportado!

# Engine:AutomationFunctions
source: Colorize Automation
de: Automation einfärben
pt: Colorizar Automação

# ActionDescriptions
source: Colorize Event
de: Event einfärben
pt: Colorizar Evento

# ActionDescriptions
source: Colorize Events
de: Events einfärben
pt: Colorizar Eventos

# SynthDrag
source: Combine
de: Kombinieren
pt: Combinar

# Automation
source: Continous
de: Kontinuierlich
pt: Contínuo

# PoolNodes
source: Convert Files
de: Dateien konvertieren
pt: Converter Arquivos

# Command
source: Convert Files
de: Dateien konvertieren
pt: Converter Arquivos

# TrackEdit
source: Convert Key Switches to Sound Variations
de: Keyswitches in Sound-Variationen umwandeln
pt: Converter Mudanças de Tom em Variações de Som

# MusicPartEdit
source: Convert Part to Pattern
de: Part in Pattern umwandeln
pt: Converter Parte em Padrão

# MusicPartEdit
source: Convert Pattern to Part
de: Pattern in Part umwandeln
pt: Converter Padrão em Parte

# Browser
source: Convert to Audioloop
de: In Audioloop konvertieren
pt: Converter para Audioloop

# Browser
source: Convert to Wave File
de: In Wave-Datei konvertieren
pt: Converter para Arquivo Wave

# PoolNodes
source: Converting Files
de: Konvertiere Dateien
pt: Convertendo Arquivos

# PitchEdit
source: Copy
de: Kopieren
pt: Copiar

# MusicPatternPartEditor
source: Copy
de: Kopieren
pt: Copiar

# Command
source: Copy
de: Kopieren
pt: Copiar

# PitchEdit
source: Copy '%(1)' to '%(2)'
de: Kopiere '%(1)' nach '%(2)'
pt: Copiar '%(1)' para '%(2)'

# ActionDescriptions
source: Copy Event
de: Event kopieren
pt: Copiar Evento

# ActionDescriptions
source: Copy Event Shared
de: Event kopieren (gemeinsam verwendet)
pt: Copiar Evento Compartilhado

# ActionDescriptions
source: Copy Events
de: Events kopieren
pt: Copiar Eventos

# ActionDescriptions
source: Copy Events Shared
de: Event kopieren (gemeinsam verwendet)
pt: Copiar Eventos Compartilhados

# PoolBrowser
source: Copy External Files
de: Externe Dateien kopieren
pt: Copiar Arquivos Externos

# Command
source: Copy External Files
de: Externe Dateien kopieren
pt: Copiar Arquivos Externos

# MusicPatternPartEditor
source: Copy Lane
de: Zeile kopieren
pt: Copiar Linha

# Command
source: Copy Lane
de: Zeile kopieren
pt: Copiar Linha

# Command
source: Copy Loop Range to Scratch Pad
de: Loop-Bereich auf Scratch Pad kopieren
pt: Copiar Faixa do Loop ao Scratch Pad

# Edit
source: Copy Loop Range to new Scratch Pad
de: Loop-Bereich auf neues Scratch Pad kopieren
pt: Copiar Faixa do Loop a um novo Scratch Pad

# MusicPatternPartEditor
source: Copy Pattern
de: Pattern kopieren
pt: Copiar Padrão

# Command
source: Copy Pattern
de: Pattern kopieren
pt: Copiar Padrão

# Command
source: Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
pt: Copiar para novo Scratch Pad

# Edit
source: Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
pt: Copiar para novo Scratch Pad

# MediaPoolFunctions
source: Copying external files
de: Kopiere externe Dateien
pt: Copiando arquivos externos

# EditFunctions
source: Could not import file!
de: Datei konnte nicht importiert werden!
pt: Não pode importar arquivo!

# MusicPatternPartEditor
source: Create "%(1)" Automation
de: Erzeuge "%(1)" Automation
pt: Criar Automação "%(1)"

# Automation
source: Create "%(1)" Automation on %(2)
de: "%(1)" Automation erzeugen an %(2)
pt: Criar "%(1)" Automação em %(2)

# Automation
source: Create "%(1)" Part Automation
de: Erzeuge "%(1)" Partautomation
pt: Criar "%(1)" Automação de Parte

# Edit
source: Create Arranger Sections from Markers
de: Arranger-Bereiche aus Markern erzeugen
pt: Criar Seções no Arranjador a partir dos Marcadores

# Video
source: Create Audio Playback Track
de: Audioabspielspur erzeugen
pt: Criar Pista de Reprodução de Áudio

# Video
source: Create Audio Track
de: Audiospur erzeugen
pt: Criar Pista de Áudio

# Command
source: Create Audio Track
de: Audiospur erzeugen
pt: Criar Pista de Áudio

# AudioEdit
source: Create Autofades
de: Autofades erzeugen
pt: Criar Autofades

# Automation
source: Create Automation
de: Automation erzeugen
pt: Criar Automação

# AudioEdit
source: Create Crossfades
de: Crossfades erzeugen
pt: Criar Crossfades

# Edit
source: Create Markers from Arranger Sections
de: Marker aus Arranger-Bereichen erzeugen
pt: Criar Marcadores a partir de Seções do Arranjador

# Command
source: Create Markers from Sections
de: Marker aus Bereichen erstellen
pt: Criar Marcadores a partir de Seções

# Command
source: Create Ranges
de: Bereichsauswahl erzeugen
pt: Criar Regiões

# Command
source: Create Ranges on Tracks
de: Bereichsauswahl auf Spuren erzeugen
pt: Criar Regiões nas Pistas

# Command
source: Create Sections from Markers
de: Bereiche aus Markern erstellen
pt: Criar Seções a partir de Marcadores

# Edit
source: Crop to Content
de: Auf Inhalt zuschneiden
pt: Ajustar ao Conteúdo

# PoolBrowser
source: Date
de: Datum
pt: Data

# MusicPatternPartEditor
source: Delete
de: Löschen
pt: Excluir

# Command
source: Delete
de: Löschen
pt: Excluir

# PoolNodes
source: Delete Attachments
de: Anhänge löschen
pt: Excluir Anexos

# Engine:AudioBendActions
source: Delete Bend Marker
de: Bend Marker löschen
pt: Excluir Marcador de Bend

# ActionDescriptions
source: Delete Event
de: Event löschen
pt: Excluir Evento

# ActionDescriptions
source: Delete Events
de: Events löschen
pt: Excluir Eventos

# PoolNodes
source: Delete File permanently
de: Datei endgültig löschen
pt: Excluir Arquivo permanentemente

# Edit
source: Delete Range
de: Bereich löschen
pt: Excluir Faixa

# Command
source: Delete Range
de: Bereich löschen
pt: Excluir Faixa

# Command
source: Delete Scratch Pad
de: Scratch Pad löschen
pt: Excluir Scratch Pad

# ScratchPad
source: Delete Scratch Pad
de: Scratch Pad löschen
pt: Excluir Scratch Pad

# Edit
source: Delete Time
de: Bereich löschen
pt: Excluir Tempo

# Edit
source: Delete Time in Loop
de: Zeit im Loop löschen
pt: Excluir Tempo no Loop

# Command
source: Delete Variation
de: Variation löschen
pt: Apagar Variação

# MediaPoolFunctions
source: Deleting recorded files
de: Lösche aufgenommene Dateien
pt: Excluindo arquivos gravados

# Command
source: Deselect All on Tracks
de: Auswahl auf Spuren aufheben
pt: Remover a Seleção de Tudo nas Pistas

# AudioEdit
source: Detect Chords
de: Akkorde erkennen
pt: Detectar Acordes

# MusicPartEdit
source: Detect Key Signature
de: Tonart erkennen
pt: Detectar Armadura

# AudioEdit
source: Detect Transients
de: Transienten erkennen
pt: Detecção de Transientes

# Automation
source: Device
de: Gerät
pt: Dispositivo

# Command
source: Disable
de: Deaktivieren
pt: Desativar

# Engine
source: Disable Event FX
de: Event FX ausschalten
pt: Desligar FX de Evento

# ActionDescriptions
source: Disable Selected Tracks
de: Ausgewählte Spur deaktivieren
pt: Desabilitar Pistas Selecionadas

# ActionDescriptions
source: Disable Track
de: Spur deaktivieren
pt: Desativar Pista

# Automation
source: Display: Off
de: Anzeige: aus
pt: Exibir: Desl.

# AudioEdit
source: Dissolve Audio Part
de: Audiopart auflösen
pt: Dissolver Parte de Áudio

# ActionDescriptions
source: Dissolve Group
de: Gruppierung auflösen
pt: Dissolver Grupo

# Command
source: Dissolve Group
de: Gruppierung auflösen
pt: Dissolver Grupo

# SynthDrag
source: Do you want to add a new instrument, load the preset or combine the instrument %(1)?
de: Möchten Sie ein neues Instrument hinzufügen, das Preset laden oder das Instrument %(1) zusammenführen?
pt: Você deseja adicionar um novo instrumento, carregar o preset ou combinar o instrumento %(1)?

# SynthDrag
source: Do you want to combine the instrument %(1)?
de: Möchten Sie das Instrument %(1) zusammenführen?
pt: Você deseja combinar o instrumento %(1)?

# MediaPoolFunctions
source: Do you want to copy these external files to the Media Folder?
de: Möchten Sie diese externen Dateien in den Medienordner kopieren?
pt: Você deseja copiar estes arquivos externos para a pasta de mídia?

# Video
source: Do you want to create an audio track for the sound from the video?
de: Möchten Sie eine Audiospur für den Ton des Videos erzeugen?
pt: Deseja criar uma pista de áudio para o som do vídeo?

# AudioCache
source: Do you want to delete all unused temporary audio files in cache folder?
de: Möchten Sie alle nicht verwendeten temporären Audiodateien im Cache-Ordner löschen?
pt: Deseja excluir os arquivos temporários de áudio não utilizados da pasta de cache?

# MediaPoolFunctions
source: Do you want to delete the files that were recorded or created since the last time you saved?
de: Möchten Sie die Dateien löschen, die seit dem letzten Speichern aufgenommen oder erzeugt wurden?
pt: Deseja excluir os arquivos gravados ou criados desde o último salvamento?

# SynthDrag
source: Do you want to load the preset or combine the instrument %(1)?
de: Möchten Sie das Preset laden oder das Instrument %(1) zusammenführen?
pt: Você deseja carregar o preset ou combinar o instrumento %(1)?

# PoolNodes
source: Do you want to remove all occurrences of these clips?
de: Möchten Sie alle vorkommenden Ereignisse dieser Clips entfernen?
pt: Deseja remover todas as ocorrências desses clipes?

# PoolNodes
source: Do you want to remove all occurrences of this clip?
de: Möchten Sie alle vorkommenden Ereignisse dieses Clips entfernen?
pt: Deseja remover todas as ocorrências deste clipe?

# Automation
source: Do you want to remove these parameters from all parts?
de: Möchten Sie diese Parameter aus allen Parts entfernen?
pt: Deseja remover estes parâmetros de todas as partes?

# MusicPatternPartEditor
source: Do you want to remove these parameters?
de: Möchten Sie diese Parameter löschen?
pt: Você deseja remover estes parâmetros?

# MediaPoolFunctions
source: Do you want to remove these unused files?
de: Möchten Sie diese nicht verwendeten Dateien entfernen?
pt: Deseja remover estes arquivos não utilizados?

# Automation
source: Do you want to remove this parameter from all parts?
de: Möchten Sie diesen Parameter aus allen Parts entfernen?
pt: Deseja remover este parâmetro de todas as partes?

# MusicPatternPartEditor
source: Do you want to remove this parameter?
de: Möchten Sie diesen Parameter löschen?
pt: Você deseja remover este parâmetro?

# SynthDrag
source: Do you want to replace or combine the instrument %(1)?
de: Möchten Sie das Instrument %(1) ersetzen oder zusammenführen?
pt: Você deseja repor ou combinar o instrumento %(1)?

# SynthDrag
source: Do you want to replace the instrument %(1)?
de: Möchten Sie das Instrument %(1) ersetzen?
pt: Deseja substituir o instrumento %(1)?

# MediaTrack
source: Don't follow
de: Nicht folgen
pt: Não seguir

# MusicPatternPartEditor
source: Double Lane Resolution
de: Doppelte Zeilenauflösung
pt: Dupla Resolução de Linha

# Command
source: Double Lane Resolution
de: Doppelte Zeilenauflösung
pt: Dupla Resolução de Linha

# MusicPatternPartEditor
source: Double Pattern Resolution
de: Doppelte Patternauflösung
pt: Dupla Resolução de Padrão

# MusicPatternPartEditor
source: Double Resolution
de: Doppelte Auflösung
pt: Dupla Resolução

# Command
source: Double Resolution
de: Doppelte Auflösung
pt: Dupla Resolução

# Command
source: Double Tempo
de: Doppeltes Tempo
pt: Tempo Dobrado

# Engine
source: Download finished
de: Download beendet
pt: Download finalizado

# Engine
source: Downloading...
de: Lade herunter...
pt: Efetuando Download...

# PitchEdit
source: Drag to Move / Copy
de: Ziehen für Verschieben / Kopieren
pt: Arraste para Mover / Copiar

# RecordDiskSpaceObserver
source: Drive full
de: Laufwerk voll
pt: Disco cheio

# Record
source: Dropouts occurred during record. The drive used for recording might not be fast enough.
de: Während der Aufnahme sind Aussetzer aufgetreten. Die Festplatte ist möglicherweise nicht schnell genug.
pt: Ocorreram falhas na gravação. O drive usado para a gravação pode não ser rápido o suficiente.

# MusicPatternClip
source: Drum Pattern
pt: Padrão de Bateria

# Command
source: Drum View
de: Drumansicht
pt: Vista da Bateria

# MusicPatternPartEditor
source: Duplicate
de: Duplizieren
pt: Duplicar

# Command
source: Duplicate
de: Duplizieren
pt: Duplicar

# ActionDescriptions
source: Duplicate Layer
de: Ebene duplizieren
pt: Duplicar Camada

# TrackLayers
source: Duplicate Layer
de: Ebene duplizieren
pt: Duplicar Camada

# Command
source: Duplicate Layer
de: Ebene duplizieren
pt: Duplicar Camada

# ActionDescriptions
source: Duplicate Layers
de: Ebenen duplizieren
pt: Duplicar Camadas

# MusicPatternPartEditor
source: Duplicate Pattern
de: Pattern duplizieren
pt: Duplicar Padrão

# Command
source: Duplicate Pattern
de: Pattern duplizieren
pt: Duplicar Padrão

# PatternSequence
source: Duplicate Pattern Variation
de: Patternvariation duplizieren
pt: Duplicar Variação de Padrão

# Command
source: Duplicate Scratch Pad
de: Scratch Pad duplizieren
pt: Duplicar Scratch Pad

# ScratchPad
source: Duplicate Scratch Pad
de: Scratch Pad duplizieren
pt: Duplicar Scratch Pad

# MusicPatternPartEditor
source: Duplicate Steps
de: Steps duplizieren
pt: Duplicar Passos

# Command
source: Duplicate Steps
de: Steps duplizieren
pt: Duplicar Passos

# ActionDescriptions
source: Duplicate Track
de: Spur duplizieren
pt: Duplicação de Pista

# Edit
source: Duplicate Track
de: Spur duplizieren
pt: Duplicação de Pista

# ActionDescriptions
source: Duplicate Track (complete)
de: Spur duplizieren (vollständig)
pt: Duplicar Pista (completo)

# ActionDescriptions
source: Duplicate Tracks
de: Spuren duplizieren
pt: Duplicação de Pistas

# Edit
source: Duplicate Tracks
de: Spuren duplizieren
pt: Duplicação de Pistas

# ActionDescriptions
source: Duplicate Tracks (complete)
de: Spuren duplizieren (vollständig)
pt: Duplicar Pistas (completo)

# Command
source: Duplicate Variation
de: Variation duplizieren
pt: Duplicar Variação

# Command
source: Edit
de: Bearbeiten
pt: Edição

# AudioEditHandler
source: Edit Fade Length
de: Fadelänge bearbeiten
pt: Editar Duração do Fade

# AudioEditHandler
source: Edit Fade Length & Type
de: Fadelänge und -typ bearbeiten
pt: Editar Tipo e Duração do Fade

# AudioEditHandler
source: Edit Fade Type
de: Fadetyp bearbeiten
pt: Editar Tipo de Fade

# AudioEditHandler
source: Edit Level
de: Pegel bearbeiten
pt: Editar Nível

# LyricsEditor
source: Edit Lyrics
de: Text bearbeiten
pt: Edição de Letras

# Edit
source: Edit Name
de: Name bearbeiten
pt: Editar Nome

# Command
source: Edit Next Pattern
de: Nächstes Pattern bearbeiten
pt: Editar o Próximo Padrão

# MusicPatternPartEditor
source: Edit Pattern Automation "%(1)"
de: Pattern-Automation "%(1)" bearbeiten
pt: Editar a Automação de Padrão "%(1)"

# MusicPatternPartEditor
source: Edit Pattern Step
de: Pattern-Step bearbeiten
pt: Editar Passo do Padrão

# Command
source: Edit Previous Pattern
de: Vorheriges Pattern bearbeiten
pt: Editar Padrão Anterior

# MusicPatternPartEditor
source: Edit Step Accent
de: Stepbetonung bearbeiten
pt: Editar Acentuação do Step

# Track
source: Edit Track
de: Spur bearbeiten
pt: Editar Pista

# Automation
source: Edit Value
de: Wert bearbeiten
pt: Editar Valor

# TrackInfo
source: Empty Track
de: Leere Spur
pt: Pista Vazia

# Command
source: Enable
de: Aktivieren
pt: Ativar

# Engine
source: Enable Event FX
de: Event FX einschalten
pt: Ativar FX de Evento

# ActionDescriptions
source: Enable Selected Tracks
de: Ausgewählte Spuren aktivieren
pt: Habilitar Pistas Selecionadas

# ActionDescriptions
source: Enable Track
de: Spur aktivieren
pt: Ativar Pista

# Marker
source: End
de: Ende
pt: Fim

# ArrangerPlayback
source: End
de: Ende
pt: Fim

# MusicPatternPartEditor
source: Erase
de: Löschen
pt: Apagar

# Command
source: Event
pt: Evento

# Events
source: Event
pt: Evento

# EventInspector
source: Event Color
de: Eventfarbe
pt: Cor do Evento

# Engine
source: Event FX
pt: FX Evento

# TrackInfo
source: Events: %(1)
pt: Eventos: %(1)

# PitchEdit
source: Exchange
de: Vertauschen
pt: Trocar

# PitchEdit
source: Exchange '%(1)' and '%(2)'
de: Vertausche '%(1)' mit '%(2)'
pt: Trocar '%(1)' e '%(2)'

# Track
source: Expand Envelopes
de: Automationskurven ausklappen
pt: Expandir Envelopes

# Command
source: Expand Envelopes
de: Automationskurven ausklappen
pt: Expandir Envelopes

# Track
source: Expand Folder Track
de: Ordnerspur ausklappen
pt: Expandir Pasta de Pistas

# Command
source: Expand Folder Track
de: Ordnerspur ausklappen
pt: Expandir Pasta de Pistas

# Track
source: Expand Layers
de: Ebenen ausklappen
pt: Expandir Camadas

# Command
source: Expand Layers
de: Ebenen ausklappen
pt: Expandir Camadas

# AudioEditHandler
source: Exponential
de: Exponentiell
pt: Exponencial

# MusicPartEdit
source: Export Parts to MIDI File
de: Parts in MIDI-Datei exportieren
pt: Exportar Partes para Arquivo MIDI

# Edit
source: Export Selection
de: Auswahl exportieren
pt: Exportar Seleção

# Video
source: Extract Audio
de: Ton extrahieren
pt: Extração de Áudio

# VideoEdit
source: Extract Audio to %(1)
de: Ton nach %(1) extrahieren
pt: Extrair Áudio para %(1)

# AudioEdit
source: Extract Key Signatures from Event
de: Tonart aus Event extrahieren
pt: Extrair Armaduras de Clave do Evento

# AudioEdit
source: Extract to Chord Track
de: Auf Akkordspur extrahieren
pt: Extrair para Pista de Acordes

# MusicPartEdit
source: Extract to Chord Track
de: Auf Akkordspur extrahieren
pt: Extrair para Pista de Acordes

# Video
source: Extracting Audio
de: Extrahiere Ton
pt: Extraindo Áudio

# AudioEdit
source: Fade In to Cursor
de: Fade-in bis Cursor
pt: Fade In para o Cursor

# AudioEdit
source: Fade Out from Cursor
de: Fade-out ab Cursor
pt: Fade Out a partir do Cursor

# Engine
source: File not found!
de: Datei nicht gefunden!
pt: Arquivo não encontrado!

# AudioEdit
source: Fill Gaps
de: Lücken füllen
pt: Preencher Lacunas

# MusicPatternPartEditor
source: Fill Lane
de: Zeile füllen
pt: Preencher Linha

# Command
source: Fill Lane
de: Zeile füllen
pt: Preencher Linha

# Command
source: Filter Channels
de: Kanäle filtern
pt: Filtrar Canais

# Command
source: Filter Tracks
de: Spuren filtern
pt: Filtrar Pistas

# Command
source: Find Track
de: Spur finden
pt: Localizar pista

# Command
source: Find and Apply Variation
de: Variation finden und anwenden
pt: Encontrar e Aplicar Variação

# AudioEditHandler
source: Fine
de: Fein
pt: Preciso

# Engine
source: Finishing
de: Fertigstellen
pt: Finalizando

# Command
source: First Event
de: Erstes Event
pt: Primeiro Evento

# Command
source: First Event Extend
de: Erstes Event erweitern
pt: Extensão do Primeiro Evento

# Command
source: First Track
de: Erste Spur
pt: Primeira Pista

# Command
source: First Track Extend
de: Erste Spur erweitern
pt: Extensão da Primeira Pista

# ActionDescriptions
source: Fit Timeline to Contents
de: Zeitachse an Inhalte anpassen
pt: Ajustar Linha do Tempo ao Conteúdo

# Command
source: Fit Timeline to Contents
de: Zeitachse an Inhalte anpassen
pt: Ajustar Linha do Tempo ao Conteúdo

# PoolBrowser
source: Flat
de: Flach
pt: A-Z

# MediaTrack
source: Follow
de: Folgen
pt: Seguir

# PoolBrowser
source: Format
pt: Formato

# Engine:AudioEnvelopeActions
source: Gain
de: Lautstärke
pt: Ganho

# Events
source: General operations for events
de: Allgemeine Funktionen für Events
pt: Operações gerais para eventos

# Command
source: Goto Next Section
de: Gehe zu nächstem Abschnitt
pt: Ir à Próxima Seção

# Command
source: Goto Previous Section
de: Gehe zu vorherigem Abschnitt
pt: Ir à Seção Anterior

# Command
source: Goto Section 1
de: Gehe zu Abschnitt 1
pt: Ir à seção 1

# Command
source: Goto Section 10
de: Gehe zu Abschnitt 10
pt: Ir à seção 10
