Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

# Events
source: These files could not be imported:
de: Diese Dateien konnten nicht importiert werden:
pt: Estes arquivos não podem ser importados:

# PoolNodes
source: This clip is still used.
de: Dieser Clip wird noch verwendet.
pt: O clipe ainda está em uso.

# MediaPool
source: This file contains data that can not be imported this way.
de: Diese Datei enthält Daten, die hier nicht importiert werden können.
pt: Este arquivo contém dados que não podem ser importados desta forma.

# Events
source: This file could not be imported:
de: Diese Datei konnte nicht importiert werden:
pt: O arquivo não pode ser importado

# MusicPatternPartEditor
source: This will delete notes or automation data. Do you want to continue?
de: Es werden Noten oder Automationsdaten gelöscht. Möchten Sie wirklich fortfahren?
pt: Isso excluirá notas ou dados de automação. Deseja continuar?

# TrackHeights
source: Tiny
de: Sehr klein
pt: Minúsculo

# Automation
source: Toggle
de: Schalter
pt: Alternar

# AudioEdit
source: Toggle Bend Markers
de: Bend Marker ein-/ausblenden
pt: Alternar Marcadores de Bend

# Command
source: Toggle Detached Editor
de: Editor ein-/auskoppeln
pt: Alternar Editor Destacado

# Edit
source: Toggle Edit Lock
de: Bearbeitungssperre umschalten
pt: Alternar Bloqueio de Edição

# AudioEdit
source: Toggle Gain Envelope
de: Lautstärkekurve ein-/ausblenden
pt: Alternar Envelope de Ganho

# Edit
source: Toggle Lock
de: Sperre umschalten
pt: Alternar Bloqueio

# Command
source: Toggle Read
de: Read umschalten
pt: Alternar Leitura

# Command
source: Toggle Ripple Edit
de: Ripple-Edit umschalten
pt: Alternar Edição de Ondulação

# Edit
source: Toggle Sync Point
de: Sync-Punkt umschalten
pt: Alternar Ponto de Sincronização

# ActionDescriptions
source: Toggle Sync Point
de: Sync-Punkt umschalten
pt: Alternar Ponto de Sincronização

# Edit
source: Toggle Time Lock
de: Zeitsperre umschalten
pt: Alternar Bloqueio de Andamento

# Command
source: Touch
pt: Toque

# Command
source: Track
de: Spur
pt: Pista

# Engine
source: Track
de: Spur
pt: Pista

# PoolBrowser
source: Track
de: Spur
pt: Pista

# TrackIndicator
source: Track "%(1)"
de: Spur "%(1)"
pt: Pista "%(1)"

# Command
source: Track Height %(1)
de: Spurhöhe %(1)
pt: Altura de Pista %(1)

# TrackList
source: Track Scenes
de: Spurszenen
pt: Cenas de Pistas

# Engine:AutomationFunctions
source: Transfer Automation
de: Automation übertragen
pt: Tarnsferência de Automação

# Command
source: Transform Range
de: Bereichsauswahl transformieren
pt: Faixa de Transformação

# TrackEdit
source: Transform to Audio Track
de: In Audiospur transformieren
pt: Transformar em Pista de Áudio

# Command
source: Transform to Audio Track
de: In Audiospur transformieren
pt: Transformar em Pista de Áudio

# TrackEdit
source: Transform to Instrument Track
de: In Instrumentenspur transformieren
pt: Transformar em Pista de Instrumento

# Command
source: Transform to Instrument Track
de: In Instrumentenspur transformieren
pt: Transformar em Pista de Instrumento

# TrackEdit
source: Transform to Realtime Audio
de: Zu Echtzeit-Audio transformieren
pt: Transformar em Áudio em Tempo Real

# Command
source: Transform to Realtime Audio
de: Zu Echtzeit-Audio transformieren
pt: Transformar em Áudio em Tempo Real

# TrackEdit
source: Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
pt: Transformar em Áudio Renderizado

# Command
source: Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
pt: Transformar em Áudio Renderizado

# Command
source: Transport
pt: Transporte

# Edit
source: Transpose Chord
de: Akkord transponieren
pt: Transpor Acorde

# Edit
source: Transpose Chords
de: Akkorde transponieren
pt: Transpor Acordes

# Command
source: Transpose Chords
de: Akkorde transponieren
pt: Transpor Acordes

# ActionDescriptions
source: Transpose Event
de: Event transponieren
pt: Transposição de Evento

# ActionDescriptions
source: Transpose Events
de: Events transponieren
pt: Transposição de Eventos

# AudioEdit
source: Trim End to Cursor
de: Ende auf Cursor trimmen
pt: Aparar Fim até o Cursor

# AudioEdit
source: Trim Start to Cursor
de: Beginn auf Cursor trimmen
pt: Aparar Início até o Cursor

# Automation
source: Type
de: Typ
pt: Tipo

# PoolBrowser
source: Type
de: Typ
pt: Tipo

# Command
source: Undo
de: Rückgängig
pt: Desfazer

# Command
source: Undo All
de: Alle rückgängig
pt: Desfazer Tudo

# Command
source: Undo Last Loop
de: Letzte rückgängig
pt: Desfazer Último Loop

# Command
source: Undo Visibility Change
de: Sichtbarkeitsänderung rückgängig
pt: Desfazer Alteração de Visibilidade

# AudioClip
source: Unknown Format!
de: Unbekanntes Format!
pt: Formato Desconhecido!

# VideoClip
source: Unknown Format!
de: Unbekanntes Format!
pt: Formato Desconhecido!

# Video
source: Unlink Audio Track Editing
de: Audiospurbearbeitung entkoppeln
pt: Desvincular Edição de Pista de Áudio

# ActionDescriptions
source: Unlock Event
de: Event entsperren
pt: Desbloquear Evento

# ActionDescriptions
source: Unlock Events
de: Events entsperren
pt: Desbloquear Eventos

# ActionDescriptions
source: Unlock Track
de: Spur entsperren
pt: Desbloquear Pista

# ActionDescriptions
source: Unlock Tracks
de: Spuren entsperren
pt: Desbloquear Pistas

# ActionDescriptions
source: Unmute Event
de: Eventstummschaltung aufheben
pt: Reativar Audição do Evento

# ActionDescriptions
source: Unmute Events
de: Eventstummschaltung aufheben
pt: Tornar Eventos Audíveis

# ActionDescriptions
source: Unpack Layer to Track
de: Ebene auf Spur entpacken
pt: Desempacotar Camada para Pista

# TrackLayers
source: Unpack Layer to Track
de: Ebene auf Spur entpacken
pt: Desempacotar Camada para Pista

# ActionDescriptions
source: Unpack Layers to Tracks
de: Ebenen auf Spuren entpacken
pt: Desempacotar Camadas para Pistas

# Command
source: Unpack Layers to Tracks
de: Ebenen auf Spuren entpacken
pt: Desempacotar Camadas para Pistas

# Command
source: Unpack Selected Layers To Tracks
de: Ausgewählte Ebenen auf Spuren entpacken
pt: Desempacotar Camadas Selecionadas para Pistas

# TrackLayers
source: Unpack Selected Layers to Tracks
de: Ausgewählte Ebenen auf Spuren entpacken
pt: Desempacotar Camadas Selecionadas para Pistas

# Edit
source: Unpack Takes
de: Takes entpacken
pt: Desempacotar Takes

# Edit
source: Unpack Takes to Tracks
de: Takes auf Spuren entpacken
pt: Desempacotar Takes para Pistas

# Edit
source: Unpack Takes to existing Layers
de: Takes auf vorhandene Ebenen entpacken
pt: Desempacotar Takes nas Camadas existentes

# Edit
source: Unpack Takes to new Layers
de: Takes auf neue Ebenen entpacken
pt: Desempacotar Takes para novas Camadas

# Video
source: Update Audio Track
de: Audiospur aktualisieren
pt: Atualizar Pista de Áudio

# Command
source: Update Audio Track
de: Audiospur aktualisieren
pt: Atualizar Pista de Áudio

# Video
source: Use Video Frame Rate in Timeline
de: Framerate des Videos auf Zeitachse verwenden
pt: Utilizar Taxa de Quadros do Vídeo na Linha do Tempo

# PoolBrowser
source: Used
de: Verwendet
pt: Utilizado

# LocateFiles
source: Used by:
de: Verwendet von:
pt: Utilizado por:

# EditAddIn
source: Variations
de: Variationen
pt: Variações

# Automation
source: Velocity
de: Anschlagstärke
pt: Intensidade

# MusicPatternPartEditor
source: Velocity
de: Anschlagstärke
pt: Intensidade

# ArrangerSections
source: Verse
de: Vers
pt: Estrofe

# AudioClip
source: Version
pt: Versão

# GlobalTrack
source: Video
pt: Vídeo

source: Video
pt: Vídeo

# Command
source: Video
pt: Vídeo

# Command
source: View
de: Ansicht
pt: Visualizar

# AudioEdit
source: Volume Envelope
de: Hüllkurve
pt: Envelope de Volume

# AudioEdit
source: Wave File with rendered Insert FX
de: Wave-Datei mit gerendertem Insert-Effekt
pt: Arquivo Wave com FX inserido renderizado

# Command
source: Write
pt: Escrita

# AutomationWriter
source: Write Automation
de: Automation schreiben
pt: Escrever Automação

# TrackHeights
source: X-Large
de: Sehr groß
pt: Extra-Grande

# Command
source: Zoom Selected Track
de: Ansicht an ausgewählte Spur anpassen
pt: Aproximar Pista Selecionada

# AudioFX
source: new Audio Track
de: neue Audiospur
pt: nova Pista de Áudio

# Automation
source: new Automation Track
de: neue Automationsspur
pt: nova Pista de Automação

# MusicFX
source: new Instrument Track
de: neue Instrumentenspur
pt: nova Pista de Instrumento

# SynthDrag
source: new Instrument Track
de: neue Instrumentenspur
pt: nova Pista de Instrumento

# VideoEdit
source: new Track
de: neue Spur
pt: Nova Pista

# LocateFiles
source: used %(1) times
de: %(1) mal verwendet
pt: utilizado %(1) vezes

# PoolNodes
source: used %(1) times
de: %(1) mal verwendet
pt: utilizado %(1) vezes

# Command
source: Add Bus for Folder Track
de: Bus für Ordnerspur hinzufügen

# Engine
source: Add Effect
de: Effekt hinzufügen

# Engine
source: Add Event FX: %(1)
de: Event-FX %(1) hinzufügen

# AudioFX
source: Add FX on Channel
de: Effekt auf Kanal hinzufügen

# Command
source: Add VCA for Folder Track
de: VCA für Ordnerspur hinzufügen

# Edit
source: Assign in Ascending Order
de: In aufsteigender Reihenfolge zuweisen

# Command
source: Console
de: Konsole

# MusicPatternPartEditor
source: Delay
de: Verzögern

# Engine
source: Effects
de: Effekte

# Engine
source: Envelopes
de: Automationskurven

# TrackInfo
source: Envelopes: %(1)
de: Automationskurven: %(1)

# Engine
source: Event Editors
de: Event-Editoren

# Command
source: Layers follow Events
de: Ebenen folgen Events

# Engine
source: No Event Editor
de: Kein Event-Editor

# Engine
source: Remove Event FX
de: Event-FX entfernen

# ActionDescriptions
source: Set Marker Stop
de: Markerstopp setzen

# EventEditHandler
source: Transpose: %(1) Tune: %(2)
de: Transponieren: %(1) Stimmung: %(2)

# Tune Mode
source: Universal
de: Universell

# Edit
source: Unpack Last Take to Layer
de: Letzten Take auf Ebene entpacken

# Command
source: Unpack Last Take to Layer
de: Letzten Take auf Ebene entpacken
