Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

# Command
source: Recall Marker 8
de: Marker 8 aufrufen
pt: Restaurar Marcador 8

# Command
source: Recall Marker 9
de: Marker 9 aufrufen
pt: Restaurar Marcador 9

# Command
source: Recall Retrospective Recording
de: Retrospektive Aufnahme einfügen
pt: Restaurar Gravação Retrospectiva

# Engine:AutomationFunctions
source: Reconnect Automation
de: Automation neu verbinden
pt: Reconectar Automação

# ActionDescriptions
source: Record
de: Aufnahme
pt: Gravação

# MusicPatternPartEditor
source: Record Automation
de: Automation aufnehmen
pt: Gravar Automação

# Command
source: Record Functions
de: Aufnahmefunktionen
pt: Funções de Gravação

# Command
source: Record Mode
de: Aufnahmemodus
pt: Modo de Gravação

# RecordMode
source: Record Mode Overdub
de: Aufnahmemodus Overdub
pt: Modo de Gravação Overdub (Sobrepor)

# RecordMode
source: Record Mode Replace
de: Aufnahmemodus Ersetzen
pt: Modo de Gravação Substituir

# Command
source: Record Mode Replace
de: Aufnahmemodus Ersetzen
pt: Modo de Gravação Substituir

# MusicPatternPartEditor
source: Record Pattern Step
de: Pattern-Step aufnehmen
pt: Gravar Passo de Automação

# PoolBrowser
source: Record Take
de: Take
pt: Grav. Take

# Command
source: Record Takes to Layers
de: Takes auf Ebenen aufnehmen
pt: Gravar Takes em Camadas

# Command
source: Redo Visibility Change
de: Sichtbarkeitsänderung wiederholen
pt: Refazer Alteração de Visibilidade

# Engine:AutomationFunctions
source: Reduce Automation
de: Automation reduzieren
pt: Reduzir Automação

# Command
source: Remove
de: Entfernen
pt: Remover

# Automation
source: Remove
de: Entfernen
pt: Remover

# Automation
source: Remove "%(1)"
de: "%(1)" entfernen
pt: Remover "%(1)"

# MusicPatternPartEditor
source: Remove Accent
de: Betonung entfernen
pt: Remover Acentuação

# DrumPitchNameSetup
source: Remove All
de: Alle entfernen
pt: Remover Tudo

# Edit
source: Remove Arranger Section
de: Arranger-Bereich entfernen
pt: Remover Seção do Arranjador

# Command
source: Remove Arranger Section
de: Arranger-Bereich entfernen
pt: Remover Seção do Arranjador

# Video
source: Remove Audio Playback Track
de: Audioabspielspur entfernen
pt: Remover Pista de Reprodução de Áudio

# Video
source: Remove Audio Track
de: Audiospur entfernen
pt: Remover Pista de Áudio

# Command
source: Remove Audio Track
de: Audiospur entfernen
pt: Remover Pista de Áudio

# Engine:AutomationFunctions
source: Remove Automation
de: Automation entfernen
pt: Remover Automação

# Command
source: Remove Automation Lane
de: Automationszeile entfernen
pt: Remover Linha de Automação

# AudioEdit
source: Remove Bend Markers
de: Bend Marker entfernen
pt: Remover Marcadores de Bend

# Edit
source: Remove Chord
de: Akkord entfernen
pt: Remover Acorde

# AudioEdit
source: Remove Chords
de: Akkorde entfernen
pt: Remover Acordes

# Edit
source: Remove Chords
de: Akkorde entfernen
pt: Remover Acordes

# PoolNodes
source: Remove Clip Version
de: Clip-Version entfernen
pt: Remover Versão de Corte

# LocateFiles
source: Remove Clip from Pool
de: Clip aus Pool entfernen
pt: Remover Clipe do Pool

# AudioEdit
source: Remove Crossfades
de: Crossfades entfernen
pt: Remover Crossfades

# Edit
source: Remove Gaps
de: Lücken entfernen
pt: Remover Lacunas

# ActionDescriptions
source: Remove Layer
de: Ebene entfernen
pt: Remover Camada

# TrackLayers
source: Remove Layer
de: Ebene entfernen
pt: Remover Camada

# Command
source: Remove Layer
de: Ebene entfernen
pt: Remover Camada

# ActionDescriptions
source: Remove Layers
de: Ebenen entfernen
pt: Remover Camadas

# ActionDescriptions
source: Remove Marker
de: Marker entfernen
pt: Remover Marcador

# Command
source: Remove Parameter
de: Parameter entfernen
pt: Remover Parâmetro

# MusicPatternPartEditor
source: Remove Parameter "%(1)"
de: Parameter "%(1)" entfernen
pt: Remover Parâmetro "%(1)"

# MusicPatternPartEditor
source: Remove Pattern Automation "%(1)"
de: Pattern-Automation "%(1)" entfernen
pt: Remover Padrão da Automação "%(1)"

# PatternSequence
source: Remove Pattern Variation
de: Patternvariation entfernen
pt: Remover Variação de Padrão

# TrackLayers
source: Remove Selected Layers
de: Ausgewählte Ebenen entfernen
pt: Remover Camadas Selecionadas

# ActionDescriptions
source: Remove Selected Tracks
de: Ausgewählte Spuren entfernen
pt: Remover Pistas Selecionadas

# TrackEdit
source: Remove Selected Tracks and Instruments
de: Ausgewählte Spuren und Instrumente entfernen
pt: Remover Pistas e Instrumentos Selecionados

# ActionDescriptions
source: Remove Track
de: Spur entfernen
pt: Remover Pista

# TrackEdit
source: Remove Track and Instrument
de: Spur und Instrument entfernen
pt: Remover Pista e Instrumento

# Command
source: Remove Track and Instrument
de: Spur und Instrument entfernen
pt: Remover Pista e Instrumento

# PoolBrowser
source: Remove Unused Files
de: Nicht verwendete Dateien entfernen
pt: Remover Arquivos não Utilizados

# Command
source: Remove Unused Files
de: Nicht verwendete Dateien entfernen
pt: Remover Arquivos não Utilizados

# PoolNodes
source: Remove from Pool
de: Aus Pool entfernen
pt: Remover do Pool

# Engine:AutomationFunctions
source: Rename Automation
de: Automation umbenennen
pt: Renomear Automação

# ActionDescriptions
source: Rename Event
de: Event umbenennen
pt: Renomear Evento

# ActionDescriptions
source: Rename Events
de: Events umbenennen
pt: Renomear Eventos

# MediaClipOperations
source: Rename Events
de: Events umbenennen
pt: Renomear Eventos

# Command
source: Rename Group
de: Gruppe umbenennen
pt: Renomear Grupo

# ActionDescriptions
source: Rename Layer
de: Ebene umbenennen
pt: Renomear Camada

# TrackLayers
source: Rename Layer
de: Ebene umbenennen
pt: Renomear Camada

# Command
source: Rename Layer
de: Ebene umbenennen
pt: Renomear Camada

# PatternSequence
source: Rename Pattern Variation
de: Patternvariation umbenennen
pt: Renomear Variação de Padrão

# Command
source: Rename Scratch Pad
de: Scratch Pad umbenennen
pt: Renomear Scratch Pad

# ScratchPad
source: Rename Scratch Pad
de: Scratch Pad umbenennen
pt: Renomear Scratch Pad

# AudioEdit
source: Render Event FX
de: Event-FX einrechnen
pt: Renderizar Efeitos do Evento

# Engine
source: Render Event FX
de: Event-FX einrechnen
pt: Renderizar Efeitos do Evento

# TrackEdit
source: Render Instrument Tracks
de: Instrumentenspuren rendern
pt: Renderizar Pistas de Instrumento

# MusicRenderer
source: Rendering Envelope: %(1)
de: Verarbeite Automationskurve: %(1)
pt: Renderizando Envelope: %(1)

# Engine
source: Rendering Files
de: Berechne Dateien
pt: Renderizando Arquivos

# MusicRenderer
source: Rendering Note Events
de: Verarbeite Noten
pt: Renderizando Eventos de Nota

# PatternSequence
source: Reorder %(1)
de: %(1) umordnen
pt: Reordenar %(1)

# PatternSequence
source: Reorder Pattern Variation
de: Patternvariation umsortieren
pt: Reordenar Variação de Padrão

# MusicPatternPartEditor
source: Repeat
de: Wiederholungen
pt: Repetição

# Edit
source: Replace
de: Ersetzen
pt: Substituir

# SynthDrag
source: Replace
de: Ersetzen
pt: Substituir

# Edit
source: Replace Event
de: Event ersetzen
pt: Substitução de Evento

# AudioFX
source: Replace FX preset on %(1):
de: FX Preset auf %(1) ersetzen:
pt: Substituir preset FX em %(1):

# Edit
source: Replace Partially
de: Teilweise ersetzen
pt: Repor Parcialmente

# Video
source: Replace Video
de: Video ersetzen
pt: Substituir Vídeo

# Audio
source: Resampler
pt: Reamostra

# MusicPatternPartEditor
source: Reset
de: Zurücksetzen
pt: Reiniciar

# AudioEditHandler
source: Reset All
de: Alles zurücksetzen
pt: Reiniciar Tudo

# Engine:AudioBendActions
source: Reset Bend Marker
de: Bend Marker zurücksetzen
pt: Reiniciar Marcador de Bend

# Command
source: Reset Bend Marker
de: Bend Marker zurücksetzen
pt: Reiniciar Marcador de Bend

# AudioEditHandler
source: Reset Fade Length
de: Fadelänge zurücksetzen
pt: Reiniciar Duração do Fade

# AudioEdit
source: Reset Gain Envelope
de: Lautstärkekurve zurücksetzen
pt: Restaurar Envelope de Ganho

# AudioEditHandler
source: Reset Level
de: Pegel zurücksetzen
pt: Reiniciar Nível

# DrumPitchNameSetup
source: Reset Order
de: Reihenfolge zurücksetzen
pt: Reiniciar Ordem

# ActionDescriptions
source: Resize Event
de: Eventlänge anpassen
pt: Ajustar Tamanho do Evento

# ActionDescriptions
source: Resize Events
de: Eventlängen anpassen
pt: Ajustar Tamanho dos Eventos

# PatternSequence
source: Resolution
de: Auflösung
pt: Resolução

# MusicPatternPartEditor
source: Resolution
de: Auflösung
pt: Resolução

# AudioEdit
source: Restore Event FX
de: Event-FX wiederherstellen
pt: Restaurar Efeitos de Evento

# Engine
source: Restore Event FX
de: Event-FX wiederherstellen
pt: Restaurar Efeitos de Evento

# AudioEdit
source: Restore Timing
de: Timing wiederherstellen
pt: Restaurar Andamento

# ActionDescriptions
source: Retrospective Record
de: Retrospektive Aufnahme
pt: Gravação Retrospectiva

# AudioEdit
source: Reverse Audio
de: Audio umkehren
pt: Inverter Áudio

# AudioClip
source: Root %(1)
de: Grundton %(1)
pt: Raíz %(1)

# GlobalTrack
source: Ruler
de: Lineal
pt: Régua

# Tune Mode
source: Scale
de: Skala
pt: Escala

# LocateFiles
source: Scanning folder:
de: Ordner durchsuchen:
pt: Pasta de Escaneamento:

# Command
source: Score View
de: Notationsansicht
pt: Exibição da Partitura

# LocateFiles
source: Search was canceled.
de: Suche wurde abgebrochen.
pt: A procura foi cancelada.

# TempoFormatter
source: Seconds
de: Sekunden
pt: Segundos

# Track
source: Seconds
de: Sekunden
pt: Segundos

# Command
source: Select All on Tracks
de: Alles auf Spuren auswählen
pt: Selecionar Tudo nas Pistas

# ChordSounds
source: Select Chord Sound
de: Akkordsound auswählen
pt: Selecione Som do Acorde

# ActionDescriptions
source: Select Clip Version
de: Clip-Version auswählen
pt: Selecionar Versão de Corte

# Edit
source: Select Clip Version
de: Clip-Version auswählen
pt: Selecionar Versão de Corte

# Command
source: Select Events in Range
de: Events im Bereich auswählen
pt: Selecionar Eventos na Região

# Edit
source: Select Events in Section
de: Events im Abschnitt auswählen
pt: Selecionar Eventos na Seção

# Command
source: Select Events in Section
de: Events im Abschnitt auswählen
pt: Selecionar Eventos na Seção

# Layer
source: Select Layer Content
de: Ebeneninhalt auswählen
pt: Selecionar Conteúdo da Camada

# Command
source: Select Part Automation with Notes
de: Partautomation mit Noten auswählen
pt: Selecionar Automação de Parte com Notas

# Edit
source: Select Take
de: Take auswählen
pt: Selecionar Take

# Edit
source: Select Variation
de: Variation auswählen
pt: Selecionar Variação

# LocateFiles
source: Select a search folder.
de: Suchordner auswählen.
pt: Selecionar uma pasta de pesquisa.

# Edit
source: Select all "%(1)" Chords
de: Alle "%(1)"-Akkorde auswählen
pt: Selecionar todos os Acordes "%(1)"

# Command
source: Select from Event to End
de: Von Event bis Ende auswählen
pt: Selecionar do Evento ao Fim

# Command
source: Select from Start to Event
de: Von Anfang bis Event auswählen
pt: Selecionar do Início ao Evento

# LocateFiles
source: Select on Track
de: Auf Spur auswählen
pt: Selecionar na Pista

# PoolNodes
source: Select on Track
de: Auf Spur auswählen
pt: Selecionar na Pista

# Command
source: Select on Track
de: Auf Spur auswählen
pt: Selecionar na Pista

# MusicPatternPartEditor
source: Selected Lane
de: Ausgewählte Zeile
pt: Linha Selecionada

# AudioEdit
source: Separate Shared Copies
de: Gemeinsam verwendete Kopien trennen
pt: Separar Cópias Compartilhadas

# MusicPatternPartEditor
source: Set Accent
de: Betonung setzen
pt: Definir Acentuação

# ActionDescriptions
source: Set Edit Group
de: Bearbeitungsgruppe einstellen
pt: Configurar Grupo de Edição

# Engine
source: Set Event FX Tail
de: Event FX Ausklingzeit setzen
pt: Configurar Cauda do FX de Evento

# MusicPatternPartEditor
source: Set Every 2nd Step
de: Jeden zweiten Step setzen
pt: Ajustar Cada 2º Passo

# Command
source: Set Every 2nd Step
de: Jeden zweiten Step setzen
pt: Ajustar Cada 2º Passo

# MusicPatternPartEditor
source: Set Every 4th Step
de: Jeden vierten Step setzen
pt: Definir Cada 4º Passo

# Command
source: Set Every 4th Step
de: Jeden vierten Step setzen
pt: Definir Cada 4º Passo

# ActionDescriptions
source: Set Icon
de: Symbol setzen
pt: Escolher Ícone

# ActionDescriptions
source: Set Marker Type
de: Markertyp setzen
pt: Configurar Tipo de Marcador

# Command
source: Set Sync Mode 1 Bar
de: Synchronisierung auf 1 Takt
pt: Modo de Sincronia 1 Compasso

# Command
source: Set Sync Mode 2 Bars
de: Synchronisierung auf 2 Takte
pt: Modo de Sincronia 2 Compassos

# Command
source: Set Sync Mode 4 Bars
de: Synchronisierung auf 4 Takte
pt: Modo de Sincronia 4 Compassos

# Command
source: Set Sync Mode End
de: Synchronisierung auf Ende
pt: Modo de Sincronia Final

# Command
source: Set Sync Mode Off
de: Synchronisierung aus
pt: Modo de Sincronia Desligado

# ActionDescriptions
source: Set Sync Point
de: Sync-Punkt setzen
pt: Definir Ponto de Sincronização

# Edit
source: Set Sync Point to Cursor
de: Sync-Punkt zum Cursor
pt: Definir Ponto de Sincronização no Ponteiro

# Edit
source: Set Sync Point to Mouse Cursor
de: Sync-Punkt zum Mauszeiger
pt: Definir Ponto de Sincronização no Ponteiro do Mouse

# ActionDescriptions
source: Set Track Delay
de: Spurverzögerung einstellen
pt: Configurar Delay da Pista

# Engine
source: Set Volume after Event FX
de: Lautstärkekurve nach Effekten setzen
pt: Configurar Volume após FX de Evento

# MusicPatternPartEditor
source: Shift Lane
de: Zeile verschieben
pt: Alternar Linha

# Command
source: Shift Lane
de: Zeile verschieben
pt: Alternar Linha

# Command
source: Shift Lane Back
de: Zeile nach hinten schieben
pt: Retomar Mudança de Faixa

# Automation
source: Show "%(1)"
de: Zeige "%(1)"
pt: Mostrar "%(1)"

# Engine:AudioEnvelopeActions
source: Show %(1) Envelope
de: Automationskurve %(1) anzeigen
pt: Exibir Envelope %(1)

# Command
source: Show / Hide
de: Ein-/Ausblenden
pt: Mostrar / Esconder

# Automation
source: Show / Hide Automation
de: Automation ein-/ausblenden
pt: Mostrar / Esconder Automação

# DrumPitchNameSetup
source: Show All
de: Alle einblenden
pt: Mostrar Tudo

# Command
source: Show All Channels
de: Alle Kanäle anzeigen
pt: Exibir Todos os Canais

# Command
source: Show All Tracks
de: Alle Spuren anzeigen
pt: Exibir Todas as pistas

# Command
source: Show Arranger Track in Editor
de: Arrangerspur im Editor anzeigen
pt: Exibir Pista do Arranjador no Editor

# Video
source: Show Audio Track
de: Audiospur anzeigen
pt: Exibir Pista de Áudio

# Command
source: Show Audio Tracks
de: Audiospuren anzeigen
pt: Exibir Pistas de Áudio

# Command
source: Show Automation Lanes
de: Automationszeilen anzeigen
pt: Exibir Linhas de Automação

# Engine:AudioBendActions
source: Show Bend Marker
de: Bend Marker zeigen
pt: Mostrar Marcador de Bend

# Command
source: Show Channel Editor
de: Kanaleditor öffnen
pt: Exibir Editor de Canal

# Command
source: Show Channel Overview
de: Kanalübersicht anzeigen
pt: Visão Geral de Canal

# Command
source: Show Chord Track in Editor
de: Akkordspur im Editor anzeigen
pt: Exibir Pista de Acordes no Editor

# Edit
source: Show Chords
de: Akkorde anzeigen
pt: Exibir Acordes

# DrumPitchNameSetup
source: Show Default
de: Standard anzeigen
pt: Exibir Padrão

# Command
source: Show Device
de: Gerät anzeigen
pt: Mostrar Dispositivo

# Command
source: Show Disabled Channels
de: Deaktivierte Kanäle anzeigen
pt: Exibir Canais Desativados

# Command
source: Show Disabled Tracks
de: Deaktivierte Spuren anzeigen
pt: Exibir Pistas Inativas

# Command
source: Show Empty Tracks
de: Leere Spuren anzeigen
pt: Exibir Pistas Vazias

# Command
source: Show Enabled Channels
de: Aktivierte Kanäle anzeigen
pt: Exibir Canais Ativados

# Command
source: Show Enabled Tracks
de: Aktive Spuren anzeigen
pt: Exibir Pistas Ativas

# Command
source: Show Envelopes
de: Automationskurven anzeigen
pt: Mostrar Envelopes

# Command
source: Show Folder in Explorer/Finder
de: Ordner im Finder/Explorer anzeigen
pt: Exibir Pasta no Explorer/Finder

# Command
source: Show Instrument Editor
de: Instrumenteneditor öffnen
pt: Exibir Editor de Instrumento

# Command
source: Show Instrument Tracks
de: Instrumentenspuren anzeigen
pt: Exibir Pistas de Instrumento

# Command
source: Show Macro Controls
de: Makro-Bedienelemente anzeigen
pt: Exibir Controles de Macro

# Command
source: Show Marker Track in Editor
de: Markerspur im Editor anzeigen
pt: Exibir Pista de Marcadores no Editor

# PoolBrowser
source: Show Media Folder in Explorer
de: Medienordner im Explorer zeigen
pt: Exibir Pasta de Mídia no Explorer

# Command
source: Show Media Folder in Explorer/Finder
de: Medienordner im Explorer/Finder zeigen
pt: Mostrar Pasta de Mídia no Explorer/Finder

# PoolBrowser
source: Show Media Folder in Finder
de: Medienordner im Finder zeigen
pt: Exibir Pasta de Mídia no Finder

# Command
source: Show Muted Channels
de: Stummgeschaltete Kanäle anzeigen
pt: Exibir Canais Silenciados

# Command
source: Show Muted Tracks
de: Stummgeschaltete Spuren anzeigen
pt: Exibir Pistas Silenciadas

# Command
source: Show Note FX Editor
de: Note FX-Editor anzeigen
pt: Exibir Editor FX de Nota

# Command
source: Show Routing Editor
de: Routing-Editor anzeigen
pt: Exibir Editor de Roteamento

# Command
source: Show Selected Tracks
de: Ausgewählte Spuren anzeigen
pt: Exibir Pistas Selecionadas

# Command
source: Show Signature Track in Editor
de: Ton-/Taktartspur im Editor anzeigen
pt: Exibir Pista de Fórmulas no Editor

# Command
source: Show Soloed Channels
de: Kanäle auf Solo anzeigen
pt: Exibir Canais em Solo

# Command
source: Show Soloed Tracks
de: Solospuren anzeigen
pt: Exibir Pistas em Solo

# Command
source: Show Tracks with Events
de: Spuren mit Events anzeigen
pt: Exibir Pistas com Eventos

# Command
source: Show Tracks with Events in Loop Range
de: Spuren mit Events im Loopbereich anzeigen
pt: Exibir Pistas com Eventos na Faixa de Loop

# Command
source: Show Tracks with Events under Cursor
de: Spuren mit Events unter dem Cursor anzeigen
pt: Exibir Pistas com Eventos no Cursor

# Track
source: Show in Console
de: In Konsole anzeigen
pt: Exibir no Console

# Command
source: Show in Console
de: In Konsole anzeigen
pt: Exibir no Console

# Command
source: Show in Explorer/Finder
de: Im Explorer/Finder anzeigen
pt: Mostrar no Explorer/Finder

# MusicPatternPartEditor
source: Show the "%(1)" Automation
de: Zeige "%(1)" Automation
pt: Exibir a Automação "%(1)"

# Automation
source: Show the "%(1)" Automation on this track
de: Zeige die "%(1)" Automation auf dieser Spur
pt: Mostrar a Automação "%(1)" nesta pista

# Automation
source: Show the "%(1)" Part Automation
de: Zeige die "%(1)" Partautomation
pt: Mostrar a Automação de Parte "%(1)"

# Command
source: Show/Hide Audio Track
de: Audiospur anzeigen/ausblenden
pt: Exibir/Esconder Pista de Áudio

# GlobalTrack
source: Signature
de: Ton-/Taktart
pt: Fórmula de Compasso

# Engine
source: Slice
pt: Divisão

# MediaFileNode
source: Slice %(1)
pt: Divisão %(1)

# AudioPlayMode
source: Slices
pt: Divisões

# TrackHeights
source: Small
de: Klein
pt: Pequeno

# TimeSnapper
source: Snap Event End
de: An Eventende ausrichten
pt: Final do Evento Instantâneo

# TimeSnapper
source: Snap To Event Hotspots
de: An Event Hotspots ausrichten
pt: Imã (Snap) em Pontos chave de Eventos

# Command
source: Snap To Event Hotspots
de: An Event Hotspots ausrichten
pt: Imã (Snap) em Pontos chave de Eventos

# TimeSnapper
source: Snap To Events
de: An Events ausrichten
pt: Snap (imã) nos Eventos

# Command
source: Snap To Events
de: An Events ausrichten
pt: Snap (imã) nos Eventos

# TimeSnapper
source: Snap To Zero Crossings
de: An Nulldurchgängen ausrichten
pt: Imã (Snap) nos Cruzamentos Zero

# Command
source: Snap To Zero Crossings
de: An Nulldurchgängen ausrichten
pt: Imã (Snap) nos Cruzamentos Zero

# TrackLayers
source: Solo Layer
de: Ebene solo
pt: Camada Solo

# Command
source: Solo Layer
de: Ebene solo
pt: Camada Solo

# Command
source: Solo follows Selection
de: Solo folgt Auswahl
pt: Solo segue Seleção

# Command
source: Sound Variation
pt: Variação de Som

# Automation
source: Sound Variations
de: Sound-Variationen
pt: Variações de Som

# ActionDescriptions
source: Split Event
de: Event teilen
pt: Dividir Evento

# ActionDescriptions
source: Split Events
de: Events teilen
pt: Dividir Eventos

# Command
source: Split Loop
de: An Loopgrenzen teilen
pt: Dividir Loop

# Edit
source: Split Loop
de: An Loopgrenzen teilen
pt: Dividir Loop

# Command
source: Split Range
de: An Bereichsgrenzen teilen
pt: Dividir Região

# Edit
source: Split Range
de: An Bereichsgrenzen teilen
pt: Dividir Região

# AudioEdit
source: Split at Bend Markers
de: An Bend Markern teilen
pt: Dividir nos Marcadores de Bend

# Browser
source: Split to Mono Files
de: In Monodateien aufteilen
pt: Dividir em Arquivos Mono

# Edit
source: Spot
pt: Ver

# MusicEdit
source: Spot
pt: Ver

# VideoEdit
source: Spot
pt: Ver

# Marker
source: Start
pt: Início

# PoolBrowser
source: Status
pt: Estado

# MusicPatternPartEditor
source: Step %(1)
pt: Passo %(1)

# MusicStepRecorder
source: Step Record
de: Step-Aufnahme
pt: Gravação Passo-a-Passo

# Command
source: Step Record
de: Step-Aufnahme
pt: Gravação Passo-a-Passo

# PatternSequence
source: Steps
pt: Passos

# MusicPatternPartEditor
source: Steps
pt: Passos

# Marker
source: Stop
de: Stopp
pt: Parar

# MediaPreview
source: Stop
de: Stopp
pt: Parar

# Command
source: Stop at End of Bar
de: Stopp bei Taktende
pt: Parar no Final do Compasso

# Command
source: Stop at End of Section
de: Stopp am Ende des Abschnitts
pt: Parar no Final da Seção

# EditAddIn
source: Strip Silence
de: Stille suchen
pt: Remover Silêncio

# AudioEdit
source: Strip Silence
de: Stille suchen
pt: Remover Silêncio

# TrackInfo
source: Sub Tracks: %(1)
de: Unterspuren: %(1)
pt: Sub Pistas: %(1)

# MediaPreview
source: Sync tempo
de: Tempo anpassen
pt: Sincronismo de Andamento

# Command
source: Synchronize Editor to Arrangement
de: Editor am Arrangement ausrichten
pt: Sincronizar o Editor ao Arranjo

# Audio
source: Tape
de: Tonband
pt: Fita

# AudioEditHandler
source: Tempo: %(1) Length: %(2)
de: Tempo: %(1) Länge: %(2)
pt: Tempo: %(1) Duração: %(2)

# Record
source: The drive used for recording is full.
de: Das Aufnahmelaufwerk ist voll.
pt: O disco utilizado para gravação está cheio.

# RecordDiskSpaceObserver
source: The drive used for recording is full.
de: Das Aufnahmelaufwerk ist voll.
pt: O disco utilizado para gravação está cheio.

# MediaPool
source: The format of this file is not supported.
de: Dieses Dateiformat wird nicht unterstützt.
pt: O formato deste arquivo não é suportado.

# RootSetup
source: The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
de: Die Abtastrate stimmt nicht mit ihrer Audiogeräteeinstellung überein. Eingestellte Abtastrate: %(1) Abtastrate des Geräts: %(2)
pt: A taxa de amostragem não combina com a configuração de seu dispositivo de áudio. A taxa que você ajustou: %(1) A taxa do dispositivo: %(2)

# Engine
source: The track "%(1)" is not connected to an instrument.
de: Die Spur "%(1)" ist nicht mit einem Instrument verbunden.
pt: A pista "%(1)" não está conectada a um instrumento.

# Engine
source: The tracks "%(1)" are not connected to an instrument.
de: Die Spuren "%(1)" sind nicht mit einem Instrument verbunden.
pt: As pistas "%(1)" não estão conectadas a um instrumento.

# MediaPoolFunctions
source: There are no external files.
de: Es gibt keine externen Dateien.
pt: Não há arquivos externos.

# PoolNodes
source: These clips are still used.
de: Diese Clips werden noch verwendet.
pt: Estes clipes ainda estão em uso.
