Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

source: [EditGroups]Group Assignment
pl: Przypisanie do grupy

source: [EditGroups]Group Selected Tracks
pl: Zgrupuj zaznaczone ścieżki

source: [Command]Group Selected Tracks
pl: Zgrupuj zaznaczone ścieżki

source: [ActionDescriptions]Group Tracks
pl: Grupa ścieżek

source: [MusicPatternPartEditor]Half Lane Resolution
pl: Połowa rozdzielczości paska

source: [Command]Half Lane Resolution
pl: Połowa rozdzielczości paska

source: [MusicPatternPartEditor]Half Pattern Resolution
pl: Połowa rozdzielczości schematu

source: [MusicPatternPartEditor]Half Resolution
pl: Połowa rozdzielczości

source: [Command]Half Resolution
pl: Połowa rozdzielczości

source: [Command]Half Tempo
pl: Połowa tempa

source: [Command]Hide
pl: Ukryj

source: [Automation]Hide "%(1)"
pl: Ukryj "%(1)"

source: [Command]Hide Audio Tracks
pl: Ukryj ścieżki audio

source: [Command]Hide Channels with Inactive Fader
pl: Ukryj kanały z nieaktywnymi tłumikami

source: [Command]Hide Disabled Channels
pl: Ukryj wyłączone kanały

source: [Command]Hide Disabled Tracks
pl: Ukryj wyłączone ścieżki

source: [Command]Hide Empty Tracks
pl: Ukryj puste ścieżki

source: [Command]Hide Enabled Channels
pl: Ukryj włączone kanały

source: [Command]Hide Enabled Tracks
pl: Ukryj włączone ścieżki

source: [Command]Hide Instrument Tracks
pl: Ukryj ścieżki instrumentów

source: [TrackLayers]Hide Layer
pl: Ukryj warstwę

source: [Command]Hide Muted Channels
pl: Ukryj wyciszone kanały

source: [Command]Hide Muted Tracks
pl: Ukryj wyciszone ścieżki

source: [Command]Hide Selected Channels
pl: Ukryj zaznaczone kanały

source: [Command]Hide Selected Tracks
pl: Ukryj zaznaczone ścieżki

source: [Command]Hide Soloed Channels
pl: Ukryj kanały w trybie solo

source: [Command]Hide Soloed Tracks
pl: Ukryj ścieżki w trybie solo

source: [Track]Hide Track
pl: Ukryj ścieżkę

source: [Command]Hide Tracks with Events in Loop Range
pl: Ukryj ścieżki z obiektami w zakresie pętli

source: [Command]Hide Tracks with Events under Cursor
pl: Ukryj ścieżki z obiektami pod kursorem

source: [DrumPitchNameSetup]Hide Unused
pl: Ukryj nieużywane

source: [PoolBrowser]Image
pl: Obraz

source: [ActionDescriptions]Import File
pl: Importuj plik

source: [ActionDescriptions]Import Files
pl: Importuj pliki

source: [PoolBrowser]Import Files into Pool:
pl: Importuj pliki do puli:

source: [Edit]Import Meta Data
pl: Importuj metadane

source: [Video]Import Video
pl: Importuj wideo

source: [VideoEdit]Import Video
pl: Importuj wideo

source: [AudioClipImporter]Importing...
pl: Importowanie...

source: [Command]Input Quantize
pl: Kwantyzacja wejścia

source: [ActionDescriptions]Insert
pl: Wstaw

source: [MusicPatternPartEditor]Insert
pl: Wstaw

source: [ActionDescriptions]Insert Arranger Section
pl: Wstaw sekcję aranżera

source: [Engine:AudioBendActions]Insert Bend Marker
pl: Wstaw marker Audio Bend

source: [Command]Insert Bend Marker
pl: Wstaw marker Audio Bend

source: [Edit]Insert Chord
pl: Wstaw akord

source: [Edit]Insert Instrument
pl: Wstaw instrument

source: [SynthDrag]Insert Instrument
pl: Wstaw instrument

source: [MusicPartEdit]Insert Instrument Parts from Chord Track
pl: Wstaw partię instrumentu ze ścieżki akordów

source: [SynthDrag]Insert Instrument on %(1):
pl: Wstaw instrument do %(1):

source: [ActionDescriptions]Insert Marker
pl: Wstaw marker

source: [Marker]Insert Marker
pl: Wstaw marker

source: [Events]Insert Points
pl: Wstaw punkty

source: [Command]Insert Rest
pl: Wstaw pauzę

source: [Edit]Insert Silence
pl: Wstaw ciszę

source: [Edit]Insert Silence in Loop
pl: Wstaw ciszę w pętli

source: [Edit]Insert Track
pl: Wstaw ścieżkę

source: [Edit]Insert Tracks
pl: Wstaw ścieżki

source: [EditAddIn]Insert Variation
pl: Wstaw wariację

source: [Edit]Insert on Same Track
pl: Wstaw na tej samej ścieżce

source: [MusicPatternPartEditor]Insert with Accent
pl: Wstaw z akcentem

source: [Command]Instrument Input follows Selection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu

source: [MusicPartEdit]Instrument Parts
pl: Partie instrumentu

source: [MusicLoopDragHandler]Instrument: %(1)
pl: Instrument: %(1)

source: [ArrangerSections]Intro
pl: Intro

source: [SynthDrag]Keep
pl: Zachowaj

source: [TrackHeights]Large
pl: Duży

source: [Command]Last Event
pl: Ostatni obiekt

source: [Command]Last Event Extend
pl: Ostatni obiekt z zaznaczeniem

source: [Command]Last Track
pl: Ostatnia ścieżka

source: [Command]Last Track Extend
pl: Ostatnia ścieżka z zaznaczeniem

source: [Command]Latch
pl: Latch

source: [Engine]Layer
pl: Warstwa

source: [Engine]Layers
pl: Warstwy

source: [PoolBrowser]Length
pl: Długość

source: [EventEditHandler]Length: %(1)
pl: Długość: %(1)

source: [EventEditHandler]Length: %(1) Speedup: %(2)
pl: Długość: %(1) Szybkość: %(2)

source: [AudioEditHandler]Linear
pl: Linearnie

source: [Video]Link Audio Track Editing
pl: Połącz edycję ścieżki audio

source: [Command]Link/Unlink Audio Track Editing
pl: Połącz/Odłącz edycję ścieżki audio

source: [Automation]List
pl: Lista

source: [SynthDrag]Load
pl: Wczytaj

source: [SynthDrag]Load Instrument Preset
pl: Wczytaj zestaw instrumentu

source: [PatternEditor]Load Pattern Preset
pl: Wczytaj zestaw schematu

source: [MusicPatternClip]Loading Pattern: %(1)
pl: Wczytywanie schematu: %(1)

source: [MusicClip]Loading Performance: %(1)
pl: Wczytywanie wykonania: %(1)

source: [MusicPatternPartEditor]Locate
pl: Znajdź

source: [LocateFiles]Locate File
pl: Znajdź plik

source: [PoolNodes]Locate File
pl: Znajdź plik

source: [Command]Locate File
pl: Znajdź plik

source: [LocateFiles]Locate Missing Files
pl: Znajdź brakujące pliki

source: [PoolBrowser]Locate Missing Files
pl: Znajdź brakujące pliki

source: [Command]Locate Missing Files
pl: Znajdź brakujące pliki

source: [PoolNodes]Locate file "%(1)"
pl: Znajdź plik "%(1)"

source: [LocateFiles]Located %(1) files
pl: Znaleziono %(1) plików

source: [LocateFiles]Located file: %(1)
pl: Znaleziony plik: %(1)

source: [PoolBrowser]Location
pl: Lokalizacja

source: [ActionDescriptions]Lock Event
pl: Zablokuj obiekt

source: [ActionDescriptions]Lock Events
pl: Zablokuj obiekty

source: [ActionDescriptions]Lock Track
pl: Zablokuj ścieżkę

source: [ActionDescriptions]Lock Tracks
pl: Zablokuj ścieżki

source: [Edit]Locked: can't drag to this track
pl: Zablokowane: nie można przeciągnąć na tę ścieżkę

source: [Edit]Locked: can't move this event
pl: Zablokowane: nie można przenieść tego obiektu

source: [AudioEditHandler]Logarithmic
pl: Logarytmiczne

source: [MediaPreview]Loop
pl: Zapętl

source: [RecordMode]Loop Record Mix
pl: Nagrywanie w pętli do miksu

source: [Command]Loop Record Mix
pl: Nagrywanie w pętli do miksu

source: [RecordMode]Loop Record Takes
pl: Nagrywanie w pętli do ujęć

source: [Command]Loop Record Takes
pl: Nagrywanie w pętli do ujęć

source: [GlobalTrack]Lyrics
pl: Tekst

source: [Command]Lyrics
pl: Słowa

source: [Automation]Lyrics
pl: Tekst

source: [Engine]Lyrics Track
pl: Ścieżka tekstu

source: [Command]Manage Parameters
pl: Zarządzaj parametrami

source: [TempoFormatter]Map
pl: Mapuj

source: [Engine:MediaMarker]Marker
pl: Marker

source: [GlobalTrack]Marker
pl: Markery

source: [Command]Marker
pl: Markery

source: [Marker]Marker %(1)
pl: Marker %(1)

source: [Engine]Marker Track
pl: Ścieżka markerów

source: [Command]Media
pl: Media

source: [TrackHeights]Medium
pl: Średni

source: [MusicPatternClip]Melodic Pattern
pl: Schemat melodyczny

source: [MusicPartEdit]Merge Events
pl: Scal obiekty

source: [Automation]Merge VCA Automation
pl: Scal automatykę VCA

source: [TrackEdit]Merge VCA Automation
pl: Scal automatykę VCA

source: [AudioEdit]Merge to Audio Part
pl: Scal do jednej partii audio

source: [Browser]Merge to Stereo File
pl: Scal do pliku stereo

source: [TrackHeights]Minimal
pl: Minimalny

source: [LocateFiles]Missing Clips
pl: Brakujące klipy

source: [MusicLoopDragHandler]Missing Instrument: %(1)
pl: Brakujący instrument: %(1)

source: [LocateFiles]Missing Packages
pl: Brakujące pakiety

source: [LocateFiles]Missing in Plug-Ins
pl: Brakujące wtyczki

source: [Automation]Mode
pl: Tryb

source: [MusicPatternPartEditor]Modify Automation
pl: Modyfikuj automatykę

source: [Edit]Modify Chord
pl: Modyfikuj akord

source: [Engine:AudioBendActions]Modify Marker Threshold
pl: Modyfikuj próg markera

source: [Engine:AudioActions]Modify Speed
pl: Modyfikuj prędkość

source: [Engine:AudioActions]Modify Tempo
pl: Modyfikuj tempo

source: [Engine:AudioActions]Modify Tune
pl: Modyfikuj strój

source: [Tune Mode]Modify Tune Mode
pl: Modyfikuj dostrojenie

source: [Engine:MusicActions]Modify Velocity
pl: Modyfikuj dynamikę

source: [Engine:AudioActions]Modify Volume Curve
pl: Modyfikuj krzywą głośności

source: [Command]Monitor
pl: Monitor

source: [PitchEdit]Move
pl: Przenieś

source: [Automation]Move "%(1)" Automation
pl: Przenieś automatykę "%(1)"

source: [Automation]Move "%(1)" Automation from %(3) to %(2)
pl: Przenieś automatykę "%(1)" z %(3) do %(2)

source: [Automation]Move "%(1)" Automation to %(2)
pl: Przenieś automatykę "%(1)" do %(2)

source: [PitchEdit]Move '%(1)' to '%(2)'
pl: Przenieś '%(1)' do '%(2)'

source: [Edit]Move Arranger Section only
pl: Przenieś tylko sekcję aranżera

source: [Engine:AutomationFunctions]Move Automation
pl: Przenieś automatykę

source: [Automation]Move Automation to "%(1)"
pl: Przenieś automatykę do "%(1)"

source: [Engine:AudioBendActions]Move Bend Marker
pl: Przenieś marker Audio Bend

source: [ActionDescriptions]Move Event
pl: Przenieś obiekt

source: [ActionDescriptions]Move Events
pl: Przenieś obiekty

source: [ActionDescriptions]Move Layer
pl: Przenieś warstwę

source: [ActionDescriptions]Move Layers
pl: Przenieś warstwy

source: [Edit]Move To Origin
pl: Przenieś do oryginalnej pozycji

source: [ActionDescriptions]Move Track
pl: Przenieś ścieżkę

source: [ActionDescriptions]Move Track into Folder
pl: Przenieś ścieżkę do folderu

source: [ActionDescriptions]Move Track into Folder %(1)
pl: Przenieś ścieżkę do folderu %(1)

source: [ActionDescriptions]Move Track out of Folder
pl: Przenieś ścieżkę z folderu

source: [ActionDescriptions]Move Tracks
pl: Przenieś ścieżki

source: [TrackDragHandler]Move not possible
pl: Przeniesienie nie jest możliwe

source: [Command]Move to new Scratch Pad
pl: Przenieś do nowego Scratch Pada

source: [Edit]Move to new Scratch Pad
pl: Przenieś do nowego Scratch Pada

source: [MediaClipOperations]Moving to Trash Bin...
pl: Przenoszenie do kosza...

source: [Automation]Musical Symbols
pl: Symbole muzyczne

source: [FileType]Musicloop
pl: Pętla muzyczna

source: [Command]Mute
pl: Wycisz

source: [MusicPatternPartEditor]Mute
pl: Wycisz

source: [ActionDescriptions]Mute Event
pl: Wycisz obiekt

source: [ActionDescriptions]Mute Events
pl: Wycisz obiekty

source: [Marker]Name
pl: Nazwa

source: [PoolBrowser]Name
pl: Nazwa

source: [MediaTrack]Narrow
pl: Wąskie

source: [Command]Navigation
pl: Nawigacja

source: [AudioEdit]New Clip Version
pl: Nowa wersja klipu

source: [PoolNodes]New Clip Version
pl: Nowa wersja klipu

source: [TrackList]New Scene
pl: Nowa scena

source: [Command]New Variation
pl: Nowa wariacja

source: [Command]Next Event
pl: Następny obiekt

source: [Command]Next Event Extend
pl: Następny obiekt z zaznaczeniem

source: [Command]Next Mode
pl: Następny tryb

source: [Command]Next Parameter
pl: Następny parametr

source: [Command]Next Track
pl: Następna ścieżka

source: [Command]Next Track Extend
pl: Następna ścieżka z zaznaczeniem

source: [Command]Next Variation
pl: Następna wariacja

source: [Browser]No audio files with a name that ends in .L or .R found.
pl: Nie znaleziono plików, których nazwy kończą się na .L lub .R.

source: [LocateFiles]No files are missing.
pl: Nie ma brakujących plików.

source: [MediaPoolFunctions]No files are unused.
pl: Nie ma nieużywanych plików.

source: [PoolNodes]No files to convert.
pl: Brak plików do konwersji.

source: [LocateFiles]No matching files were found in %(1)
pl: Nie znaleziono pasujących plików w %(1)

source: [Chords]No tracks are set to follow
pl: Żadna ścieżka nie używa ścieżki akordów

source: [Automation]None
pl: Brak

source: [AudioPlayMode]Normal
pl: Normalne

source: [Marker]Normal
pl: Normalny

source: [TrackHeights]Normal
pl: Normalny

source: [Engine:AudioActions]Normalize
pl: Normalizacja

source: [AudioEdit]Normalize Audio
pl: Normalizuj audio

source: [PoolBrowser]Not Recorded
pl: Nienagrane

source: [TempoFormatter]Not Set
pl: Brak

source: [Command]Note Erase
pl: Kasuj nuty

source: [LyricsTrackComponent]Note Events
pl: Obiekty nut

source: [Events]Nudge
pl: Przesuń

source: [Command]Off
pl: Wyłącz

source: [ArrangerPlayback]Off
pl: Wyłącz

source: [MediaTrack]Off
pl: Wyłączone

source: [AudioEditHandler]Only clicked event
pl: Tylko kliknięty obiekt

source: [VideoEdit]Only extract Audio
pl: Tylko wyodrębnij audio

source: [Command]Open Arranger Track
pl: Otwórz ścieżkę aranżera

source: [Command]Open Chord Track
pl: Otwórz ścieżkę akordów

source: [AudioEdit]Open Event FX Editor
pl: Otwórz edytor FX obiektu

source: [AudioEdit]Operations specific to audio events
pl: Operacje określone dla obiektów audio

source: [MusicPartEdit]Operations specific to instrument parts
pl: Operacje określone dla partii instrumentu

source: [ArrangerSections]Outro
pl: Outro

source: [AudioPlayMode]Overlaps
pl: Nakładanie

source: [TrackHeights]Overview
pl: Przegląd

source: [MediaTrack]Parallel
pl: Równolegle

source: [Automation]Parameter
pl: Parametr

source: [Command]Paste
pl: Wklej

source: [MusicPatternPartEditor]Paste
pl: Wklej

source: [MusicPatternPartEditor]Paste Lane
pl: Wklej pasek

source: [MusicPatternPartEditor]Paste Pattern
pl: Wklej schemat

source: [PoolBrowser]Path
pl: Ścieżka

source: [Command]Pattern
pl: Schemat

source: [MusicPatternPartEditor]Pattern
pl: Schemat

source: [MusicPatternPartEditor]Pattern Automation
pl: Automatyka schematu

source: [AudioScale]Percent
pl: Procenty

source: [Command]Piano View
pl: Widok klawiatury

source: [MusicPatternPartEditor]Pitch
pl: Wysokość

source: [DrumPitchNameSetup]Pitch names can not be edited if the track is not connected to an instrument.
pl: Nazwy wysokości dźwięku nie mogą zostać zmienione, jeżeli ścieżka nie jest połączona z instrumentem.

source: [MediaPreview]Play
pl: Odtwarzaj

source: [Command]Play Selected Range
pl: Odtwarzaj wybrany zakres

source: [PoolBrowser]Pool
pl: Pula

source: [Engine]Preview creation failed!
pl: Tworzenie podglądu nie powiodło się!

source: [Command]Previous Event
pl: Poprzedni obiekt

source: [Command]Previous Event Extend
pl: Poprzedni obiekt z zaznaczeniem

source: [Command]Previous Mode
pl: Poprzedni tryb

source: [Command]Previous Parameter
pl: Poprzedni parametr

source: [Command]Previous Track
pl: Poprzednia ścieżka

source: [Command]Previous Track Extend
pl: Poprzednia ścieżka z zaznaczeniem

source: [Command]Previous Variation
pl: Poprzednia wariacja

source: [MusicPatternPartEditor]Probability
pl: Prawdopodobieństwo

source: [Engine]Quantize
pl: Kwantyzacja

source: [AudioEdit]Quantize
pl: Kwantyzacja

source: [Events]Quantize
pl: Kwantyzacja

source: [LyricsTrackComponent]Quantize
pl: Kwantyzacja

source: [Command]Quantize
pl: Kwantyzacja

source: [EditAddIn]Quantize
pl: Kwantyzacja

source: [EditAddIn]Quantize (Arrangement)
pl: Kwantyzacja (aranżacja)

source: [EditAddIn]Quantize (Audio Editor)
pl: Kwantyzacja (edytor audio)

source: [EditAddIn]Quantize (Note Editor)
pl: Kwantyzacja (edytor nut)

source: [AudioEdit]Quantize 50%
pl: Kwantyzacja 50%

source: [Command]Read
pl: Read

source: [Command]Recall Marker
pl: Przywołaj marker

source: [Command]Recall Marker 1
pl: Przywołaj marker 1

source: [Command]Recall Marker 10
pl: Przywołaj marker 10

source: [Command]Recall Marker 11
pl: Przywołaj marker 11

source: [Command]Recall Marker 12
pl: Przywołaj marker 12

source: [Command]Recall Marker 13
pl: Przywołaj marker 13

source: [Command]Recall Marker 14
pl: Przywołaj marker 14

source: [Command]Recall Marker 15
pl: Przywołaj marker 15

source: [Command]Recall Marker 16
pl: Przywołaj marker 16

source: [Command]Recall Marker 17
pl: Przywołaj marker 17

source: [Command]Recall Marker 18
pl: Przywołaj marker 18

source: [Command]Recall Marker 19
pl: Przywołaj marker 19

source: [Command]Recall Marker 2
pl: Przywołaj marker 2

source: [Command]Recall Marker 20
pl: Przywołaj marker 20

source: [Command]Recall Marker 3
pl: Przywołaj marker 3

source: [Command]Recall Marker 4
pl: Przywołaj marker 4

source: [Command]Recall Marker 5
pl: Przywołaj marker 5

source: [Command]Recall Marker 6
pl: Przywołaj marker 6

source: [Command]Recall Marker 7
pl: Przywołaj marker 7

source: [Command]Recall Marker 8
pl: Przywołaj marker 8

source: [Command]Recall Marker 9
pl: Przywołaj marker 9

source: [Command]Recall Retrospective Recording
pl: Przywołaj nagranie retrospektywne

source: [Engine:AutomationFunctions]Reconnect Automation
pl: Połącz ponownie automatykę

source: [ActionDescriptions]Record
pl: Nagrywaj

source: [MusicPatternPartEditor]Record Automation
pl: Nagraj automatykę

source: [Command]Record Functions
pl: Funkcje nagrywania

source: [Command]Record Mode
pl: Tryb nagrywania

source: [RecordMode]Record Mode Overdub
pl: Nagrywanie w trybie nakładania

source: [RecordMode]Record Mode Replace
pl: Nagrywanie w trybie zastępowania

source: [Command]Record Mode Replace
pl: Nagrywanie w trybie zastępowania

source: [MusicPatternPartEditor]Record Pattern Step
pl: Nagraj krok schematu

source: [PoolBrowser]Record Take
pl: Nagrane ujęcia

source: [Command]Record Takes to Layers
pl: Nagrywaj ujęcia do warstw

source: [Command]Redo Visibility Change
pl: Ponów zmiany widoczności

source: [Command]Remove
pl: Usuń

source: [Automation]Remove
pl: Usuń

source: [Automation]Remove "%(1)"
pl: Usuń "%(1)"

source: [MusicPatternPartEditor]Remove Accent
pl: Usuń akcent

source: [DrumPitchNameSetup]Remove All
pl: Usuń wszystko

source: [Edit]Remove Arranger Section
pl: Usuń sekcję aranżera

source: [Command]Remove Arranger Section
pl: Usuń sekcję aranżera

source: [Video]Remove Audio Playback Track
pl: Usuń ścieżkę odtwarzania audio

source: [Video]Remove Audio Track
pl: Usuń ścieżkę audio

source: [Command]Remove Audio Track
pl: Usuń ścieżkę audio

source: [Engine:AutomationFunctions]Remove Automation
pl: Usuń automatykę

source: [Command]Remove Automation Lane
pl: Usuń pasek automatyki

source: [AudioEdit]Remove Bend Markers
pl: Usuń markery Audio Bend

source: [Edit]Remove Chord
pl: Usuń akord

source: [AudioEdit]Remove Chords
pl: Usuń akordy

source: [Edit]Remove Chords
pl: Usuń akordy

source: [PoolNodes]Remove Clip Version
pl: Usuń wersję klipu

source: [LocateFiles]Remove Clip from Pool
pl: Usuń klip z puli

source: [AudioEdit]Remove Crossfades
pl: Usuń przejście

source: [Edit]Remove Gaps
pl: Usuń przerwy

source: [ActionDescriptions]Remove Layer
pl: Usuń warstwę

source: [TrackLayers]Remove Layer
pl: Usuń warstwę

source: [Command]Remove Layer
pl: Usuń warstwę

source: [ActionDescriptions]Remove Layers
pl: Usuń warstwę

source: [ActionDescriptions]Remove Marker
pl: Usuń marker

source: [Command]Remove Parameter
pl: Usuń parametr

source: [MusicPatternPartEditor]Remove Parameter "%(1)"
pl: Usuń parametr "%(1)"

source: [MusicPatternPartEditor]Remove Pattern Automation "%(1)"
pl: Usuń automatykę schematu "%(1)"

source: [PatternSequence]Remove Pattern Variation
pl: Usuń wariację schematu

source: [TrackLayers]Remove Selected Layers
pl: Usuń zaznaczone warstwy

source: [ActionDescriptions]Remove Selected Tracks
pl: Usuń wybrane ścieżki

source: [TrackEdit]Remove Selected Tracks and Instruments
pl: Usuń zaznaczone ścieżki i instrumenty

source: [ActionDescriptions]Remove Track
pl: Usuń ścieżkę

source: [TrackEdit]Remove Track and Instrument
pl: Usuń ścieżkę i instrument

source: [Command]Remove Track and Instrument
pl: Usuń ścieżkę i instrument

source: [PoolBrowser]Remove Unused Files
pl: Usuń nieużywane pliki

source: [Command]Remove Unused Files
pl: Usuń nieużywane pliki

source: [PoolNodes]Remove from Pool
pl: Usuń z puli

source: [Engine:AutomationFunctions]Rename Automation
pl: Zmień nazwę automatyki

source: [ActionDescriptions]Rename Event
pl: Zmień nazwę obiektu

source: [ActionDescriptions]Rename Events
pl: Zmień nazwy obiektów

source: [MediaClipOperations]Rename Events
pl: Zmień nazwy obiektów

source: [Command]Rename Group
pl: Zmień nazwę grupy

source: [ActionDescriptions]Rename Layer
pl: Zmień nazwę warstwy

source: [TrackLayers]Rename Layer
pl: Zmień nazwę warstwy

source: [Command]Rename Layer
pl: Zmień nazwę warstwy

source: [PatternSequence]Rename Pattern Variation
pl: Zmień nazwę wariację schematu

source: [Command]Rename Scratch Pad
pl: Zmień nazwę Scratch Pada

source: [ScratchPad]Rename Scratch Pad
pl: Zmień nazwę Scratch Pada

source: [AudioEdit]Render Event FX
pl: Wygeneruj FX obiektu

source: [Engine]Render Event FX
pl: Wygeneruj FX obiektu

source: [TrackEdit]Render Instrument Tracks
pl: Wygeneruj ścieżki instrumentu

source: [MusicRenderer]Rendering Envelope: %(1)
pl: Generowanie obwiedni: %(1)

source: [Engine]Rendering Files
pl: Generowanie plików

source: [MusicRenderer]Rendering Note Events
pl: Generowanie obiektów nut

source: [PatternSequence]Reorder %(1)
pl: Zmień kolejność %(1)

source: [PatternSequence]Reorder Pattern Variation
pl: Zmień porządek wariacji schematu

source: [MusicPatternPartEditor]Repeat
pl: Powtarzanie

source: [Edit]Replace
pl: Zastąp

source: [SynthDrag]Replace
pl: Zastąp

source: [Edit]Replace Event
pl: Zastąp obiekt

source: [AudioFX]Replace FX preset on %(1):
pl: Zastąp zestaw FX na %(1):

source: [Edit]Replace Partially
pl: Zastąp częściowo

source: [Video]Replace Video
pl: Zastąp wideo

source: [Audio]Resampler
pl: Resampler

source: [MusicPatternPartEditor]Reset
pl: Resetuj

source: [AudioEditHandler]Reset All
pl: Resetuj wszystko

source: [Engine:AudioBendActions]Reset Bend Marker
pl: Resetuj marker Audio Bend

source: [Command]Reset Bend Marker
pl: Resetuj marker Audio Bend

source: [AudioEditHandler]Reset Fade Length
pl: Resetuj długość zanikania

source: [AudioEdit]Reset Gain Envelope
pl: Resetuj obwiednię wzmocnienia

source: [AudioEditHandler]Reset Level
pl: Resetuj poziom

source: [DrumPitchNameSetup]Reset Order
pl: Resetuj układ

source: [ActionDescriptions]Resize Event
pl: Zmień rozmiar obiektu

source: [ActionDescriptions]Resize Events
pl: Zmień rozmiary obiektów

source: [PatternSequence]Resolution
pl: Rozdzielczość

source: [MusicPatternPartEditor]Resolution
pl: Rozdzielczość

source: [AudioEdit]Restore Event FX
pl: Przywróć FX obiektu

source: [Engine]Restore Event FX
pl: Przywróć FX obiektu

source: [AudioEdit]Restore Timing
pl: Przywróć timing

source: [ActionDescriptions]Retrospective Record
pl: Nagrywanie retrospektywne

source: [AudioEdit]Reverse Audio
pl: Odwróć audio

source: [AudioClip]Root %(1)
pl: Podstawa %(1)

source: [GlobalTrack]Ruler
pl: Linijka

source: [Tune Mode]Scale
pl: Skala

source: [LocateFiles]Scanning folder:
pl: Skanowanie folderu:

source: [Command]Score View
pl: Widok partytury

source: [ScratchPad]Scratch Pad
pl: Scratch Pad

source: [Command]Scratch Pad
pl: Scratch Pad

source: [ArrangerTrack]Scratch Pads
pl: Scratch Pady

source: [LocateFiles]Search was canceled.
pl: Wyszukiwanie zostało anulowane.

source: [TempoFormatter]Seconds
pl: Sekundy

source: [Track]Seconds
pl: Sekundy

source: [Command]Select All
pl: Zaznacz wszystko

source: [Command]Select All on Tracks
pl: Zaznacz wszystko na ścieżkach

source: [ChordSounds]Select Chord Sound
pl: Wybierz dźwięk akordu

source: [ActionDescriptions]Select Clip Version
pl: Wybierz wersję klipu

source: [Edit]Select Clip Version
pl: Wybierz wersję klipu

source: [Command]Select Events in Range
pl: Zaznacz obiekty w zakresie
