Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

source: [Automation]"%(1)" is already automated
pl: "%(1)" ma już ustawioną automatykę

source: [MusicClip]%(1) beats
pl: %(1) bitów

source: [AudioEditHandler]%(1) dB (Diff: %(2) dB)
pl: %(1) dB (Różnica: %(2) dB)

source: [LocateFiles]%(1) files are missing.
pl: %(1) brakujących plików.

source: [MusicClip]%(1) notes
pl: %(1) nut

source: [MusicPatternClip]%(1) steps (%(2))
pl: %(1) kroków (%(2))

source: [MusicPatternClip]%(1) variations
pl: %(1) wariacji

source: [LocateFiles]%(2) files were found in %(1)
pl: Znaleziono %(2) plików w %(1)

source: [Edit](Enter Part)
pl: (wprowadź partię)

source: [Edit](Leave Part)
pl: (pozostaw partię)

source: [Edit](Shared Copy)
pl: (kopia współzależna)

source: [LocateFiles](not used)
pl: (nieużywane)

source: [PoolNodes](not used)
pl: (nieużywane)

source: [ArrangerPlayback]1 Bar
pl: 1 takt

source: [LocateFiles]1 file is missing.
pl: 1 brakujący plik.

source: [LocateFiles]1 file was found in %(1)
pl: Znaleziono 1 plik w %(1)

source: [ArrangerPlayback]2 Bars
pl: 2 takty

source: [ArrangerPlayback]4 Bars
pl: 4 takty

source: [ActionDescriptions]Activate Layer
pl: Aktywuj warstwę

source: [TrackLayers]Activate Layer
pl: Aktywuj warstwę

source: [Command]Activate Layer
pl: Aktywuj warstwę

source: [Command]Activate Next Layer
pl: Aktywuj następną warstwę

source: [Engine:MusicActions]Activate Pattern
pl: Aktywuj schemat

source: [Command]Activate Previous Layer
pl: Aktywuj poprzednią warstwę

source: [Automation]Add
pl: Dodaj

source: [SynthDrag]Add
pl: Dodaj

source: [Automation]Add / Remove
pl: Dodaj / Usuń

source: [Engine:AutomationFunctions]Add Automation
pl: Dodaj automatykę

source: [Command]Add Automation Lane
pl: Dodaj pasek automatyki

source: [Engine]Add Bus Channel
pl: Dodaj kanał szyny

source: [AudioFX]Add Event FX
pl: Dodaj FX obiektu

source: [AudioFX]Add FX on %(1):
pl: Dodaj FX na %(1):

source: [MusicFX]Add FX on %(1):
pl: Dodaj FX na %(1):

source: [ActionDescriptions]Add Layer
pl: Dodaj warstwę

source: [TrackLayers]Add Layer
pl: Dodaj warstwę

source: [Command]Add Layer
pl: Dodaj warstwę

source: [PatternSequence]Add Pattern Variation
pl: Dodaj wariację schematu

source: [Command]Add Scratch Pad
pl: Dodaj Scratch Pad

source: [ScratchPad]Add Scratch Pad
pl: Dodaj Scratch Pad

source: [AudioFX]Add Send:
pl: Dodaj wysyłkę:

source: [ActionDescriptions]Add Track
pl: Dodaj ścieżkę

source: [Engine]Add VCA Channel
pl: Dodaj kanał VCA

source: [LocateFiles]Additional content required. Do you want to download the following packages?
pl: Wymagana jest dodatkowa zawartość. Czy chcesz pobrać następujące pakiety?

source: [MusicPatternPartEditor]Adjust Chord Length
pl: Dopasuj długość akordu

source: [MusicPatternPartEditor]Adjust Length
pl: Dopasuj długość

source: [Command]Align Lyrics
pl: Wyrównaj tekst

source: [MusicPatternPartEditor]All Patterns on Track
pl: Wszystkie schematy na ścieżce

source: [PoolBrowser]Already in Pool:
pl: Już w puli:

source: [AudioEdit]An error occurred during bounce.
pl: Wystąpił błąd podczas generowania audio.

source: [Engine]Analyzing...
pl: Analiza...

source: [Command]Apply Active Variation
pl: Zastosuj aktywną wariację

source: [Engine]Apply Audio Bend
pl: Zastosuj Audio Bend

source: [AudioEdit]Apply Chords from Chord Track
pl: Stosowanie akordów ze ścieżki akordów

source: [Command]Apply Next
pl: Zastosuj następny

source: [Command]Apply Previous
pl: Zastosuj poprzedni

source: [EditAddIn]Apply Variation
pl: Zastosuj wariację

source: [Command]Apply Variation 1
pl: Zastosuj wariację 1

source: [Command]Apply Variation 10
pl: Zastosuj wariację 1

source: [Command]Apply Variation 11
pl: Zastosuj wariację 11

source: [Command]Apply Variation 12
pl: Zastosuj wariację 12

source: [Command]Apply Variation 13
pl: Zastosuj wariację 13

source: [Command]Apply Variation 14
pl: Zastosuj wariację 14

source: [Command]Apply Variation 15
pl: Zastosuj wariację 15

source: [Command]Apply Variation 16
pl: Zastosuj wariację 16

source: [Command]Apply Variation 17
pl: Zastosuj wariację 17

source: [Command]Apply Variation 18
pl: Zastosuj wariację 18

source: [Command]Apply Variation 19
pl: Zastosuj wariację 19

source: [Command]Apply Variation 2
pl: Zastosuj wariację 2

source: [Command]Apply Variation 20
pl: Zastosuj wariację 20

source: [Command]Apply Variation 3
pl: Zastosuj wariację 3

source: [Command]Apply Variation 4
pl: Zastosuj wariację 4

source: [Command]Apply Variation 5
pl: Zastosuj wariację 5

source: [Command]Apply Variation 6
pl: Zastosuj wariację 6

source: [Command]Apply Variation 7
pl: Zastosuj wariację 7

source: [Command]Apply Variation 8
pl: Zastosuj wariację 8

source: [Command]Apply Variation 9
pl: Zastosuj wariację 9

source: [Engine:AudioActions]Approve Tempo
pl: Zatwierdź tempo

source: [Command]Approve Tempo
pl: Zatwierdź tempo

source: [PoolNodes]Are you sure you want to delete all attachments of this clip? This action can not be undone.
pl: Czy na pewno chcesz usunąć wszystkie załączniki z tego klipu? To działanie jest nieodwracalne.

source: [PoolNodes]Are you sure you want to delete all attachments of this version? This action can not be undone.
pl: Czy na pewno chcesz usunąć wszystkie załączniki z tego klipu? To działanie jest nieodwracalne.

source: [Command]Arm
pl: Nagrywanie i monitoring

source: [GlobalTrack]Arranger
pl: Aranżer

source: [Command]Arranger
pl: Aranżer

source: [Engine]Arranger Track
pl: Ścieżka aranżera

source: [Engine]Assign Channel To Folder
pl: Przypisz kanał do folderu

source: [SynthDrag]Assign Instrument to %(1):
pl: Przypisz instrument do %(1):

source: [MediaPool]Attachment
pl: Załącznik

source: [MediaPool]Attachments
pl: Załączniki

source: [AudioEdit]Audio
pl: Audio

source: [EditAddIn]Audio Bend
pl: Audio Bend

source: [AudioEdit]Audio Bend
pl: Audio Bend

source: [FileType]Audio Bend File
pl: Plik Audio Bend

source: [Command]Audio Input follows Selection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio

source: [AudioEdit]Audio Parts
pl: Partie audio

source: [AudioEdit]Audio Processing
pl: Przetwarzanie audio

source: [MediaPreview]Audition
pl: Odsłuchiwanie

source: [Engine:AutomationFunctions]Automation
pl: Automatyka

source: [Command]Automation
pl: Automatyka

source: [Command]Back
pl: Wstecz

source: [LyricsTrackComponent]Bars
pl: Takty

source: [MediaTrack]Bass
pl: Bas

source: [TempoFormatter]Beats
pl: Bity

source: [Track]Beats
pl: Bity

source: [MusicBounceDialog]Bounce Instrument Parts
pl: Wygeneruj audio z partii instrumentów

source: [AudioEdit]Bounce Selection
pl: Wygeneruj audio z zaznaczenia

source: [MusicPartEdit]Bounce Selection
pl: Wygeneruj audio z zaznaczenia

source: [AudioEdit]Bounce To New Track
pl: Wygeneruj na nową ścieżkę

source: [ArrangerSections]Bridge
pl: Przejście

source: [Command]Browser
pl: Przeglądarka

source: [Engine]Building Preview...
pl: Budowanie podglądu...

source: [Engine]Building Thumbnails...
pl: Budowanie miniatur...

source: [Engine:AudioEnvelopeActions]Bypass %(1) Envelope
pl: Pomiń obwiednię %(1)

source: [AudioEdit]Bypass Gain Envelope
pl: Pomiń obwiednię wzmocnienia

source: [AudioBouncer]Cannot bounce protected content.
pl: Nie można wygenerować audio z chronioną zawartością.

source: [ActionDescriptions]Change Event Order
pl: Zmień kolejność obiektów

source: [ActionDescriptions]Change Event Time Format
pl: Zmień format czasu obiektu

source: [ActionDescriptions]Change Follow Chord Track
pl: Zmień podążanie za akordami dla ścieżki

source: [ActionDescriptions]Change Layers Follow
pl: Edycja wpływa na warstwy

source: [ActionDescriptions]Change Play Mode
pl: Zmień tryb odtwarzania

source: [ActionDescriptions]Change Play Overlaps
pl: Zmień odtwarzanie nałożonych obiektów

source: [ActionDescriptions]Change Timestretch/Pitchshift Method
pl: Zmień metodę rozciągania/zmiany wysokości

source: [ActionDescriptions]Change Track Time Format
pl: Zmień format ścieżki czasu

source: [Engine]Channel
pl: Kanał

source: [AudioFX]Channel "%(1)"
pl: Kanał "%(1)"

source: [Command]Chord Display
pl: Wyświetl akordy

source: [EditAddIn]Chord Selector
pl: Wybór akordu

source: [Engine]Chord Track
pl: Ścieżka akordów

source: [AudioEdit]Chords
pl: Akordy

source: [GlobalTrack]Chords
pl: Akordy

source: [ArrangerSections]Chorus
pl: Refren

source: [MusicPatternPartEditor]Clear "%(1)" Automation
pl: Wyczyść automatykę "%(1)"

source: [Edit]Clear Chord Track
pl: Wyczyść ścieżkę akordów

source: [Command]Clear Chord Track
pl: Wyczyść ścieżkę akordów

source: [MusicPatternPartEditor]Clear Lane
pl: Wyczyść pasek

source: [Command]Clear Lane
pl: Wyczyść pasek

source: [MusicPatternPartEditor]Clear Pattern
pl: Wyczyść schemat

source: [Command]Clear Pattern
pl: Wyczyść schemat

source: [Command]Clear Tempo
pl: Wyczyść tempo

source: [Automation]Click+Drag Parameter
pl: Kliknij + przeciągnij parametr

source: [VideoClip]Codec not supported!
pl: Nieobsługiwany kodek!

source: [Engine:AutomationFunctions]Colorize Automation
pl: Pokoloruj automatykę

source: [ActionDescriptions]Colorize Event
pl: Pokoloruj obiekt

source: [ActionDescriptions]Colorize Events
pl: Pokoloruj obiekty

source: [SynthDrag]Combine
pl: Połącz

source: [Command]Console
pl: Konsoleta

source: [Automation]Continous
pl: Ciągły

source: [PoolNodes]Convert Files
pl: Konwertuj pliki

source: [Command]Convert Files
pl: Konwertuj pliki

source: [TrackEdit]Convert Key Switches to Sound Variations
pl: Konwertuj przełączniki nutowe na wariacje brzmienia

source: [MusicPartEdit]Convert Part to Pattern
pl: Konwertuj partię na schemat

source: [MusicPartEdit]Convert Pattern to Part
pl: Konwertuj schemat na partię

source: [Browser]Convert to Audioloop
pl: Konwertuj do pętli audio

source: [Browser]Convert to Wave File
pl: Konwertuj do pliku wave

source: [PoolNodes]Converting Files
pl: Konwertowanie plików

source: [Command]Copy
pl: Kopiuj

source: [PitchEdit]Copy
pl: Kopiuj

source: [MusicPatternPartEditor]Copy
pl: Kopiuj

source: [PitchEdit]Copy '%(1)' to '%(2)'
pl: Kopiuj %(1) do '%(2)'

source: [ActionDescriptions]Copy Event
pl: Kopiuj obiekt

source: [ActionDescriptions]Copy Event Shared
pl: Kopiuj współdzielony obiekt

source: [ActionDescriptions]Copy Events
pl: Kopiuj obiekty

source: [ActionDescriptions]Copy Events Shared
pl: Kopiuj współdzielone obiekty

source: [PoolBrowser]Copy External Files
pl: Kopiuj zewnętrzne pliki

source: [Command]Copy External Files
pl: Kopiuj zewnętrzne pliki

source: [MusicPatternPartEditor]Copy Lane
pl: Kopiuj pasek

source: [Command]Copy Lane
pl: Kopiuj pasek

source: [Command]Copy Loop Range to Scratch Pad
pl: Kopiuj zakres pętli do Scratch Pada

source: [Edit]Copy Loop Range to new Scratch Pad
pl: Kopiuj zakres pętli do nowego Scratch Pada

source: [MusicPatternPartEditor]Copy Pattern
pl: Kopiuj schemat

source: [Command]Copy Pattern
pl: Kopiuj schemat

source: [Command]Copy to new Scratch Pad
pl: Kopiuj do nowego Scratch Pada

source: [Edit]Copy to new Scratch Pad
pl: Kopiuj do nowego Scratch Pada

source: [MediaPoolFunctions]Copying external files
pl: Kopiowanie zewnętrznych plików

source: [MusicPatternPartEditor]Create "%(1)" Automation
pl: Utwórz automatykę "%(1)

source: [Automation]Create "%(1)" Automation on %(2)
pl: Utwórz automatykę "%(1)" na %(2)

source: [Automation]Create "%(1)" Part Automation
pl: Utwórz partię automatyki "%(1)"

source: [Edit]Create Arranger Sections from Markers
pl: Utwórz sekcje aranżera z markerów

source: [Video]Create Audio Playback Track
pl: Utwórz ścieżkę odtwarzania audio

source: [Video]Create Audio Track
pl: Utwórz ścieżkę audio

source: [Command]Create Audio Track
pl: Utwórz ścieżkę audio

source: [AudioEdit]Create Autofades
pl: Autozanikanie i narastanie

source: [Automation]Create Automation
pl: Utwórz automatykę

source: [AudioEdit]Create Crossfades
pl: Utwórz przejście

source: [Edit]Create Markers from Arranger Sections
pl: Utwórz markery z sekcji aranżera

source: [Command]Create Markers from Sections
pl: Utwórz markery z sekcji

source: [Command]Create Ranges
pl: Utwórz zakresy

source: [Command]Create Ranges on Tracks
pl: Utwórz zakresy na ścieżkach

source: [Command]Create Sections from Markers
pl: Utwórz sekcje z markerów

source: [Edit]Crop to Content
pl: Dopasuj do zawartości

source: [Command]Cut
pl: Wytnij

source: [PoolBrowser]Date
pl: Data

source: [MusicPatternPartEditor]Delay
pl: Opóźnienie

source: [MusicPatternPartEditor]Delete
pl: Usuń

source: [Command]Delete
pl: Usuń

source: [PoolNodes]Delete Attachments
pl: Usuń załączniki

source: [Engine:AudioBendActions]Delete Bend Marker
pl: Usuń marker Audio Bend

source: [ActionDescriptions]Delete Event
pl: Usuń obiekt

source: [ActionDescriptions]Delete Events
pl: Usuń obiekty

source: [PoolNodes]Delete File permanently
pl: Usuń trwale plik

source: [Edit]Delete Range
pl: Usuń zakres

source: [Command]Delete Range
pl: Usuń zakres

source: [Command]Delete Scratch Pad
pl: Usuń Scratch Pad

source: [ScratchPad]Delete Scratch Pad
pl: Usuń Scratch Pad

source: [Edit]Delete Time
pl: Usuń czas

source: [Edit]Delete Time in Loop
pl: Usuń Czas w pętli

source: [Command]Delete Variation
pl: Usuń wariację

source: [MediaPoolFunctions]Deleting recorded files
pl: Usuwanie nagranych plików

source: [Command]Deselect All on Tracks
pl: Odznacz wszystko na ścieżkach

source: [AudioEdit]Detect Chords
pl: Wykryj akordy

source: [MusicPartEdit]Detect Key Signature
pl: Wykryj tonację

source: [AudioEdit]Detect Transients
pl: Wykrywanie transjentów

source: [Automation]Device
pl: Urządzenie

source: [Command]Disable
pl: Wyłącz

source: [Engine]Disable Event FX
pl: Wyłącz FX obiektu

source: [ActionDescriptions]Disable Selected Tracks
pl: Wyłącz zaznaczone ścieżki

source: [ActionDescriptions]Disable Track
pl: Wyłącz ścieżkę

source: [Automation]Display: Off
pl: Niewidoczne

source: [AudioEdit]Dissolve Audio Part
pl: Rozdziel partię audio

source: [ActionDescriptions]Dissolve Group
pl: Rozwiąż grupę

source: [Command]Dissolve Group
pl: Rozwiąż grupę

source: [SynthDrag]Do you want to add a new instrument, load the preset or combine the instrument %(1)?
pl: Czy chcesz dodać nowy instrument, wczytać zestaw lub połączyć z instrumentem %(1)?

source: [SynthDrag]Do you want to combine the instrument %(1)?
pl: Czy chcesz połączyć instrument %(1)?

source: [MediaPoolFunctions]Do you want to copy these external files to the Media Folder?
pl: Czy chcesz skopiować te zewnętrzne pliki do folderu Media?

source: [Video]Do you want to create an audio track for the sound from the video?
pl: Czy chcesz utworzyć ścieżkę audio z dźwięku w wideo?

source: [AudioCache]Do you want to delete all unused temporary audio files in cache folder?
pl: Czy chcesz usunąć wszystkie nieużywane, tymczasowe pliki audio z folderu pamięci podręcznej?

source: [MediaPoolFunctions]Do you want to delete the files that were recorded or created since the last time you saved?
pl: Czy chcesz usunąć wszystkie pliki, które zostały nagrane lub utworzone od czasu ostatniego zapisu?

source: [SynthDrag]Do you want to load the preset or combine the instrument %(1)?
pl: Czy chcesz wczytać zestaw lub połączyć instrument %(1)?

source: [PoolNodes]Do you want to remove all occurrences of these clips?
pl: Czy chcesz usunąć wszystkie wystąpienia tych klipów?

source: [PoolNodes]Do you want to remove all occurrences of this clip?
pl: Czy chcesz usunąć wszystkie wystąpienia tego klipu?

source: [Automation]Do you want to remove these parameters from all parts?
pl: Czy chcesz usunąć te parametry z wszystkich partii?

source: [MusicPatternPartEditor]Do you want to remove these parameters?
pl: Czy chcesz usunąć te parametry?

source: [MediaPoolFunctions]Do you want to remove these unused files?
pl: Czy chcesz usunąć nieużywane pliki?

source: [Automation]Do you want to remove this parameter from all parts?
pl: Czy chcesz usunąć ten parametr z wszystkich partii?

source: [MusicPatternPartEditor]Do you want to remove this parameter?
pl: Czy chcesz usunąć ten parametr?

source: [SynthDrag]Do you want to replace or combine the instrument %(1)?
pl: Czy chcesz zastąpić lub połączyć instrument %(1)?

source: [SynthDrag]Do you want to replace the instrument %(1)?
pl: Czy chcesz zastąpić instrument %(1)?

source: [MediaTrack]Don't follow
pl: Ignoruj

source: [MusicPatternPartEditor]Double Lane Resolution
pl: Podwójna rozdzielczość paska

source: [Command]Double Lane Resolution
pl: Podwójna rozdzielczość paska

source: [MusicPatternPartEditor]Double Pattern Resolution
pl: Podwójna rozdzielczość schematu

source: [MusicPatternPartEditor]Double Resolution
pl: Podwójna rozdzielczość

source: [Command]Double Resolution
pl: Podwójna rozdzielczość

source: [Command]Double Tempo
pl: Podwójne tempo

source: [Engine]Download finished
pl: Zakończono pobieranie

source: [Engine]Downloading...
pl: Pobieranie...

source: [PitchEdit]Drag to Move / Copy
pl: Przeciągnij, aby przenieść / skopiować

source: [RecordDiskSpaceObserver]Drive full
pl: Pełny dysk

source: [Record]Dropouts occurred during record. The drive used for recording might not be fast enough.
pl: Wystąpiły zaniki podczas nagrywania. Dysk twardy może być za wolny.

source: [MusicPatternClip]Drum Pattern
pl: Schemat perkusji

source: [Command]Drum View
pl: Widok perkusji

source: [MusicPatternPartEditor]Duplicate
pl: Powiel

source: [Command]Duplicate
pl: Powiel

source: [ActionDescriptions]Duplicate Layer
pl: Powiel warstwę

source: [TrackLayers]Duplicate Layer
pl: Powiel warstwę

source: [Command]Duplicate Layer
pl: Powiel warstwę

source: [ActionDescriptions]Duplicate Layers
pl: Powiel warstwę

source: [MusicPatternPartEditor]Duplicate Pattern
pl: Powiel schemat

source: [Command]Duplicate Pattern
pl: Powiel schemat

source: [PatternSequence]Duplicate Pattern Variation
pl: Powiel wariację schematu

source: [Command]Duplicate Scratch Pad
pl: Powiel Scratch Pad

source: [ScratchPad]Duplicate Scratch Pad
pl: Powiel Scratch Pad

source: [MusicPatternPartEditor]Duplicate Steps
pl: Powiel kroki

source: [Command]Duplicate Steps
pl: Powiel kroki

source: [ActionDescriptions]Duplicate Track
pl: Powiel ścieżkę

source: [Edit]Duplicate Track
pl: Powiel ścieżkę

source: [ActionDescriptions]Duplicate Track (complete)
pl: Powiel ścieżkę z obiektami

source: [ActionDescriptions]Duplicate Tracks
pl: Powiel ścieżki

source: [Edit]Duplicate Tracks
pl: Powiel ścieżki

source: [ActionDescriptions]Duplicate Tracks (complete)
pl: Powiel ścieżki z obiektami

source: [Command]Duplicate Variation
pl: Powiel wariację

source: [Command]Edit
pl: Edycja

source: [AudioEditHandler]Edit Fade Length
pl: Edytuj długość zanikania

source: [AudioEditHandler]Edit Fade Length & Type
pl: Edytuj długość i typ zanikania

source: [AudioEditHandler]Edit Fade Type
pl: Edytuj typ zanikania

source: [AudioEditHandler]Edit Level
pl: Edytuj poziom

source: [LyricsEditor]Edit Lyrics
pl: Edytuj tekst

source: [Edit]Edit Name
pl: Edytuj nazwę

source: [Command]Edit Next Pattern
pl: Edytuj następny schemat

source: [MusicPatternPartEditor]Edit Pattern Automation "%(1)"
pl: Edytuj automatykę schematu "%(1)"

source: [MusicPatternPartEditor]Edit Pattern Step
pl: Edytuj krok schematu

source: [Command]Edit Previous Pattern
pl: Edytuj poprzedni schemat

source: [MusicPatternPartEditor]Edit Step Accent
pl: Edytuj akcent kroku

source: [Track]Edit Track
pl: Edytuj ścieżkę

source: [Automation]Edit Value
pl: Edytuj wartość

source: [Command]Editor
pl: Edytor

source: [TrackInfo]Empty Track
pl: Pusta ścieżka

source: [Command]Enable
pl: Włącz

source: [Engine]Enable Event FX
pl: Włącz FX obiektu

source: [ActionDescriptions]Enable Selected Tracks
pl: Włącz zaznaczone ścieżki

source: [ActionDescriptions]Enable Track
pl: Włącz ścieżkę

source: [Marker]End
pl: Koniec

source: [ArrangerPlayback]End
pl: Koniec

source: [Engine]Envelopes
pl: Obwiednie

source: [TrackInfo]Envelopes: %(1)
pl: Obwiednie: %(1)

source: [MusicPatternPartEditor]Erase
pl: Wyczyść

source: [Command]Event
pl: Obiekt

source: [Events]Event
pl: Obiekt

source: [EventInspector]Event Color
pl: Kolor obiektu

source: [Engine]Event FX
pl: FX obiektu

source: [TrackInfo]Events: %(1)
pl: Obiekty: %(1)

source: [PitchEdit]Exchange
pl: Zamień

source: [PitchEdit]Exchange '%(1)' and '%(2)'
pl: Zamień '%(1)' z '%(2)'

source: [Track]Expand Envelopes
pl: Rozwiń obwiednie

source: [Command]Expand Envelopes
pl: Rozwiń obwiednie

source: [Track]Expand Folder Track
pl: Rozwiń ścieżkę folderu

source: [Command]Expand Folder Track
pl: Rozwiń ścieżkę folderu

source: [Track]Expand Layers
pl: Rozwiń warstwy

source: [Command]Expand Layers
pl: Rozwiń warstwy

source: [AudioEditHandler]Exponential
pl: Wykładnicze

source: [MusicPartEdit]Export Parts to MIDI File
pl: Eksportuj partie do pliku MIDI

source: [Edit]Export Selection
pl: Eksportuj zaznaczenie

source: [Video]Extract Audio
pl: Wyodrębnij audio

source: [VideoEdit]Extract Audio to %(1)
pl: Wyodrębnij audio do %(1)

source: [AudioEdit]Extract Key Signatures from Event
pl: Wyodrębnij tonację z obiektu

source: [AudioEdit]Extract to Chord Track
pl: Wyodrębnij na ścieżkę akordów

source: [MusicPartEdit]Extract to Chord Track
pl: Wyodrębnij na ścieżkę akordów

source: [Video]Extracting Audio
pl: Wyodrębnianie audio

source: [AudioEdit]Fade In to Cursor
pl: Narastanie do kursora

source: [AudioEdit]Fade Out from Cursor
pl: Zanikanie od kursora

source: [AudioEditHandler]Fade-in
pl: Narastanie

source: [AudioEditHandler]Fade-out
pl: Zanikanie

source: [Engine]File not found!
pl: Nie można odnaleźć pliku!

source: [AudioEdit]Fill Gaps
pl: Wypełnij przerwy

source: [MusicPatternPartEditor]Fill Lane
pl: Wypełnij pasek

source: [Command]Fill Lane
pl: Wypełnij pasek

source: [Command]Filter Channels
pl: Filtruj kanały

source: [Command]Filter Tracks
pl: Filtruj ścieżki

source: [Command]Find Track
pl: Znajdź ścieżkę

source: [Command]Find and Apply Variation
pl: Znajdź i zastosuj wariację

source: [AudioEditHandler]Fine
pl: Precyzyjnie

source: [Engine]Finishing
pl: Kończenie

source: [Command]First Event
pl: Do pierwszego obiektu

source: [Command]First Event Extend
pl: Do pierwszego obiektu z zaznaczeniem

source: [Command]First Track
pl: Do pierwszej ścieżki

source: [Command]First Track Extend
pl: Do pierwszej ścieżki z zaznaczeniem

source: [ActionDescriptions]Fit Timeline to Contents
pl: Dopasuj linię czasu do zawartości

source: [Command]Fit Timeline to Contents
pl: Dopasuj linię czasu do zawartości

source: [PoolBrowser]Flat
pl: Lista

source: [MediaTrack]Follow
pl: Tempo utworu

source: [PoolBrowser]Format
pl: Format

source: [Engine:AudioEnvelopeActions]Gain
pl: Wzmocnienie

source: [Events]General operations for events
pl: Główne działania dla obiektów

source: [LyricsTrackComponent]Global
pl: Globalna

source: [Command]Goto Next Section
pl: Przejdź do następnej sekcji

source: [Command]Goto Previous Section
pl: Przejdź do poprzedniej sekcji

source: [Command]Goto Section 1
pl: Przejdź do sekcji 1

source: [Command]Goto Section 10
pl: Przejdź do sekcji 10

source: [Command]Goto Section 11
pl: Przejdź do sekcji 11

source: [Command]Goto Section 12
pl: Przejdź do sekcji 12

source: [Command]Goto Section 13
pl: Przejdź do sekcji 13

source: [Command]Goto Section 14
pl: Przejdź do sekcji 14

source: [Command]Goto Section 15
pl: Przejdź do sekcji 15

source: [Command]Goto Section 16
pl: Przejdź do sekcji 16

source: [Command]Goto Section 2
pl: Przejdź do sekcji 2

source: [Command]Goto Section 3
pl: Przejdź do sekcji 3

source: [Command]Goto Section 4
pl: Przejdź do sekcji 4

source: [Command]Goto Section 5
pl: Przejdź do sekcji 5

source: [Command]Goto Section 6
pl: Przejdź do sekcji 6

source: [Command]Goto Section 7
pl: Przejdź do sekcji 7

source: [Command]Goto Section 8
pl: Przejdź do sekcji 8

source: [Command]Goto Section 9
pl: Przejdź do sekcji 9

source: [Engine]Group
pl: Grupa
