Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

source: [Edit]Select Events in Section
pl: Zaznacz obiekty w sekcji

source: [Command]Select Events in Section
pl: Zaznacz obiekty w sekcji

source: [Layer]Select Layer Content
pl: Zaznacz zawartość warstwy

source: [Command]Select Part Automation with Notes
pl: Zaznacz automatykę partii wraz z nutami

source: [Edit]Select Take
pl: Wybierz ujęcie

source: [Edit]Select Variation
pl: Wybierz wariację

source: [LocateFiles]Select a search folder.
pl: Wybierz przeszukiwany folder.

source: [Edit]Select all "%(1)" Chords
pl: Zaznacz wszystkie akordy "%(1)"

source: [Command]Select from Event to End
pl: Zaznacz od obiektu do końca

source: [Command]Select from Start to Event
pl: Zaznacz od początku do obiektu

source: [LocateFiles]Select on Track
pl: Zaznacz na ścieżce

source: [PoolNodes]Select on Track
pl: Zaznacz na ścieżce

source: [Command]Select on Track
pl: Zaznacz na ścieżce

source: [MusicPatternPartEditor]Selected Lane
pl: Zaznaczony pasek

source: [AudioEdit]Separate Shared Copies
pl: Rozdziel kopie współzależne

source: [MusicPatternPartEditor]Set Accent
pl: Ustaw akcent

source: [ActionDescriptions]Set Edit Group
pl: Ustaw grupę edycji

source: [Engine]Set Event FX Tail
pl: Ustaw ogon FX obiektu

source: [MusicPatternPartEditor]Set Every 2nd Step
pl: Ustaw co 2 krok

source: [Command]Set Every 2nd Step
pl: Ustaw co 2 krok

source: [MusicPatternPartEditor]Set Every 4th Step
pl: Ustaw co 4 krok

source: [Command]Set Every 4th Step
pl: Ustaw co 4 krok

source: [ActionDescriptions]Set Icon
pl: Ustaw ikonę

source: [ActionDescriptions]Set Marker Type
pl: Ustaw typ markera

source: [Command]Set Sync Mode 1 Bar
pl: Ustaw 1 takt synchronizacji

source: [Command]Set Sync Mode 2 Bars
pl: Ustaw 2 takty synchronizacji

source: [Command]Set Sync Mode 4 Bars
pl: Ustaw 4 takty synchronizacji

source: [Command]Set Sync Mode End
pl: Ustaw koniec dla synchronizacji

source: [Command]Set Sync Mode Off
pl: Wyłącz synchronizację

source: [ActionDescriptions]Set Track Delay
pl: Ustaw opóźnienie ścieżki

source: [Engine]Set Volume after Event FX
pl: Ustaw głośność po FX obiektu

source: [MusicPatternPartEditor]Shift Lane
pl: Przesuń pasek

source: [Command]Shift Lane
pl: Przesuń pasek

source: [Command]Shift Lane Back
pl: Przesuń pasek wstecz

source: [Automation]Show "%(1)"
pl: Pokaż "%(1)"

source: [Engine:AudioEnvelopeActions]Show %(1) Envelope
pl: Pokaż obwiednię %(1)

source: [Command]Show / Hide
pl: Pokaż / Ukryj

source: [Automation]Show / Hide Automation
pl: Pokaż / Ukryj automatykę

source: [DrumPitchNameSetup]Show All
pl: Pokaż wszystkie

source: [Command]Show All Channels
pl: Pokaż wszystkie kanały

source: [Command]Show All Tracks
pl: Pokaż wszystkie ścieżki

source: [Command]Show Arranger Track in Editor
pl: Pokaż ścieżkę aranżera w edytorze

source: [Video]Show Audio Track
pl: Pokaż ścieżkę audio

source: [Command]Show Audio Tracks
pl: Pokaż ścieżki audio

source: [Command]Show Automation Lanes
pl: Pokaż paski automatyki

source: [Engine:AudioBendActions]Show Bend Marker
pl: Pokaż markery Audio Bend

source: [Command]Show Channel Editor
pl: Pokaż edytor kanału

source: [Command]Show Channel Overview
pl: Pokaż przegląd kanału

source: [Command]Show Chord Track in Editor
pl: Pokaż ścieżkę akordów w edytorze

source: [Edit]Show Chords
pl: Pokaż akordy

source: [DrumPitchNameSetup]Show Default
pl: Pokaż domyślne

source: [Command]Show Device
pl: Pokaż urządzenie

source: [Command]Show Disabled Channels
pl: Pokaż wyłączone kanały

source: [Command]Show Disabled Tracks
pl: Pokaż wyłączone ścieżki

source: [Command]Show Empty Tracks
pl: Pokaż puste ścieżki

source: [Command]Show Enabled Channels
pl: Pokaż włączone kanały

source: [Command]Show Enabled Tracks
pl: Pokaż włączone ścieżki

source: [Command]Show Envelopes
pl: Pokaż obwiednie

source: [Command]Show Folder in Explorer/Finder
pl: Pokaż folder w Eksploratorze/Szukaczu

source: [Command]Show Instrument Editor
pl: Pokaż edytor instrumentu

source: [Command]Show Instrument Tracks
pl: Pokaż ścieżki instrumentów

source: [Command]Show Macro Controls
pl: Pokaż kontrolki makro

source: [Command]Show Marker Track in Editor
pl: Pokaż ścieżkę markerów w edytorze

source: [PoolBrowser]Show Media Folder in Explorer
pl: Pokaż folder Media w Eksploratorze

source: [Command]Show Media Folder in Explorer/Finder
pl: Pokaż folder mediów w Eksploratorze/Szukaczu

source: [PoolBrowser]Show Media Folder in Finder
pl: Pokaż folder mediów w Szukaczu

source: [Command]Show Muted Channels
pl: Pokaż wyciszone kanały

source: [Command]Show Muted Tracks
pl: Pokaż wyciszone ścieżki

source: [Command]Show Note FX Editor
pl: Pokaż edytor efektu MIDI

source: [Command]Show Routing Editor
pl: Pokaż edytor drogi sygnału

source: [Command]Show Selected Tracks
pl: Pokaż zaznaczone ścieżki

source: [Command]Show Signature Track in Editor
pl: Pokaż ścieżkę metrum w edytorze

source: [Command]Show Soloed Channels
pl: Pokaż kanały w trybie solo

source: [Command]Show Soloed Tracks
pl: Pokaż ścieżki w trybie solo

source: [Command]Show Tracks with Events
pl: Pokaż ścieżki z obiektami

source: [Command]Show Tracks with Events in Loop Range
pl: Pokaż ścieżki z obiektami w zakresie pętli

source: [Command]Show Tracks with Events under Cursor
pl: Pokaż ścieżki z obiektami pod kursorem

source: [Track]Show in Console
pl: Pokaż w konsolecie

source: [Command]Show in Console
pl: Pokaż w konsolecie

source: [Command]Show in Explorer/Finder
pl: Pokaż w Eksploratorze/Szukaczu

source: [MusicPatternPartEditor]Show the "%(1)" Automation
pl: Pokaż automatykę "%(1)"

source: [Automation]Show the "%(1)" Automation on this track
pl: Pokaż automatykę "%(1)" na tej ścieżce

source: [Automation]Show the "%(1)" Part Automation
pl: Pokaż automatykę partii "%(1)"

source: [Command]Show/Hide Audio Track
pl: Pokaż/Ukryj ścieżkę audio

source: [GlobalTrack]Signature
pl: Sygnatura

source: [Engine]Slice
pl: Plasterkowanie

source: [MediaFileNode]Slice %(1)
pl: Plasterek %(1)

source: [AudioPlayMode]Slices
pl: Plasterki

source: [TrackHeights]Small
pl: Mały

source: [TimeSnapper]Snap Event End
pl: Dopasuj koniec obiektu

source: [TimeSnapper]Snap To Event Hotspots
pl: Dopasuj do aktywnych punktów obiektu

source: [Command]Snap To Event Hotspots
pl: Dopasuj do aktywnych punktów obiektu

source: [TimeSnapper]Snap To Events
pl: Dopasuj do obiektów

source: [Command]Snap To Events
pl: Dopasuj do obiektów

source: [TimeSnapper]Snap To Zero Crossings
pl: Dopasuj do punktu przejścia

source: [Command]Snap To Zero Crossings
pl: Dopasuj do punktu przejścia

source: [Command]Solo
pl: Solo

source: [MusicPatternPartEditor]Solo
pl: Solo

source: [TrackLayers]Solo Layer
pl: Solo warstwy

source: [Command]Solo Layer
pl: Solo warstwy

source: [Command]Solo follows Selection
pl: Przenoś funkcję solo do zaznaczonej ścieżki

source: [Command]Song
pl: Utwór

source: [ScratchPad]Song
pl: Utwór

source: [Command]Sound Variation
pl: Wariacja brzmienia

source: [Automation]Sound Variations
pl: Wariacje brzmienia

source: [ActionDescriptions]Split Event
pl: Podziel obiekt

source: [ActionDescriptions]Split Events
pl: Podziel obiekty

source: [Command]Split Loop
pl: Podziel przy końcach pętli

source: [Edit]Split Loop
pl: Podziel przy końcach pętli

source: [Command]Split Range
pl: Podziel przy końcach zakresu

source: [Edit]Split Range
pl: Podziel przy końcach zakresu

source: [AudioEdit]Split at Bend Markers
pl: Podziel przy markerach Audio Bend

source: [Browser]Split to Mono Files
pl: Podziel na pliki mono

source: [Edit]Spot
pl: Miejsce

source: [MusicEdit]Spot
pl: Miejsce

source: [VideoEdit]Spot
pl: Miejsce

source: [Marker]Start
pl: Start

source: [PoolBrowser]Status
pl: Status

source: [MusicPatternPartEditor]Step %(1)
pl: Krok %(1)

source: [MusicStepRecorder]Step Record
pl: Nagrywanie krokowe

source: [Command]Step Record
pl: Nagrywanie krokowe

source: [PatternSequence]Steps
pl: Kroki

source: [MusicPatternPartEditor]Steps
pl: Kroki

source: [Marker]Stop
pl: Stop

source: [MediaPreview]Stop
pl: Zatrzymaj

source: [Command]Stop at End of Bar
pl: Zatrzymaj na końcu taktu

source: [Command]Stop at End of Section
pl: Zatrzymaj na końcu zaznaczenia

source: [EditAddIn]Strip Silence
pl: Usuń ciszę

source: [AudioEdit]Strip Silence
pl: Usuń ciszę

source: [TrackInfo]Sub Tracks: %(1)
pl: Pod-ścieżki: %(1)

source: [MediaPreview]Sync tempo
pl: Synchronizacja tempa

source: [Command]Synchronize Editor to Arrangement
pl: Synchronizuj edytor z aranżacją

source: [Engine:MediaMarker]Take
pl: Ujęcie

source: [PoolBrowser]Take #%(1:3) (%(2))
pl: Ujęcie #%(1:3) (%(2))

source: [Audio]Tape
pl: Taśma

source: [GlobalTrack]Tempo
pl: Tempo

source: [AudioEditHandler]Tempo: %(1) Length: %(2)
pl: Tempo: %(1) Długość: %(2)

source: [Record]The drive used for recording is full.
pl: Dysk używany do nagrywania jest pełny.

source: [RecordDiskSpaceObserver]The drive used for recording is full.
pl: Dysk używany do nagrywania jest pełny.

source: [MediaPool]The format of this file is not supported.
pl: Format tego pliku nie jest obsługiwany.

source: [RootSetup]The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
pl: Częstotliwość nie zgadza się z konfiguracją urządzenia audio. Ustawiona częstotliwość: %(1) Częstotliwość urządzenia: %(2)

source: [Engine]The track "%(1)" is not connected to an instrument.
pl: Ścieżka "%(1)" nie jest połączona z instrumentem.

source: [Engine]The tracks "%(1)" are not connected to an instrument.
pl: Ścieżki "%(1)" nie są połączone z instrumentem programowym.

source: [MediaPoolFunctions]There are no external files.
pl: Brak zewnętrznych plików.

source: [PoolNodes]These clips are still used.
pl: Te klipy są nadal w użyciu.

source: [Events]These files could not be imported:
pl: Nie można zaimportować tych plików:

source: [PoolNodes]This clip is still used.
pl: Ten klip jest nadal w użyciu.

source: [Events]This file could not be imported:
pl: Nie można zaimportować tego pliku:

source: [MusicPatternPartEditor]This will delete notes or automation data. Do you want to continue?
pl: Usunie to nuty lub dane automatyki. Czy chcesz kontynuować?

source: [MediaTrack]Timestretch
pl: Rozciąganie

source: [TrackHeights]Tiny
pl: Bardzo mały

source: [Automation]Toggle
pl: Przełącz

source: [AudioEdit]Toggle Bend Markers
pl: Włącz / Wyłącz markery Audio Band

source: [Command]Toggle Detached Editor
pl: Odłącz / Dołącz edytor

source: [Edit]Toggle Edit Lock
pl: Włącz / Wyłącz blokadę edycji

source: [Command]Toggle Edit Mode
pl: Przełącz tryb edycji

source: [AudioEdit]Toggle Gain Envelope
pl: Włącz / Wyłącz obwiednie wzmocnienia

source: [Edit]Toggle Lock
pl: Włącz / Wyłącz blokadę

source: [Command]Toggle Read
pl: Włącz / Wyłącz Read

source: [Command]Toggle Ripple Edit
pl: Edycja w trybie Ripple

source: [Edit]Toggle Time Lock
pl: Włącz / Wyłącz blokadę czasu

source: [Command]Touch
pl: Touch

source: [Command]Track
pl: Ścieżka

source: [Engine]Track
pl: Ścieżka

source: [PoolBrowser]Track
pl: Ścieżka

source: [TrackIndicator]Track "%(1)"
pl: Ścieżka "%(1)"

source: [Command]Track Height %(1)
pl: Wysokość ścieżki %(1)

source: [TrackList]Track Scenes
pl: Sceny ścieżki

source: [Engine:AutomationFunctions]Transfer Automation
pl: Prześlij automatykę

source: [Command]Transform Range
pl: Zakres przekształcenia

source: [TrackEdit]Transform to Audio Track
pl: Przekształć na ścieżkę audio

source: [Command]Transform to Audio Track
pl: Przekształć na ścieżkę audio

source: [TrackEdit]Transform to Instrument Track
pl: Przekształć na ścieżkę instrumentu

source: [Command]Transform to Instrument Track
pl: Przekształć na ścieżkę instrumentu

source: [TrackEdit]Transform to Realtime Audio
pl: Przekształć na audio bez wygenerowanych efektów

source: [Command]Transform to Realtime Audio
pl: Przekształć na audio bez wygenerowanych efektów

source: [TrackEdit]Transform to Rendered Audio
pl: Przekształć na audio z wygenerowanymi efektami

source: [Command]Transform to Rendered Audio
pl: Przekształć na audio z wygenerowanymi efektami

source: [Command]Transport
pl: Transport

source: [Edit]Transpose Chord
pl: Transpozycja akordu

source: [Edit]Transpose Chords
pl: Transpozycja akordów

source: [Command]Transpose Chords
pl: Transpozycja akordów

source: [ActionDescriptions]Transpose Event
pl: Transpozycja obiektu

source: [ActionDescriptions]Transpose Events
pl: Transpozycja obiektów

source: [AudioEdit]Trim End to Cursor
pl: Przytnij koniec do kursora

source: [AudioEdit]Trim Start to Cursor
pl: Przytnij początek do kursora

source: [Automation]Type
pl: Typ

source: [PoolBrowser]Type
pl: Typ

source: [Command]Undo
pl: Cofnij

source: [Command]Undo All
pl: Cofnij wszystko

source: [Command]Undo Last Loop
pl: Cofnij ostatnią pętlę

source: [Command]Undo Visibility Change
pl: Cofnij zmiany widoczności

source: [Tune Mode]Universal
pl: Uniwersalne

source: [AudioClip]Unknown Format!
pl: Nieznany format!

source: [VideoClip]Unknown Format!
pl: Nieznany format!

source: [Video]Unlink Audio Track Editing
pl: Odłącz edycję ścieżki audio

source: [ActionDescriptions]Unlock Event
pl: Odblokuj obiekt

source: [ActionDescriptions]Unlock Events
pl: Odblokuj obiekty

source: [ActionDescriptions]Unlock Track
pl: Odblokuj ścieżkę

source: [ActionDescriptions]Unlock Tracks
pl: Odblokuj ścieżki

source: [ActionDescriptions]Unmute Event
pl: Wyłącz wyciszenie obiektu

source: [ActionDescriptions]Unmute Events
pl: Wyłącz wyciszenie obiektów

source: [ActionDescriptions]Unpack Layer to Track
pl: Rozpakuj warstwy na ścieżkę

source: [TrackLayers]Unpack Layer to Track
pl: Rozpakuj warstwy na ścieżkę

source: [ActionDescriptions]Unpack Layers to Tracks
pl: Rozpakuj warstwy na ścieżki

source: [Command]Unpack Layers to Tracks
pl: Rozpakuj warstwy na ścieżki

source: [Command]Unpack Selected Layers To Tracks
pl: Rozpakuj zaznaczone warstwy na ścieżki

source: [TrackLayers]Unpack Selected Layers to Tracks
pl: Rozpakuj zaznaczone warstwy na ścieżki

source: [Edit]Unpack Takes
pl: Rozpakuj ujęcia

source: [Edit]Unpack Takes to Tracks
pl: Rozpakuj ujęcia na ścieżki

source: [Edit]Unpack Takes to existing Layers
pl: Rozpakuj ujęcia do istniejących warstw

source: [Edit]Unpack Takes to new Layers
pl: Rozpakuj ujęcia do nowych warstw

source: [Video]Update Audio Track
pl: Aktualizuj ścieżkę audio

source: [Command]Update Audio Track
pl: Aktualizuj ścieżkę audio

source: [Video]Use Video Frame Rate in Timeline
pl: Użyj częstotliwości klatek wideo na linii czasu

source: [PoolBrowser]Used
pl: Użycie

source: [LocateFiles]Used by:
pl: Używane przez:

source: [EditAddIn]Variations
pl: Wariacje

source: [Automation]Velocity
pl: Dynamika

source: [MusicPatternPartEditor]Velocity
pl: Dynamika

source: [ArrangerSections]Verse
pl: Zwrotka

source: [AudioClip]Version
pl: Wersja

source: [GlobalTrack]Video
pl: Wideo

source: [Video]Video
pl: Wideo

source: [Command]Video
pl: Wideo

source: [Command]View
pl: Widok

source: [AudioEdit]Volume Envelope
pl: Obwiednia głośności

source: [AudioEdit]Wave File with rendered Insert FX
pl: Plik wave z wygenerowanym efektem insertowym

source: [Command]Write
pl: Write

source: [AutomationWriter]Write Automation
pl: Zapisz automatykę

source: [TrackHeights]X-Large
pl: Bardzo duży

source: [Command]Zoom
pl: Powiększenie

source: [Command]Zoom Selected Track
pl: Powiększ wybraną ścieżkę

source: [AudioScale]dB
pl: dB

source: [AudioFX]new Audio Track
pl: nowa ścieżka audio

source: [Automation]new Automation Track
pl: nowa ścieżka automatyki

source: [MusicFX]new Instrument Track
pl: nowa ścieżka instrumentu

source: [SynthDrag]new Instrument Track
pl: nowa ścieżka instrumentu

source: [VideoEdit]new Track
pl: nowa ścieżka

source: [LocateFiles]used %(1) times
pl: użyto %(1) razy

source: [PoolNodes]used %(1) times
pl: użyto %(1) razy

# Automation
source: "%(1)" is already automated
de: "%(1)" wird bereits automatisiert
pt: "%(1)" já possui automação

# MusicClip
source: %(1) beats
de: %(1) Zählzeiten
pt: %(1) batidas

# AudioEditHandler
source: %(1) dB (Diff: %(2) dB)
pt: %(1) dB (Dif: %(2) dB)

# LocateFiles
source: %(1) files are missing.
de: %(1) Dateien fehlen.
pt: %(1) arquivos não encontrados.

# MusicClip
source: %(1) notes
de: %(1) Noten
pt: %(1) notas

# MusicPatternClip
source: %(1) steps (%(2))
pt: %(1) passos (%(2))

# MusicPatternClip
source: %(1) variations
de: %(1) Variationen
pt: %(1) variações

# LocateFiles
source: %(2) files were found in %(1)
de: %(2) Dateien wurden in %(1) gefunden
pt: %(2) arquivos foram encontrados em %(1)

# Edit
source: (Enter Part)
de: (In Part verschieben)
pt: (Entrar em Parte)

# Edit
source: (Leave Part)
de: Part verlassen
pt: (Deixar Parte)

# Edit
source: (Shared Copy)
de: (Gemeinsam verwendet)
pt: (Cópia Compartilhada)

# LocateFiles
source: (not used)
de: (nicht verwendet)
pt: (não utilizado)

# PoolNodes
source: (not used)
de: (nicht verwendet)
pt: (não utilizado)

# ArrangerPlayback
source: 1 Bar
de: 1 Takt
pt: 1 Compasso

# LocateFiles
source: 1 file is missing.
de: 1 Datei fehlt.
pt: 1 arquivo está perdido

# LocateFiles
source: 1 file was found in %(1)
de: 1 Datei wurde in %(1) gefunden
pt: 1 arquivo não foi encontrado em %(1)

# ArrangerPlayback
source: 2 Bars
de: 2 Takte
pt: 2 Compassos

# ArrangerPlayback
source: 4 Bars
de: 4 Takte
pt: 4 Compassos

# ActionDescriptions
source: Activate Layer
de: Ebene aktivieren
pt: Ativar Camada

# TrackLayers
source: Activate Layer
de: Ebene aktivieren
pt: Ativar Camada

# Command
source: Activate Layer
de: Ebene aktivieren
pt: Ativar Camada

# Command
source: Activate Next Layer
de: Nächste Ebene aktivieren
pt: Ativar Próxima Camada

# Engine:MusicActions
source: Activate Pattern
de: Pattern aktivieren
pt: Ativar Padrão

# Command
source: Activate Previous Layer
de: Vorherige Ebene aktivieren
pt: Ativar Camada Anterior

# Automation
source: Add
de: Addieren
pt: Adicionar

# SynthDrag
source: Add
de: Addieren
pt: Adicionar

# Automation
source: Add / Remove
de: Hinzufügen/Entfernen
pt: Adicionar / Remover

# Engine:AutomationFunctions
source: Add Automation
de: Automation hinzufügen
pt: Adicionar Automação

# Command
source: Add Automation Lane
de: Automationszeile hinzufügen
pt: Adicionar Linha de Automação

# Engine
source: Add Bus Channel
de: Buskanal hinzufügen
pt: Adicionar Canal Bus

# AudioFX
source: Add Event FX
de: Event-FX hinzufügen
pt: Adicionar FX ao Evento

# AudioFX
source: Add FX on %(1):
de: Effekt in %(1) hinzufügen:
pt: Adicionar FX em %(1):

# MusicFX
source: Add FX on %(1):
de: Effekt in %(1) hinzufügen:
pt: Adicionar FX em %(1):

# ActionDescriptions
source: Add Layer
de: Ebene hinzufügen
pt: Adicionar Camada

# TrackLayers
source: Add Layer
de: Ebene hinzufügen
pt: Adicionar Camada

# Command
source: Add Layer
de: Ebene hinzufügen
pt: Adicionar Camada

# PatternSequence
source: Add Pattern Variation
de: Patternvariation hinzufügen
pt: Adicionar Variação de Padrão

# Command
source: Add Scratch Pad
de: Scratch Pad hinzufügen
pt: Adicionar Scratch Pad

# ScratchPad
source: Add Scratch Pad
de: Scratch Pad hinzufügen
pt: Adicionar Scratch Pad

# AudioFX
source: Add Send:
de: Send hinzufügen:
pt: Adicionar Envio (Send):

# ActionDescriptions
source: Add Track
de: Spur hinzufügen
pt: Adicionar Pista

# Engine
source: Add VCA Channel
de: VCA-Kanal hinzufügen
pt: Adicionar Canal VCA

# LocateFiles
source: Additional content required. Do you want to download the following packages?
de: Es werden zusätzliche Inhalte benötigt. Möchten Sie diese Pakete herunterladen?
pt: Conteúdo adicional necessário. Deseja baixar os seguintes pacotes?

# MusicPatternPartEditor
source: Adjust Chord Length
de: Akkordlänge anpassen
pt: Ajustar Duração do Acorde

# MusicPatternPartEditor
source: Adjust Length
de: Länge anpassen
pt: Ajustar Duração

# Command
source: Align Lyrics
de: Text anordnen
pt: Alinhar Letras

# MusicPatternPartEditor
source: All Patterns on Track
de: Alle Pattern auf der Spur
pt: Todos os Padrões na Pista

# PoolBrowser
source: Already in Pool:
de: Bereits im Pool:
pt: Já no Pool:

# AudioEdit
source: An error occurred during bounce.
de: Beim Erstellen der Audiodatei ist ein Fehler aufgetreten.
pt: Ocorreu um erro durante a consolidação.

# Engine
source: Analyzing...
de: Analysiere...
pt: Analisando...

# Command
source: Apply Active Variation
de: Aktive Variation anwenden
pt: Aplicar Variação Ativa

# Engine
source: Apply Audio Bend
de: Audio Bend anwenden
pt: Aplicar Audio Bend

# AudioEdit
source: Apply Chords from Chord Track
de: Akkorde der Akkordspur anwenden
pt: Aplicar Acordes da Pista de Acordes

# Command
source: Apply Next
de: Nächste anwenden
pt: Aplicar Próxima

# Command
source: Apply Previous
de: Vorherige anwenden
pt: Aplicar Anterior

# EditAddIn
source: Apply Variation
de: Variation anwenden
pt: Aplicar Variação

# Command
source: Apply Variation 1
de: Variation 1 anwenden
pt: Aplicar Variação 1

# Command
source: Apply Variation 10
de: Variation 10 anwenden
pt: Aplicar Variação 10

# Command
source: Apply Variation 11
de: Variation 11 anwenden
pt: Aplicar Variação 11

# Command
source: Apply Variation 12
de: Variation 12 anwenden
pt: Aplicar Variação 12

# Command
source: Apply Variation 13
de: Variation 13 anwenden
pt: Aplicar Variação 13

# Command
source: Apply Variation 14
de: Variation 14 anwenden
pt: Aplicar Variação 14

# Command
source: Apply Variation 15
de: Variation 15 anwenden
pt: Aplicar Variação 15

# Command
source: Apply Variation 16
de: Variation 16 anwenden
pt: Aplicar Variação 16

# Command
source: Apply Variation 17
de: Variation 17 anwenden
pt: Aplicar Variação 17

# Command
source: Apply Variation 18
de: Variation 18 anwenden
pt: Aplicar Variação 18

# Command
source: Apply Variation 19
de: Variation 19 anwenden
pt: Aplicar Variação 19

# Command
source: Apply Variation 2
de: Variation 2 anwenden
pt: Aplicar Variação 2

# Command
source: Apply Variation 20
de: Variation 20 anwenden
pt: Aplicar Variação 20

# Command
source: Apply Variation 3
de: Variation 3 anwenden
pt: Aplicar Variação 3

# Command
source: Apply Variation 4
de: Variation 4 anwenden
pt: Aplicar Variação 4

# Command
source: Apply Variation 5
de: Variation 5 anwenden
pt: Aplicar Variação 5

# Command
source: Apply Variation 6
de: Variation 6 anwenden
pt: Aplicar Variação 6

# Command
source: Apply Variation 7
de: Variation 7 anwenden
pt: Aplicar Variação 7

# Command
source: Apply Variation 8
de: Variation 8 anwenden
pt: Aplicar Variação 8

# Command
source: Apply Variation 9
de: Variation 9 anwenden
pt: Aplicar Variação 9

# Engine:AudioActions
source: Approve Tempo
de: Tempo bestätigen
pt: Aprovar Andamento

# Command
source: Approve Tempo
de: Tempo bestätigen
pt: Aprovar Andamento

# PoolNodes
source: Are you sure you want to delete all attachments of this clip? This action can not be undone.
de: Möchten Sie wirklich alle Anhänge des Clips löschen? Diese Aktion kann nicht rückgängig gemacht werden.
pt: Tem certeza que deseja excluir todos os anexos deste clip? Esta ação não poderá ser desfeita.

# PoolNodes
source: Are you sure you want to delete all attachments of this version? This action can not be undone.
de: Möchten Sie wirklich alle Anhänge der Version löschen? Diese Aktion kann nicht rückgängig gemacht werden.
pt: Tem certeza que deseja excluir todos os anexos desta versão? Esta ação não poderá ser desfeita.

# Command
source: Arm
de: Aufnahme aktivieren
pt: Armar

# GlobalTrack
source: Arranger
pt: Arranjador

# Command
source: Arranger
pt: Arranjador

# Engine
source: Arranger Track
de: Arrangerspur
pt: Pista de Arranjador

# Engine
source: Assign Channel To Folder
de: Kanal der Ordnerspur zuweisen
pt: Atribuir Canal à Pasta

# SynthDrag
source: Assign Instrument to %(1):
de: Instrument an %(1) zuweisen:
pt: Atribuir Instrumento a %(1):
