Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/engine.po
Languages: de, pl, pt

# Command
source: Goto Section 11
de: Gehe zu Abschnitt 11
pt: Ir à seção 11

# Command
source: Goto Section 12
de: Gehe zu Abschnitt 12
pt: Ir à seção 12

# Command
source: Goto Section 13
de: Gehe zu Abschnitt 13
pt: Ir à seção 13

# Command
source: Goto Section 14
de: Gehe zu Abschnitt 14
pt: Ir à seção 14

# Command
source: Goto Section 15
de: Gehe zu Abschnitt 15
pt: Ir à seção 15

# Command
source: Goto Section 16
de: Gehe zu Abschnitt 16
pt: Ir à seção 16

# Command
source: Goto Section 2
de: Gehe zu Abschnitt 2
pt: Ir à seção 2

# Command
source: Goto Section 3
de: Gehe zu Abschnitt 3
pt: Ir à seção 3

# Command
source: Goto Section 4
de: Gehe zu Abschnitt 4
pt: Ir à seção 4

# Command
source: Goto Section 5
de: Gehe zu Abschnitt 5
pt: Ir à seção 5

# Command
source: Goto Section 6
de: Gehe zu Abschnitt 6
pt: Ir à seção 6

# Command
source: Goto Section 7
de: Gehe zu Abschnitt 7
pt: Ir à seção 7

# Command
source: Goto Section 8
de: Gehe zu Abschnitt 8
pt: Ir à seção 8

# Command
source: Goto Section 9
de: Gehe zu Abschnitt 9
pt: Ir à seção 9

# Engine
source: Group
de: Gruppe
pt: Grupo

# EditGroups
source: Group Assignment
de: Gruppenzuweisung
pt: Atribuição de Grupo

# EditGroups
source: Group Selected Tracks
de: Ausgewählte Spuren gruppieren
pt: Agrupar Pistas Selecionadas

# Command
source: Group Selected Tracks
de: Ausgewählte Spuren gruppieren
pt: Agrupar Pistas Selecionadas

# ActionDescriptions
source: Group Tracks
de: Spuren gruppieren
pt: Agrupar Pistas

# MusicPatternPartEditor
source: Half Lane Resolution
de: Halbe Zeilenauflösung
pt: Meia Resolução de Linha

# Command
source: Half Lane Resolution
de: Halbe Zeilenauflösung
pt: Meia Resolução de Linha

# MusicPatternPartEditor
source: Half Pattern Resolution
de: Halbe Patternauflösung
pt: Meia Resolução de Padrão

# MusicPatternPartEditor
source: Half Resolution
de: Halbe Auflösung
pt: Meia Resolução

# Command
source: Half Resolution
de: Halbe Auflösung
pt: Meia Resolução

# Command
source: Half Tempo
de: Halbes Tempo
pt: Meio Tempo

# Command
source: Hide
de: Ausblenden
pt: Esconder

# Automation
source: Hide "%(1)"
de: "%(1)" ausblenden
pt: Esconder "%(1)"

# Command
source: Hide Audio Tracks
de: Audiospuren ausblenden
pt: Esconder Pistas de Áudio

# Command
source: Hide Channels with Inactive Fader
de: Kanäle mit inaktiven Fadern ausblenden
pt: Esconder Canais com Fader Inativo

# Command
source: Hide Disabled Channels
de: Deaktivierte Kanäle ausblenden
pt: Esconder Canais Desabilitados

# Command
source: Hide Disabled Tracks
de: Deaktivierte Spuren ausblenden
pt: Esconder Pistas Inativas

# Command
source: Hide Empty Tracks
de: Leere Spuren ausblenden
pt: Esconder Pistas Vazias

# Command
source: Hide Enabled Channels
de: Aktive Kanäle ausblenden
pt: Esconder Canais Habilitados

# Command
source: Hide Enabled Tracks
de: Aktivierte Spuren ausblenden
pt: Esconder Pistas Ativas

# Command
source: Hide Instrument Tracks
de: Instrumentenspuren ausblenden
pt: Esconder Pistas de Instrumento

# TrackLayers
source: Hide Layer
de: Ebene ausblenden
pt: Esconder Camada

# Command
source: Hide Muted Channels
de: Stummgeschaltete Kanäle ausblenden
pt: Esconder Canais Silenciados

# Command
source: Hide Muted Tracks
de: Stummgeschaltete Spuren ausblenden
pt: Esconder Pistas Silenciadas

# Command
source: Hide Selected Channels
de: Ausgewählte Kanäle ausblenden
pt: Esconder Canais Selecionados

# Command
source: Hide Selected Tracks
de: Ausgewählte Spuren ausblenden
pt: Esconder Pistas Selecionadas

# Command
source: Hide Soloed Channels
de: Kanäle auf Solo ausblenden
pt: Esconder Canais em Solo

# Command
source: Hide Soloed Tracks
de: Solospuren ausblenden
pt: Esconder Pistas em Solo

# Track
source: Hide Track
de: Spur ausblenden
pt: Esconder Pista

# Command
source: Hide Tracks with Events in Loop Range
de: Spuren mit Events im Loopbereich ausblenden
pt: Esconder Pistas com Eventos na Faixa de Loop

# Command
source: Hide Tracks with Events under Cursor
de: Spuren mit Events unter dem Cursor ausblenden
pt: Esconder Pistas com Eventos no Cursor

# DrumPitchNameSetup
source: Hide Unused
de: Unbenutzte ausblenden
pt: Esconder Não Utilizados

# PoolBrowser
source: Image
pt: Imagem

# ActionDescriptions
source: Import File
de: Datei importieren
pt: Importar Arquivo

# ActionDescriptions
source: Import Files
de: Dateien importieren
pt: Importar Arquivos

# PoolBrowser
source: Import Files into Pool:
de: Dateien in Pool importieren:
pt: Importar Arquivos ao Pool:

# Edit
source: Import Meta Data
de: Metadaten importieren
pt: Importar Dados de Midia

# Video
source: Import Video
de: Video importieren
pt: Importar Vídeo

# VideoEdit
source: Import Video
de: Video importieren
pt: Importar Vídeo

# AudioClipImporter
source: Importing...
de: Importiere...
pt: Importando...

# Command
source: Input Quantize
de: Eingangsquantisierung
pt: Quantização de Entrada

# ActionDescriptions
source: Insert
de: Einfügen
pt: Inserir

# MusicPatternPartEditor
source: Insert
pt: Inserção

# ActionDescriptions
source: Insert Arranger Section
de: Arranger-Bereich einfügen
pt: Inserir Seção do Arranjador

# Engine:AudioBendActions
source: Insert Bend Marker
de: Bend Marker einfügen
pt: Inserir Marcador de Bend

# Command
source: Insert Bend Marker
de: Bend Marker einfügen
pt: Inserir Marcador de Bend

# Edit
source: Insert Chord
de: Akkord einfügen
pt: Inserir Acorde

# Edit
source: Insert Instrument
de: Instrument einfügen
pt: Inserir Instrumento

# SynthDrag
source: Insert Instrument
de: Instrument einfügen
pt: Inserir Instrumento

# MusicPartEdit
source: Insert Instrument Parts from Chord Track
de: Instrumentenparts von Akkordspur einfügen
pt: Inserir Partes de Instrumentos da Pista de Acordes

# SynthDrag
source: Insert Instrument on %(1):
de: Instrument in %(1) einfügen:
pt: Inserir Instrumento em %(1):

# ActionDescriptions
source: Insert Marker
de: Marker einfügen
pt: Inserir Marcador

# Marker
source: Insert Marker
de: Marker einfügen
pt: Inserir Marcador

# Events
source: Insert Points
de: Punkte einfügen
pt: Inserir Pontos

# Command
source: Insert Rest
de: Pause einfügen
pt: Inserir Intervalo/Pausa

# Edit
source: Insert Silence
de: Stille einfügen
pt: Inserir Silêncio

# Edit
source: Insert Silence in Loop
de: Stille in Loop einfügen
pt: Inserir Silêncio no Loop

# Edit
source: Insert Track
de: Spur einfügen
pt: Inserir Pista

# Edit
source: Insert Tracks
de: Spuren einfügen
pt: Inserir Pistas

# EditAddIn
source: Insert Variation
de: Variation einfügen
pt: Inserir Variação

# Edit
source: Insert on Same Track
de: Auf gleicher Spur einfügen
pt: Inserir na mesma pista

# MusicPatternPartEditor
source: Insert with Accent
de: Einfügen mit Betonung
pt: Inserir com Acentuação

# Command
source: Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
pt: Entrada de Instrumento segue Seleção

# MusicPartEdit
source: Instrument Parts
de: Instrumentenparts
pt: Partes de Instrumento

# MusicLoopDragHandler
source: Instrument: %(1)
pt: Instrumento: %(1)

# ArrangerSections
source: Intro
pt: Introdução

# SynthDrag
source: Keep
de: Behalten
pt: Manter

# TrackHeights
source: Large
de: Groß
pt: Grande

# Command
source: Last Event
de: Letztes Event
pt: Último Evento

# Command
source: Last Event Extend
de: Letztes Event erweitern
pt: Extensão do Último Evento

# Command
source: Last Track
de: Letzte Spur
pt: Última Pista

# Command
source: Last Track Extend
de: Letzte Spur erweitern
pt: Extensão da Última Pista

# Command
source: Latch
pt: Fixa

# Engine
source: Layer
de: Ebene
pt: Camada

# Engine
source: Layers
de: Ebenen
pt: Camadas

# PoolBrowser
source: Length
de: Länge
pt: Duração

# EventEditHandler
source: Length: %(1)
de: Länge: %(1)
pt: Duração: %(1)

# EventEditHandler
source: Length: %(1) Speedup: %(2)
de: Länge: %(1) Beschleunigen: %(2)
pt: Duração: %(1) Aumento: %(2)

# Video
source: Link Audio Track Editing
de: Audiospurbearbeitung verbinden
pt: Vincular Edição de Pista de Áudio

# Command
source: Link/Unlink Audio Track Editing
de: Audiospurbearbeitung verbinden/entkoppeln
pt: Vincular/Desvincular Edição de Pista de Áudio

# Automation
source: List
de: Liste
pt: Lista

# SynthDrag
source: Load
de: Laden
pt: Carregar

# SynthDrag
source: Load Instrument Preset
de: Instrumentenpreset laden
pt: Carregar Preset de Instrumento

# PatternEditor
source: Load Pattern Preset
de: Pattern-Preset laden
pt: Carregar Preset do Padrão

# MusicPatternClip
source: Loading Pattern: %(1)
de: Lade Pattern: %(1)
pt: Carregando Padrão: %(1)

# MusicClip
source: Loading Performance: %(1)
de: Performance wird geladen: %(1)
pt: Carregando Apresentação: %(1)

# MusicPatternPartEditor
source: Locate
de: Positionieren
pt: Localizar

# LocateFiles
source: Locate File
de: Datei suchen
pt: Localizar Arquivo

# PoolNodes
source: Locate File
de: Datei suchen
pt: Localizar Arquivo

# Command
source: Locate File
de: Datei suchen
pt: Localizar Arquivo

# LocateFiles
source: Locate Missing Files
de: Fehlende Dateien suchen
pt: Localizar Arquivos Perdidos

# PoolBrowser
source: Locate Missing Files
de: Fehlende Dateien suchen
pt: Localizar Arquivos Perdidos

# Command
source: Locate Missing Files
de: Fehlende Dateien suchen
pt: Localizar Arquivos Perdidos

# PoolNodes
source: Locate file "%(1)"
de: Suche Datei "%(1)"
pt: Localizar arquivo "%(1)"

# LocateFiles
source: Located %(1) files
de: %(1) Dateien gefunden
pt: %(1) arquivos localizados

# LocateFiles
source: Located file: %(1)
de: Gefundene Datei: %(1)
pt: Arquivo localizado: %(1)

# PoolBrowser
source: Location
de: Ordner
pt: Local

# ActionDescriptions
source: Lock Event
de: Event sperren
pt: Bloquear Evento

# ActionDescriptions
source: Lock Events
de: Events sperren
pt: Bloquear Eventos

# ActionDescriptions
source: Lock Track
de: Spur sperren
pt: Bloquear Pista

# ActionDescriptions
source: Lock Tracks
de: Spuren sperren
pt: Bloquear Pistas

# Edit
source: Locked: can't drag to this track
de: Gesperrt: Ziehen auf diese Spur nicht möglich
pt: Bloqueado: Não é possível arrastar para essa pista

# Edit
source: Locked: can't move this event
de: Gesperrt: Event kann nicht verschoben werden
pt: Bloqueado: Não é possível arrastar para esse evento

# AudioEditHandler
source: Logarithmic
de: Logarithmisch
pt: Logaritmico

# RecordMode
source: Loop Record Mix
de: Loopaufnahme Mix
pt: Gravação em Loop - Mixagem

# Command
source: Loop Record Mix
de: Loopaufnahme Mix
pt: Gravação em Loop - Mixagem

# RecordMode
source: Loop Record Takes
de: Loopaufnahme Takes
pt: Gravação em Loop - Takes

# Command
source: Loop Record Takes
de: Loopaufnahme Takes
pt: Gravação em Loop - Takes

# GlobalTrack
source: Lyrics
de: Text
pt: Letras

# Command
source: Lyrics
de: Text
pt: Letras

# Automation
source: Lyrics
de: Text
pt: Letras

# Engine
source: Lyrics Track
de: Textspur
pt: Pista de Letras

# Command
source: Manage Parameters
de: Parameter verwalten
pt: Administrar Parâmetros

# TempoFormatter
source: Map
de: Verlauf
pt: Mapa

# Engine:MediaMarker
source: Marker
pt: Marcador

# GlobalTrack
source: Marker
pt: Marcador

# Command
source: Marker
pt: Marcador

# Marker
source: Marker %(1)
pt: Marcador %(1)

# Engine
source: Marker Track
de: Markerspur
pt: Pista de Marcadores

# Command
source: Media
de: Medien
pt: Mídia

# TrackHeights
source: Medium
de: Mittel
pt: Médio

# MusicPatternClip
source: Melodic Pattern
de: Melodisches Pattern
pt: Padrão Melódico

# MusicPartEdit
source: Merge Events
de: Events zusammenfassen
pt: Unificar Eventos

# Automation
source: Merge VCA Automation
de: VCA-Automation zusammenfassen
pt: Unificar Automação VCA

# TrackEdit
source: Merge VCA Automation
de: VCA-Automation zusammenfassen
pt: Unificar Automação VCA

# AudioEdit
source: Merge to Audio Part
de: Audiopart erzeugen
pt: Fundir em Parte de Áudio

# Browser
source: Merge to Stereo File
de: Zu Stereodatei zusammenfassen
pt: Fundir em Arquivo Estéreo

# TrackHeights
source: Minimal
pt: Mínimo

# LocateFiles
source: Missing Clips
de: Fehlende Clips
pt: Clips Perdidos

# MusicLoopDragHandler
source: Missing Instrument: %(1)
de: Fehlendes Instrument: %(1)
pt: Instrumento Perdido: %(1)

# LocateFiles
source: Missing Packages
de: Fehlende Pakete
pt: Pacotes Perdidos

# LocateFiles
source: Missing in Plug-Ins
de: Fehlende Plug-ins
pt: Perdidos em Plug-Ins

# Automation
source: Mode
de: Modus
pt: Modo

# MusicPatternPartEditor
source: Modify Automation
de: Automation verändern
pt: Modificar Automação

# Edit
source: Modify Chord
de: Akkord verändern
pt: Modifica Acorde

# Engine:AudioBendActions
source: Modify Marker Threshold
de: Marker-Schwellwert bearbeiten
pt: Modificar Threshold do Marcador

# Engine:AudioActions
source: Modify Speed
de: Geschwindigkeit bearbeiten
pt: Modificar Velocidade

# Engine:AudioActions
source: Modify Tempo
de: Tempo bearbeiten
pt: Modificar Tempo

# Engine:AudioActions
source: Modify Tune
de: Stimmung bearbeiten
pt: Modificar Afinação

# Tune Mode
source: Modify Tune Mode
de: Tune-Modus verändern
pt: Modificar Modo de Afinação

# Engine:MusicActions
source: Modify Velocity
de: Anschlagstärke bearbeiten
pt: Modificar Intensidade

# Engine:AudioActions
source: Modify Volume Curve
de: Lautstärke bearbeiten
pt: Modificar Curva de Volume

# Command
source: Monitor
de: Mithören
pt: Monitoração

# PitchEdit
source: Move
de: Verschieben
pt: Mover

# Automation
source: Move "%(1)" Automation
de: "%(1)" Automation verschieben
pt: Mover "%(1)" Automação

# Automation
source: Move "%(1)" Automation from %(3) to %(2)
de: "%(1)" Automation verschieben von %(3) nach %(2)
pt: Mover "%(1)" Automação de %(3) para %(2)

# Automation
source: Move "%(1)" Automation to %(2)
de: "%(1)" Automation verschieben nach %(2)
pt: Mover "%(1)" Automação de %(2)

# PitchEdit
source: Move '%(1)' to '%(2)'
de: Verschiebe '%(1)' zu '%(2)'
pt: Mover '%(1)' para '%(2)'

# Edit
source: Move Arranger Section only
de: Nur Arranger-Bereich verschieben
pt: Mover Somente Seção do Arranjador

# Engine:AutomationFunctions
source: Move Automation
de: Automation verschieben
pt: Mover Automação

# Automation
source: Move Automation to "%(1)"
de: Automation nach "%(1)" verschieben
pt: Mover Automação para "%(1)"

# Engine:AudioBendActions
source: Move Bend Marker
de: Bend Marker verschieben
pt: Mover Marcador de Bend

# ActionDescriptions
source: Move Event
de: Event verschieben
pt: Mover Evento

# ActionDescriptions
source: Move Events
de: Events verschieben
pt: Mover Eventos

# ActionDescriptions
source: Move Layer
de: Ebene verschieben
pt: Mover Camada

# ActionDescriptions
source: Move Layers
de: Ebenen verschieben
pt: Mover Camadas

# Edit
source: Move To Origin
de: Zum Dateiursprung verschieben
pt: Mover para a Origem

# ActionDescriptions
source: Move Track
de: Spur verschieben
pt: Mover Pista

# ActionDescriptions
source: Move Track into Folder
de: Spur in Ordner verschieben
pt: Mover Pista para Pasta

# ActionDescriptions
source: Move Track into Folder %(1)
de: Spur in Ordner %(1) verschieben
pt: Mover Pista para Pasta %(1)

# ActionDescriptions
source: Move Track out of Folder
de: Spur aus Ordner verschieben
pt: Mover Pista para fora da Pasta

# ActionDescriptions
source: Move Tracks
de: Spuren verschieben
pt: Mover Pistas

# TrackDragHandler
source: Move not possible
de: Verschieben nicht möglich
pt: Não é possível mover

# Command
source: Move to new Scratch Pad
de: Auf neues Scratch Pad bewegen
pt: Mover para novo Scratch Pad

# Edit
source: Move to new Scratch Pad
de: Auf neues Scratch Pad bewegen
pt: Mover para novo Scratch Pad

# MediaClipOperations
source: Moving to Trash Bin...
de: In Papierkorb verschieben...
pt: Movendo para a lixeira...

# Automation
source: Musical Symbols
de: Musikalische Symbole
pt: Símbolos Musicais

# Command
source: Mute
de: Stummschalten
pt: Silenciar (Mute)

# MusicPatternPartEditor
source: Mute
de: Stumm
pt: Silenciar

# ActionDescriptions
source: Mute Event
de: Event stummschalten
pt: Silenciar Evento

# ActionDescriptions
source: Mute Events
de: Events stummschalten
pt: Silenciar Eventos

# Marker
source: Name
pt: Nome

# PoolBrowser
source: Name
pt: Nome

# MediaTrack
source: Narrow
de: Schmal
pt: Estreito

# Command
source: Navigation
pt: Navegação

# AudioEdit
source: New Clip Version
de: Neue Clip-Version
pt: Nova Versão de Corte (Clip)

# PoolNodes
source: New Clip Version
de: Neue Clip-Version
pt: Nova Versão de Corte (Clip)

# TrackList
source: New Scene
de: Neue Szene
pt: Nova Cena

# Command
source: New Variation
de: Neue Variation
pt: Nova Variação

# Command
source: Next Event
de: Nächstes Event
pt: Próximo Evento

# Command
source: Next Event Extend
de: Nächstes Event erweitern
pt: Extensão do Próximo Evento

# Command
source: Next Mode
de: Nächster Modus
pt: Próximo Modo

# Command
source: Next Parameter
de: Nächster Parameter
pt: Próximo Parâmetro

# Command
source: Next Track
de: Nächste Spur
pt: Próxima Pista

# Command
source: Next Track Extend
de: Nächste Spur erweitern
pt: Próxima Extensão de Pista

# Command
source: Next Variation
de: Nächste Variation
pt: Próxima Variação

# Browser
source: No audio files with a name that ends in .L or .R found.
de: Keine Audiodateien gefunden, deren Namen auf .L oder .R enden.
pt: Não foram encontrados arquivos de áudio cujo nome termine com .L ou .R.

# LocateFiles
source: No files are missing.
de: Keine Datei fehlt.
pt: Não há arquivos perdidos.

# MediaPoolFunctions
source: No files are unused.
de: Keine nicht verwendeten Dateien.
pt: Não há arquivos não utilizados.

# PoolNodes
source: No files to convert.
de: Keine Dateien zu konvertieren.
pt: Não há arquivos para converter.

# LocateFiles
source: No matching files were found in %(1)
de: Keine passenden Dateien in %(1) gefunden
pt: Não foram encontrados arquivos correspondentes em %(1)

# Chords
source: No tracks are set to follow
de: Es sind keine Spuren auf 'folgen' gesetzt.
pt: Sem pistas selecionadas para seguir

# Automation
source: None
de: Keine
pt: Nada

# Engine:AudioActions
source: Normalize
de: Normalisieren
pt: Normalizar

# AudioEdit
source: Normalize Audio
de: Audio normalisieren
pt: Normalizar Áudio

# PoolBrowser
source: Not Recorded
de: Nicht aufgenommen
pt: Não Gravado

# TempoFormatter
source: Not Set
de: keines
pt: Não Ajustado

# Command
source: Note Erase
de: Noten löschen
pt: Apagar Nota

# Events
source: Nudge
de: Verschieben
pt: Deslocamento (Nudge)

# Command
source: Off
pt: Desl.

# ArrangerPlayback
source: Off
de: Aus
pt: Desl.

# MediaTrack
source: Off
de: Aus
pt: Desl.

# AudioEditHandler
source: Only clicked event
de: Nur angeklicktes Event
pt: Apenas eventos clicados

# VideoEdit
source: Only extract Audio
de: Nur Ton extrahieren
pt: Apenas extração do Áudio

# Command
source: Open Arranger Track
de: Arrangerspur öffnen
pt: Abrir Pista do Arranjador

# Command
source: Open Chord Track
de: Akkordspur öffnen
pt: Abrir Pista de Acordes

# AudioEdit
source: Open Event FX Editor
de: Event-FX-Editor öffnen
pt: Abrir Editor de FX de Evento

# AudioEdit
source: Operations specific to audio events
de: Funktionen speziell für Audioevents
pt: Operações específicas de eventos de áudio

# MusicPartEdit
source: Operations specific to instrument parts
de: Funktionen speziell für Instrumentenparts
pt: Operações específicas de partes de instrumento

# AudioPlayMode
source: Overlaps
de: Überlappend
pt: Sobreposições

# TrackHeights
source: Overview
de: Übersicht
pt: Visão Geral

# MediaTrack
source: Parallel
pt: Paralelo

# Automation
source: Parameter
pt: Parâmetro

# MusicPatternPartEditor
source: Paste
de: Einfügen
pt: Colar

# Command
source: Paste
de: Einfügen
pt: Colar

# MusicPatternPartEditor
source: Paste Lane
de: Zeile einfügen
pt: Colar Linha

# MusicPatternPartEditor
source: Paste Pattern
de: Pattern einfügen
pt: Colar Padrão

# PoolBrowser
source: Path
de: Pfad
pt: Caminho

# Command
source: Pattern
pt: Padrão

# MusicPatternPartEditor
source: Pattern
pt: Padrão

# MusicPatternPartEditor
source: Pattern Automation
pt: Automação do Padrão

# AudioScale
source: Percent
de: Prozent
pt: Percentual

# Command
source: Piano View
de: Pianoansicht
pt: Vista do Piano

# MusicPatternPartEditor
source: Pitch
de: Tonhöhe
pt: Nota

# DrumPitchNameSetup
source: Pitch names can not be edited if the track is not connected to an instrument.
de: Pitchnamen können nicht bearbeitet werden, wenn die Spur nicht mit einem Instrument verbunden ist.
pt: Os nomes das afinações não podem ser editados se a pista não estiver conectada a um instrumento.

# MediaPreview
source: Play
de: Abspielen
pt: Reproduzir

# Command
source: Play Selected Range
de: Ausgewählten Bereich spielen
pt: Reproduzir Faixa Selecionada

# Engine
source: Preview creation failed!
de: Vorschau fehlgeschlagen!
pt: Criação de previsão falhou!

# Command
source: Previous Event
de: Vorheriges Event
pt: Evento Anterior

# Command
source: Previous Event Extend
de: Vorheriges Event erweitern
pt: Extensão do Evento Anterior

# Command
source: Previous Mode
de: Vorheriger Modus
pt: Modo Anterior

# Command
source: Previous Parameter
de: Vorheriger Parameter
pt: Parâmetro Anterior

# Command
source: Previous Track
de: Vorherige Spur
pt: Pista Anterior

# Command
source: Previous Track Extend
de: Vorherige Spur erweitern
pt: Extensão da Pista Anterior

# Command
source: Previous Variation
de: Vorherige Variation
pt: Variação Anterior

# MusicPatternPartEditor
source: Probability
de: Wahrscheinlichkeit
pt: Probabilidade

# Engine
source: Quantize
de: Quantisieren
pt: Quantização

# AudioEdit
source: Quantize
de: Quantisieren
pt: Quantização

# Events
source: Quantize
de: Quantisieren
pt: Quantização

# Command
source: Quantize
de: Quantisieren
pt: Quantização

# EditAddIn
source: Quantize
de: Quantisieren
pt: Quantização

# EditAddIn
source: Quantize (Arrangement)
de: Quantisieren (Arrangement)
pt: Quantizar (Arranjo)

# EditAddIn
source: Quantize (Audio Editor)
de: Quantisieren (Audioeditor)
pt: Quantizar (Editor de Áudio)

# EditAddIn
source: Quantize (Note Editor)
de: Quantisieren (Noteneditor)
pt: Quantização (Editor de Nota)

# AudioEdit
source: Quantize 50%
de: Quantisieren 50%
pt: Quantização 50%

# Command
source: Read
pt: Leitura

# Command
source: Recall Marker
de: Marker aufrufen
pt: Restaurar Marcador

# Command
source: Recall Marker 1
de: Marker 1 aufrufen
pt: Restaurar Marcador 1

# Command
source: Recall Marker 10
de: Marker 10 aufrufen
pt: Restaurar Marcador 10

# Command
source: Recall Marker 11
de: Marker 11 aufrufen
pt: Restaurar Marcador 11

# Command
source: Recall Marker 12
de: Marker 12 aufrufen
pt: Restaurar Marcador 12

# Command
source: Recall Marker 13
de: Marker 13 aufrufen
pt: Restaurar Marcador 13

# Command
source: Recall Marker 14
de: Marker 14 aufrufen
pt: Restaurar Marcador 14

# Command
source: Recall Marker 15
de: Marker 15 aufrufen
pt: Restaurar Marcador 15

# Command
source: Recall Marker 16
de: Marker 16 aufrufen
pt: Restaurar Marcador 16

# Command
source: Recall Marker 17
de: Marker 17 aufrufen
pt: Restaurar Marcador 17

# Command
source: Recall Marker 18
de: Marker 18 aufrufen
pt: Restaurar Marcador 18

# Command
source: Recall Marker 19
de: Marker 19 aufrufen
pt: Restaurar Marcador 19

# Command
source: Recall Marker 2
de: Marker 2 aufrufen
pt: Restaurar Marcador 2

# Command
source: Recall Marker 20
de: Marker 20 aufrufen
pt: Restaurar Marcador 20

# Command
source: Recall Marker 3
de: Marker 3 aufrufen
pt: Restaurar Marcador 3

# Command
source: Recall Marker 4
de: Marker 4 aufrufen
pt: Restaurar Marcador 4

# Command
source: Recall Marker 5
de: Marker 5 aufrufen
pt: Restaurar Marcador 5

# Command
source: Recall Marker 6
de: Marker 6 aufrufen
pt: Restaurar Marcador 6

# Command
source: Recall Marker 7
de: Marker 7 aufrufen
pt: Restaurar Marcador 7
