Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/licenser.po
Languages: es, ja, ko, tr, zh

# WebAPI
source: $APPCOMPANY Account
es: Cuenta $APPCOMPANY
ja: $APPCOMPANY アカウント
ko: $APPCOMPANY 계정
tr: $APPCOMPANY Hesabı

# Licenser
source: $APPNAME is authorized for a different user. Do you want to reauthorize $APPNAME?
es: $APPNAME está autorizada para un usuario diferente. ¿Quiere volver a autorizar $APPNAME?
ja: $APPNAME は別のユーザーに対してオーソライズされています。 $APPNAME を再オーソライズしますか？
ko: $APPNAME(이)가 다른 사용자에게 인가되어 있습니다. $APPNAME(을)를 다시 인가하시겠습니까?
tr: $APPNAME farklı bir kullanıcı için etkinleştirilmiş. erent user. $APPNAME tekrar etkinleştirmek istiyormusunuz ?

# Licenser
source: %(1) End User License Agreement
es: Acuerdo de licencia para usuario final de %(1)
ja: %(1) エンドユーザー使用許諾契約
ko: %(1) 최종 사용자 라이선스 계약
tr: %(1) Son kullanıcı Lisans Anlaşması

# Licenser
source: %(1) Terms of Service
es: Téminos del servicio de %(1)
ja: %(1) サービス利用規約
ko: %(1) 서비스 이용 약관
tr: %(1) Kullanım Şartları

# WebAPI
source: Accessing remote storage
es: Accediendo a almacenaje remoto
ja: リモートストレージにアクセスしています
ko: 리모트 스토리지에 액세스하고 있습니다
tr: Uzak depolamaya ulaşım

# PackageActions
source: Activate
es: Activar
ja: アクティベート
ko: 활성화
tr: Etkinleştir

# PackageActions
source: Activate %(1) items
es: Activar %(1) artículos
ja: %(1) アイテムを有効化
ko: %(1) 아이템 활성화

# PackageActions
source: Activate All
es: Activar todo
ja: すべてをアクティベート
ko: 모두 활성화
tr: Tümünü Etkinleştir

# Command
source: Activate Purchased Items
es: Activar artículos adquiridos
ja: 購入済みアイテムをアクティベート
ko: 구입한 아이템 액티베이트
tr: Satın Alınanları Etkinleştir

# PackageActions
source: Activated
es: Activado
ja: アクティベート済み
ko: 활성화 완료
tr: Etkinleştirilmiş

# WebAPI
source: Activating product
es: Activando producto
ja: 製品をアクティベートしています
ko: 제품 활성화하는 중
tr: Ürün Etkinleştiriliyor

# Command
source: Activation
es: Activación
ja: アクティベーション
ko: 활성화
tr: Etkinleştirme

# Licenser
source: Additional License Information:
es: Información de licencia adicional:
ja: その他のライセンス情報:
ko: 추가 라이선스 정보:
tr: Ek Lisans Bilgisi:

# Licenser
source: All installed items are activated.
es: Todos los artículos instalados están activados.
ja: インストール済みアイテムはすべてアクティベートされています。
ko: 설치된 모든 아이템이 활성화 되었습니다.
tr: Kurulu tüm ürünler etkinleştirildi.

# WebAPI
source: An error occurred at the server (Status %(1)).
es: Ocurrió un error en el servidor (Estado %(1)).
ja: サーバーにエラーが発生しました（ステータス %(1) ）。
ko: 서버에서 오류가 발생했습니다(스테이터스 %(1)).
tr: Sunucuda bir sorun ortaya çıktı (Durum %(1))

# Command
source: Application
es: Aplicación
ja: アプリケーション
ko: 어플리케이션
tr: Uygulama

# WebAPI
source: Authorization
es: Autorización
ja: オーソライズ
ko: 인증
tr: Etkinleştirme

# Licenser
source: Copy to Clipboard
es: Copiar al portapapeles
ja: クリップボードにコピー
ko: 클립보드에 복사
tr: Not Defterine Kopyala

# Credentials
source: Credential Manager
es: Administrador de credenciales
ja: 資格情報マネージャー
ko: 인증정보 매니저

# PackageActions
source: Deactivate
es: Desactivar
ja: 無効化
ko: 비활성화

# PackageActions
source: Deactivate %(1) items
es: Desactivar %(1) elementos
ja: %(1) アイテムを無効化
ko: %(1) 아이템 비활성화

# WebAPI
source: Failed to connect to the server. Please check your Internet connection and try again.
es: Error al conectar al servidor. Por favor verifique su conexión a Internet e intente nuevamente.
ja: サーバーへの接続に失敗しました。 インターネット接続を確認し、再試行してください。
ko: 서버 연결에 실패했습니다. 인터넷 연결상태를 확인한 후 다시 시도해주십시오.
tr: Sunucu ile bağlantı kurulamadı. Internet bağlantınızı kontrol edip tekrar deneyin.

# FileType
source: Invalid License File!
es: Archivo de licencia inválido!
ja: 無効なライセンスファイルです。
ko: 유효하지 않은 라이선스 파일!
tr: Geçersiz Lisans Dosyası!

# Credentials
source: Keychain Access
es: Acceso a Llaveros
ja: キーチェーンアクセス
ko: 키체인 액세스

# FileType
source: License File
es: Archivo de licencia
ja: ライセンスファイル
ko: 라이선스 파일
tr: Lisans Dosyası

# FileType
source: License too old. Please activate $APPNAME again.
es: Licencia demasiado antigua. Por favor active $APPNAME nuevamente.
ja: ライセンスが古すぎます。$APPNAME を再アクティベートしてください。
ko: 최신 라이선스가 아닙니다. $APPNAME(을)를 다시 활성화하십시오.
tr: Lisans çok eski. Lütfen $APPNAME'i tekrar etkinleştirin.

# Command
source: Login
es: Iniciar sesión
ja: ログイン
ko: 로그인
tr: Giriş

# Licenser
source: Manage Activations
es: Gestionar activaciones
ja: アクティベーションを管理
ko: 활성화 관리
tr: Etkinleştirmeleri Düzenleyin

# Credentials
source: No permissions to change application passwords.
es: Sin permisos para cambiar las contraseñas de la aplicación
ja: アプリケーションパスワードを変更する権限がありません。
ko: 어플리케이션 패스워드를 변경할 권한이 없습니다.

# Licenser
source: No purchased items installed.
es: Sin artículos adquiridos instalados.
ja: 購入済みアイテムはひとつもインストールされていません。
ko: 설치된 구입제품이 없습니다.
tr: Satın alınan herhangi birşey kurulmadı.

# PackageActions
source: Not Activated
es: No se ha activado
ja: 未アクティベート
ko: 활성화되어 있지 않음

# Licenser
source: Please check your Rent-to-Own status in the Splice App.
es: Por favor compruebe su estado Rent-to-Own en la aplicación Splice.
ja: Spliceアプリで購入券付きレンタルのステータスを確認してください。
ko: 스플라이스 앱
tr: Rent-to-own durumunuzu Splice uygulamasından kontrol edin.

# Licenser
source: Please enter the Product Key of the $APPNAME version you have purchased.
es: Por favor ingrese la clave de producto de la versión de $APPNAME que ha adquirido.
ja: ご購入いただきましたバージョンの $APPNAME のプロダクトキーを入力してください。
ko: 구입한 $APPNAME 버전의 프로덕트키를 입력하십시오.
tr: Satın almış olduğunuz $APPNAME sürümünün Ürün Anahtarını girin.

# Licenser
source: Please fill in the form completely.
es: Por favor, rellene todo el formulario.
ja: フォームに記入してください。
ko: 양식을 모두 기입하십시오.
tr: Lütfen formu tümü ile doldurun.

# Credentials
source: Please use %(1) to delete passwords.
es: Por favor use %(1) para eliminar contraseñas.
ja: %(1) を使用してパスワードを削除してください。
ko: 패스워드를 삭제하려면 %(1)(을)를 사용하십시오.

# WebAPI
source: Registering product
es: Registrar el producto
ja: 製品を登録しています
ko: 제품 등록하는 중
tr: Ürün kayıt altına alınıyor

# Command
source: Registration
es: Registro
ja: 登録
ko: 등록
tr: Kayıt

# WebAPI
source: Registration
es: Registro
ja: 登録
ko: 등록
tr: Kayıt

# Licenser
source: Registration of $APPNAME failed.
es: Ha fallado el registro de $APPNAME.
ja: $APPNAME の登録に失敗しました。
ko: $APPNAME 등록 실패.

# WebAPI
source: Retrieving product list
es: Recuperando la lista de productos
ja: 製品一覧を検索しています
ko: 제품 목록 검색하는 중
tr: Ürün listesi çağrılıyor

# Licenser
source: Select Country
es: Seleccionar país
ja: 国を選択
ko: 국가 선택
tr: Ülke Seçin

# Licenser
source: Show my existing Product Keys
es: Mostrar mis claves de producto existentes
ja: 既存のプロダクトキーを表示
ko: 기존 제품 키 표시
tr: Mevcut Ürün Anahtarlarımı göster

# Licenser
source: Sign in
es: Iniciar sesión
ja: サインイン
ko: 로그인
tr: Giriş

# Licenser
source: Sign out
es: Cerrar sesión
ja: サインアウト
ko: 로그아웃
tr: Çıkış

# WebAPI
source: Signing in
es: Registrando
ja: サインインしています
ko: 로그인하는 중
tr: Giriş Yapılıyor

# Licenser
source: Some items failed to activate.
es: Algunos artículos no se activaron.
ja: 一部のアイテムのアクティベートに失敗しました。
ko: 일부 아이템의 활성화에 실패했습니다.
tr: Bazı ürünler etkinleştirilemedi

# Licenser
source: Thank You! $APPNAME has been activated on this computer.
es: Gracias! $APPNAME ha sido activado/a para funcionar en esta computadora.
ja: ありがとうございました。$APPNAME はこのコンピューターで実行できるようアクティベートされました。
ko: 감사합니다! $APPNAME(이)가 이 컴퓨터에 활성화 되었습니다.
tr: Teşekkürler. $APPNAME bu bilgisayarda etkinleştirildi.

# Licenser
source: Thank you for registering $APPNAME.
es: Gracias por registrar $APPNAME.
ja: $APPNAMEをご登録いただきありがとうございました。
ko: $APPNAME(을)를 등록해주셔서 감사합니다.

# FileType
source: The License has expired!
es: La licencia ha expirado!
ja: ライセンスの期限が切れています。
ko: 라이선스가 만료되었습니다!
tr: Lisansınızın süresi bitti!

# FileType
source: The License has not been issued for this computer!
es: La licencia no ha sido emitida para este equipo!
ja: ライセンスはこのコンピューターに対して発行されていません。
ko: 이 컴퓨터에 부여된 라이선스가 아닙니다!
tr: Bu lisans bu bilgisayar için üretilmemiş!

# FileType
source: The License has not been issued for this user!
es: La licencia no ha sido emitida para este usuario!
ja: ライセンスはこのユーザーに対して発行されていません。
ko: 이 사용자에게 부여된 라이선스가 아닙니다!
tr: Bu lisans bu kullanıcı için üretilmemiş!

# WebAPI
source: The request failed (%(1)).
es: La solicitud falló (%(1)).
ja: リクエストは失敗しました（%(1) ）。
ko: 요청에 실패했습니다 (%(1)).
tr: Talep başarısız oldu (%(1))

# Licenser
source: This computer has been de-activated for use with $APPNAME.
es: Esta computadora ha sido desactivada para utilizar con $APPNAME.
ja: このコンピューターは $APPNAME で使用するためのアクティベーションが解除されています。
ko: 이 컴퓨터에서 $APPNAME(을)를 사용하기 위한 활성화가 해제되었습니다.
tr: Bu bilgisayarın $APPNAME için etkinleştirilmesi kaldırıldı

# Licenser
source: This copy is licensed to %(1)
es: La licencia de esta copia ha sido otorgada a %(1)
ja: このコピーは %(1) に対してライセンスされています
ko: 이 사본은 %(1)에게 라이선스가 부여되었습니다.
tr: Bu kopya %(1)'e lisanslı

# FileType
source: This product key requires an additional license that could not be found on this computer.
es: La clave de este producto requiere una licencia adicional que no se pudo encontrar en este ordenador.
ja: このプロダクトキーには追加ライセンスが必要ですが、このコンピューター上に見つかりません。
ko: 프로덕트 키에 요구되는 추가 라이선스를 이 컴퓨터에서 찾을 수 없습니다.
tr: Bu ürün anahtarı bu bilgisayarda bulunmayan ek lisanslara ihtiyaç duymaktadır.

# WebAPI
source: Updating membership
es: Actualizando la suscripción
ja: メンバーシップを更新しています
ko: 멤버쉽 업데이트하는 중

# WebAPI
source: Updating preferences
es: Actualización de preferencias
ja: 環境設定を更新しています
ko: 설정 업데이트

# Licenser
source: User License not found! Please select a new License File.
es: Licencia de usuario no encontrada! Por favor seleccione un nuevo archivo de licencia.
ja: ユーザーライセンスが見つかりません。新規ライセンスファイルを選択してください。
ko: 사용자 라이선스를 찾을 수 없습니다! 새로운 라이선스 파일을 선택하십시오.
tr: Kullanıcı lisansı bulunamadı! Lütfen yeni bir lisans seçin.

# Licenser
source: Verifying User License...
es: Verificando licencia de usuario...
ja: ユーザーライセンスを検証しています...
ko: 사용자 라이선스 확인중...
tr: Kullanıcı lisansı kontrol ediliyor...

# Licenser
source: You can manage activations in your $APPCOMPANY Account.
es: Usted puede gestionar activaciones en su cuenta de $APPCOMPANY.
ja: アクティベーションはお客様の $APPCOMPANY アカウントで管理できます。
ko: $APPCOMPANY 계정에서 활성화를 관리할 수 있습니다.
tr: $APPCOMPANY hesabındaki etkinleştirmeleri düzenleyebilirsiniz.

# Licenser
source: Your Splice license for $APPNAME is invalid.
es: Su licencia Splice para $APPNAME no es válida.
ja: お客様の$APPNAME用Spliceライセンスは無効です。
ko: $APPNAME의 스플라이스 라이센스가 유효하지 않습니다.
tr: $APPNAME için olan Splice lisansı geçerli değil.

# WebAPI
source: Your authorization has expired. Please log in again.
es: Su autorización ha expirado. Por favor inicie sesión nuevamente.
ja: オーソライズの期限が切れています。再度ログインしてください。
ko: 인가가 만료되었습니다. 다시 로그인해주십시오.
tr: Yetkilendirilmenizin süresi dolmuş. Lütfen tekrar giriş yapın.

# Licenser
source: Your purchased items have been activated.
es: Los artículos adquiridos han sido activados.
ja: 購入済みアイテムはアクティベートされました。
ko: 구입제품이 활성화 되었습니다.
tr: Satın almış olduğunuz ürünlerin etkinleştirmesi kaldırıldı.

source: [WebAPI]$APPCOMPANY Account
zh: $APPCOMPANY 账户

source: [Licenser]$APPNAME is authorized for a different user. Do you want to reauthorize $APPNAME?
zh: 为 $APPNAME 授权其他用户。您希望再次授权 $APPNAME 吗？

source: [Licenser]%(1) End User License Agreement
zh: %(1) 最终用户许可协议

source: [Licenser]%(1) Terms of Service
zh: %(1) 服务条款

source: [WebAPI]Accessing remote storage
zh: 访问远程存储器

source: [PackageActions]Activate
zh: 激活

source: [PackageActions]Activate %(1) items
zh: 激活 %(1) 项

source: [PackageActions]Activate All
zh: 全部激活

source: [Command]Activate Purchased Items
zh: 激活购买产品

source: [PackageActions]Activated
zh: 已激活

source: [WebAPI]Activating product
zh: 正在激活产品

source: [Command]Activation
zh: 激活

source: [Licenser]Additional License Information:
zh: 其他许可信息:

source: [Licenser]All installed items are activated.
zh: 已激活所安装的全部项。

source: [WebAPI]An error occurred at the server (Status %(1)).
zh: 服务器发生错误(状态 %(1))。

source: [Command]Application
zh: 应用程序

source: [WebAPI]Authorization
zh: 授权

source: [Licenser]Copy to Clipboard
zh: 复制到剪贴板

source: [Credentials]Credential Manager
zh: 凭证管理器

source: [PackageActions]Deactivate
zh: 禁用

source: [PackageActions]Deactivate %(1) items
zh: 禁用 %(1) 项目

source: [WebAPI]Failed to connect to the server. Please check your Internet connection and try again.
zh: 无法连接服务器。 请检查您的网络连接并重试。

source: [FileType]Invalid License File!
zh: 无效的许可文件!

source: [Credentials]Keychain Access
zh: 钥匙串访问

source: [FileType]License File
zh: 许可文件

source: [FileType]License too old. Please activate $APPNAME again.
zh: 许可证过旧。请重新激活$APPNAME。

source: [Command]Login
zh: 登录

source: [Licenser]Manage Activations
zh: 管理激活

source: [Credentials]No permissions to change application passwords.
zh: 没有修改应用程序密码的权限。

source: [Licenser]No purchased items installed.
zh: 未安装已购买的产品。

source: [PackageActions]Not Activated
zh: 未启用

source: [Licenser]Please check your Rent-to-Own status in the Splice App.
zh: 请在Splice应用中检查您的租买状态。

source: [Licenser]Please enter the Product Key of the $APPNAME version you have purchased.
zh: 请键入您所购买的$APPNAME激活码。

source: [Licenser]Please fill in the form completely.
zh: 请完整填写表格。

source: [Credentials]Please use %(1) to delete passwords.
zh: 请使用%(1)删除密码。

source: [WebAPI]Registering product
zh: 正在注册产品

source: [Command]Registration
zh: 注册

source: [WebAPI]Registration
zh: 注册

source: [Licenser]Registration of $APPNAME failed.
zh: 注册 $APPNAME 失败。

source: [WebAPI]Retrieving product list
zh: 正在检索产品列表

source: [Licenser]Select Country
zh: 选择国家/地区

source: [Licenser]Show my existing Product Keys
zh: 显示已存在的产品秘钥

source: [Licenser]Sign in
zh: 登录

source: [Licenser]Sign out
zh: 退出

source: [WebAPI]Signing in
zh: 正在登录

source: [Licenser]Some items failed to activate.
zh: 某些项目激活失败。

source: [Licenser]Thank You! $APPNAME has been activated on this computer.
zh: 谢谢! $APPNAME已经激活，可在本机上运行!

source: [Licenser]Thank you for registering $APPNAME.
zh: 感谢您注册 $APPNAME。

source: [FileType]The License has expired!
zh: 许可证已到期!

source: [FileType]The License has not been issued for this computer!
zh: 本机尚无许可证!

source: [FileType]The License has not been issued for this user!
zh: 此用户未获得许可证！

source: [WebAPI]The request failed (%(1)).
zh: 请求失败(%(1))。

source: [Licenser]This computer has been de-activated for use with $APPNAME.
zh: 此电脑的$APPNAME已停用。

source: [Licenser]This copy is licensed to %(1)
zh: 此副本授权给 %(1)

source: [FileType]This product key requires an additional license that could not be found on this computer.
zh: 此产品密钥要求一个附加的许可证，然而在此台电脑上无法找到此许可证。

source: [WebAPI]Updating membership
zh: 更新会员资格

source: [Licenser]User License not found! Please select a new License File.
zh: 没有找到用户许可证! 请选择一个新许可文件。

source: [Licenser]Verifying User License...
zh: 正在校验用户许可证...

source: [Licenser]You can manage activations in your $APPCOMPANY Account.
zh: 您可以在$APPCOMPANY帐户中管理激活。

source: [Licenser]Your Splice license for $APPNAME is invalid.
zh: 您$APPNAME的Splice许可证无效。

source: [WebAPI]Your authorization has expired. Please log in again.
zh: 您的授权已过期，请重新登录。

source: [Licenser]Your purchased items have been activated.
zh: 您所购买的项目已被激活。
