Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/media.po
Languages: fr, it

source: [MusicSymbols]1 octave down
fr: 1 octave plus bas
it: 1 ottava giù

source: [MusicSymbols]1 octave up
fr: 1 octave plus haut
it: 1 ottava su

source: [MusicSymbols]2 octaves down
fr: 2 octaves plus bas
it: 2 ottave giù

source: [MusicSymbols]2 octaves up
fr: 2 octaves plus haut
it: 2 ottave su

source: [FileType]AIFC File
fr: Fichier AIFC
it: File AIFC

source: [FileType]AIFF File
fr: Fichier AIFC
it: File AIFC

source: [MusicSymbols]Accent
fr: Accent
it: Accento

source: [MusicSymbols]Accent with Staccatissimo
fr: Accent avec staccatissimo
it: Accento con Staccatissimo

source: [MusicSymbols]Accent with Staccato
fr: Accent avec staccato
it: Accento con Staccato

source: [MusicSymbols]Accent with Tenuto
fr: Accent avec tenuto
it: Accento con Tenuto

source: [NoteController]Add Note Controller "%(1)"
fr: Ajouter contrôleur de note "%(1)"
it: Aggiungi Controller Nota "%(1)"

source: [ActionDescriptions]Add Pattern
fr: Ajouter un pattern
it: Aggiungi Pattern

source: [FileType]Apple Impulse File
fr: Fichier Apple Impulse
it: Apple Impulse File

source: [MusicSymbols]Arco
fr: Arco
it: Arco

source: [MusicSymbols]Arpeggio
fr: Arpège
it: Arpeggio

source: [MusicSymbols]Arpeggio down
fr: Arpège descendant
it: Arpeggio in giù

source: [MusicSymbols]Arpeggio up
fr: Arpège montant
it: Arpeggio in su

source: [MusicSymbols]Articulations of force
fr: Articulations de force
it: Articolazioni di dinamica

source: [FileType]Audioloop
fr: Audioloop
it: Loop Audio

source: [Chords]Augmented
fr: Augmenté
it: Aumentato

source: [MediaTime]Bars
fr: Mesures
it: Misure

source: [MusicSymbols]Bart&#243;k Pizzicato
fr: Pizzicato Bartók
it: Pizzicato Bartok

source: [MediaTime]Beat-Linear
fr: Linéaire (battements)
it: Beat lineare

source: [MusicSymbols]Behind Bridge
fr: Derrière le chevalet
it: Dietro il Ponte

source: [EnvelopeActions]Bend Points
fr: Points d'inflexion
it: Punti di Bend

source: [MusicSymbols]Bend and release string
fr: Tirer et relâcher la corde
it: Bend e rilascia la corda

source: [MusicSymbols]Bend string
fr: Tirer la corde
it: Bend Corda

source: [MusicalScale]Blues
fr: Blues
it: Blues

source: [FileType]Chord File
fr: Fichier d'accords
it: File Accordi

source: [MusicalScale]Chromatic
fr: Chromatique
it: Cromatico

source: [MusicSymbols]Closed
fr: Fermé
it: Chiuso

source: [MusicSymbols]Col Legno
fr: Col Legno
it: Col Legno

source: [MusicSymbols]Con Sordino
fr: Con Sordino
it: Con Sordino

source: [AudioFileConverter]Converting %(1)
fr: Conversion de %(1)
it: Sto convertendo %(1)

source: [EventFunctions]Copy Event
fr: Copier l'événement
it: Copia evento

source: [EventFunctions]Copy Events
fr: Copier les événements
it: Copia Eventi

source: [MusicSymbols]Crescendo
fr: Crescendo
it: Crescendo

source: [MusicSymbols]Crescendo Hairpin
fr: Soufflet de crescendo
it: Forcella Crescendo

source: [EventFunctions]Delete Event
fr: Supprimer l'événement
it: Elimina Evento

source: [EventFunctions]Delete Events
fr: Supprimer les événements
it: Elimina Eventi

source: [EnvelopeActions]Delete Point
fr: Supprimer le point
it: Elimina Punto

source: [Events]Delete Points
fr: Supprimer les points
it: Elimina Punti

source: [Chords]Diminished
fr: Diminué
it: Diminuita

source: [MusicSymbols]Diminuendo
fr: Diminuendo
it: Diminuendo

source: [MusicSymbols]Diminuendo Hairpin
fr: Soufflet de diminuendo
it: Forcella Diminuendo

source: [MusicalScale]Dorian
fr: Dorien
it: Dorico

source: [Resolution]Dotted
fr: Pointée
it: Puntato

source: [MusicSymbols]Down Bow
fr: Tirer
it: Arco Verso il Basso

source: [MusicSymbols]Dynamic
fr: Nuances
it: Dinamica

source: [MediaTimeAction]Edit Key Signature
fr: Changer la tonalité
it: Modifica Indicazione Tonalità

source: [Events]Edit Value
fr: Éditer la valeur
it: Modifica Valore

source: [FileType]Envelope File
fr: Fichier Enveloppe
it: File di Inviluppo

source: [MusicSymbols]Finger 1
fr: Doigt 1
it: Dito 1

source: [MusicSymbols]Finger 2
fr: Doigt 2
it: Dito 2

source: [MusicSymbols]Finger 3
fr: Doigt 3
it: Dito 3

source: [MusicSymbols]Finger 4
fr: Doigt 4
it: Dito 4

source: [MusicSymbols]Finger 5
fr: Doigt 5
it: Dito 5

source: [MusicSymbols]Forte
fr: Forte
it: Forte

source: [MusicSymbols]Forte forte fortissimo
fr: Forte forte fortissimo
it: Forte forte fortissimo

source: [MusicSymbols]Forte fortissimo
fr: Forte fortissimo
it: Forte fortissimo

source: [MusicSymbols]Forte piano
fr: Forte piano
it: Forte piano

source: [MusicSymbols]Fortissimo
fr: Fortissimo
it: Fortissimo

source: [MusicSymbols]Fortissimo forzando
fr: Fortissimo forzando
it: Fortissimo forzando

source: [MusicSymbols]Fortissimo piano
fr: Fortissimo piano
it: Fortissimo piano

source: [MusicSymbols]Forzando
fr: Forzando
it: Forzando

source: [MediaTime]Frames
fr: Images
it: Frames

source: [ActionDescriptions]Freeze Quantize
fr: Figer la quantification
it: Freeze Quantizz.

source: [ActionDescriptions]Freeze Velocity
fr: Figer la vélocité
it: Freeze Velocity

source: [MusicSymbols]Generate Notes
fr: Générer des notes
it: Genera Note

source: [MusicSymbols]Glissando
fr: Glissando
it: Glissando

source: [MusicSymbols]Guitar Tap
fr: Tapping guitare
it: Guitar Tap

source: [MusicSymbols]Hairpins
fr: Soufflets
it: Forcelle

source: [MusicSymbols]Halftone Trill
fr: Trille au demi-ton
it: Trillo Semitono

source: [MusicSymbols]Hammer On
fr: Hammer On
it: Hammer On

source: [MusicalScale]Harmonic Minor
fr: Mineure harmonique
it: Minore Armonica

source: [MusicSymbols]Hold string
fr: Tenir la corde
it: Mantieni Corda

source: [MusicSymbols]Increase velocity
fr: Augmenter la vélocité
it: Incrementa velocity

source: [MusicSymbols]Increase velocity + shorten note
fr: Augmenter la vélocité + raccourcir la note
it: Incrementa velocity + accorcia nota

source: [EventFunctions]Insert Event
fr: Insérer un événement
it: Inserisci Evento

source: [EventFunctions]Insert Events
fr: Insérer des événements
it: Inserisci Eventi

source: [MediaTimeAction]Insert Key Signature
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità

source: [ActionDescriptions]Insert Lyrics
fr: Insérer paroles
it: Inserisci i Testi

source: [EnvelopeActions]Insert Point
fr: Insérer un point
it: Inserisci Punto

source: [Events]Insert Points
fr: Insérer des points
it: Inserisci Punti

source: [MediaTimeAction]Insert Tempo
fr: Insérer un tempo
it: Inserisci Tempo

source: [MediaTimeAction]Insert Time Signature
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo

source: [FileType]Key Switches
fr: Touches de commutation
it: Key Switch

source: [Media]LUFS
fr: LUFS
it: LUFS

source: [MusicSymbols]Let Ring
fr: Laisser sonner
it: Let Ring

source: [Media.Music]MIDI
fr: MIDI
it: MIDI

source: [FileType]MIDI File
fr: Fichier MIDI
it: File MIDI

source: [Chords]Major
fr: Majeur
it: Maggiore

source: [KeySignature]Major
fr: Majeur
it: Maggiore

source: [MusicalScale]Major
fr: Majeur
it: Maggiore

source: [MusicalScale]Major Pentatonic
fr: Majeurer pentatonique
it: Maggiore Pentatonica

source: [MusicalScale]Major Triad
fr: Triade majeure
it: Triade Maggiore

source: [MusicalScale]Melodic Minor
fr: Mineure mélodique
it: Minore Melodica

source: [MusicSymbols]Mezzo-staccato
fr: Mezzo-staccato
it: Mezzo-staccato

source: [MusicSymbols]Mezzoforte
fr: Mezzoforte
it: Mezzoforte

source: [MusicSymbols]Mezzopiano
fr: Mezzopiano
it: Mezzopiano

source: [Chords]Minor
fr: Mineur
it: Minore

source: [KeySignature]Minor
fr: Mineur
it: Minore

source: [MusicalScale]Minor Pentatonic
fr: Mineure pentatonique
it: Minore Pentatonica

source: [MusicalScale]Minor Triad
fr: Triade mineure
it: Triade Minore

source: [MusicalScale]Mixolydian
fr: Mixolydien
it: Misolidio

source: [ActionDescriptions]Modify Accent
fr: Modifier l'accent
it: Modifica Accento

source: [Edit]Modify Chord
fr: Modifier l'accord
it: Modifica Accordo

source: [EventFunctions]Modify Event
fr: Modifier l'événement
it: Modifica Evento

source: [ActionDescriptions]Modify Lyrics
fr: Modifier les paroles
it: Modifica Testi

source: [ActionDescriptions]Modify Pattern Accent Strength
fr: Modifier la force d'accent de pattern
it: Modifica Forza Accento del Pattern

source: [ActionDescriptions]Modify Pattern Gate
fr: Modifier le gate de pattern
it: Modifica Gate del Pattern

source: [ActionDescriptions]Modify Pattern Resolution
fr: Modifier la résolution de pattern
it: Modifica Risoluzione del Pattern

source: [ActionDescriptions]Modify Pattern Swing
fr: Modifier le swing de pattern
it: Modifica Swing del Pattern

source: [ActionDescriptions]Modify Pattern Type
fr: Modifier le type de pattern
it: Modifica Tipo di Pattern

source: [ActionDescriptions]Modify Probability
fr: Modifier la probabilité
it: Modifica Probabilità

source: [ActionDescriptions]Modify Repeat
fr: Modifier les répétitions
it: Modifica Ripetizione

source: [ActionDescriptions]Modify Step Count
fr: Modifier le nombre de pas
it: Modifica Conteggio a Step

source: [MediaTimeAction]Modify Tempo
fr: Modifier le tempo
it: Modifica Tempo

source: [TempoManipulator]Modify Tempo
fr: Modifier le tempo
it: Modifica Tempo

source: [ActionDescriptions]Modify Velocity
fr: Modifier la vélocité
it: Modifica Velocity

source: [Media]Mono
fr: Mono
it: Mono

source: [EventFunctions]Move Event
fr: Déplacer l'événement
it: Sposta Evento

source: [EventFunctions]Move Events
fr: Déplacer les événements
it: Sposta Eventi

source: [EnvelopeActions]Move Point
fr: Déplacer le point
it: Sposta Punto

source: [EnvelopeActions]Move Points
fr: Déplacer les points
it: Sposta Punti

source: [FileType]Music File
fr: Fichier musical
it: File Musicale

source: [ActionDescriptions]Mute Event
fr: Rendre l'événement muet
it: Mute Evento

source: [MusicalScale]Natural Minor
fr: Mineur naturel
it: Minore Naturale

source: [NoteController]Note Controller
fr: Contrôleur de note
it: Controller Nota

source: [EventFunctions]Nudge
fr: Reculer
it: Avvicina

source: [MusicSymbols]Octave signs
fr: Signes d'octave
it: Segni di Ottava

source: [Media]Off
fr: Off
it: Off

source: [MusicSymbols]Open / Flageolett
fr: À vide / Harmonique naturel
it: Open / Flageolett

source: [Media]Pad %(1)
fr: Pad %(1)
it: Pad %(1)

source: [MusicSymbols]Palm Mute
fr: Palm Mute
it: Palm Mute

source: [FileType]Pattern File
fr: Fichier de pattern
it: File Pattern

source: [MusicSymbols]Pedal
fr: Pédale
it: Pedale

source: [MusicSymbols]Pedal down
fr: Pédale enfoncée
it: Pedale giù

source: [MusicSymbols]Pedal up
fr: Pédale relevée
it: Pedale su

source: [Media.Music]Percent
fr: Pourcentage
it: Percentuale

source: [MusicalScale]Phrygian
fr: Phrygien
it: Frigio

source: [MusicSymbols]Pianissimo
fr: Pianissimo
it: Pianissimo

source: [MusicSymbols]Piano
fr: Piano
it: Piano

source: [MusicSymbols]Piano pianissimo
fr: Piano pianissimo
it: Piano pianissimo

source: [MusicSymbols]Piano piano pianissimo
fr: Piano piano pianissimo
it: Piano piano pianissimo

source: [NoteController]Pitch
fr: Hauteur
it: Pitch

source: [FileType]Pitch Names
fr: Nom des notes
it: Nomi Note

source: [MusicSymbols]Pizzicato
fr: Pizzicato
it: Pizzicato

source: [MusicSymbols]Plucking A
fr: PIncer avec a
it: Plucking A

source: [MusicSymbols]Plucking C
fr: PIncer avec c
it: Plucking C

source: [MusicSymbols]Plucking I
fr: PIncer avec i
it: Plucking I

source: [MusicSymbols]Plucking M
fr: PIncer avec m
it: Plucking M

source: [MusicSymbols]Plucking P
fr: PIncer avec p
it: Plucking P

source: [MusicSymbols]Portamento
fr: Portamento
it: Portamento

source: [Chords]Power Chord
fr: Power chord
it: Power Chord

source: [MusicSymbols]Pre-bend and release string
fr: Pré-tirer et relâcher la corde
it: Pre-bend e rilascia la corda

source: [MusicSymbols]Pre-bend string
fr: Pré-tirer la corde
it: Pre-bend corda

source: [NoteController]Pressure
fr: Pression
it: Pressione

source: [MusicSymbols]Pull Off
fr: Pull Off
it: Pull Off

source: [ActionDescriptions]Quantize
fr: Quantifier
it: Quantizza

source: [Resolution]Quintuplet
fr: Quintolet
it: Quintina

source: [MusicSymbols]Release string
fr: Relâcher la corde
it: Rilascia la corda

source: [MediaTimeAction]Remove Key Signature
fr: Supprimer l'armure
it: Rimuovi Indicazione Tonalità

source: [NoteController]Remove Note Controller "%(1)"
fr: Supprimer contrôleur de note "%(1)"
it: Rimuovi Controller Nota "%(1)"

source: [ActionDescriptions]Remove Pattern
fr: Supprimer le pattern
it: Rimuovi Pattern

source: [MediaTimeAction]Remove Tempo
fr: Supprimer le tempo
it: Rimuovi Tempo

source: [MediaTimeAction]Remove Time Signature
fr: Supprimer la signature rythmique
it: Rimuovi Indicazione Tempo

source: [ActionDescriptions]Rename Pattern
fr: Renommer le pattern
it: Rinomina Pattern

source: [ActionDescriptions]Reorder Pattern
fr: Reclasser le pattern
it: Riordina Pattern

source: [EventFunctions]Resize Event
fr: Redimensionner l'événement
it: Ridimensiona Evento

source: [EventFunctions]Resize Events
fr: Redimensionner les événements
it: Ridimensiona Eventi

source: [MediaTime]Samples
fr: Échantillons
it: Samples

source: [FileType]Score Exchange File
fr: Fichier Score Exchange
it: Score Exchange File

source: [MediaTime]Seconds
fr: Secondes
it: Secondi

source: [ActionDescriptions]Select Sound Variation
fr: Sélectionner la variation de son
it: Seleziona Variazione Suono

source: [MusicSymbols]Senza Sordino
fr: Senza Sordino
it: Senza Sordino

source: [Resolution]Septuplet
fr: Septolet
it: Settimina

source: [Tempo]Set BPM Range
fr: Définir la plage de BPM
it: Imposta il Range BPM

source: [MusicSymbols]Sforzando
fr: Sforzando
it: Sforzando

source: [MusicSymbols]Sforzando forte piano
fr: Sforzando forte piano
it: Sforzando forte piano

source: [MusicSymbols]Sforzando fortissimo
fr: Sforzando fortissimo
it: Sforzando fortissimo

source: [MusicSymbols]Sforzando piano
fr: Sforzando piano
it: Sforzando piano

source: [MusicSymbols]Sforzato
fr: Sforzato
it: Sforzato

source: [MusicSymbols]Sforzato fortissimo
fr: Sforzato fortissimo
it: Sforzato fortissimo

source: [MusicSymbols]Shorten note length
fr: Raccourcir la longueur de note
it: Accorciare la lunghezza delle note

source: [MusicSymbols]Slap
fr: Slap
it: Slap

source: [MusicSymbols]Slur
fr: Liaison
it: Legatura

source: [AudioFileConverter]Some files could not be converted.
fr: Certains fichiers n'ont pas pu être convertis.
it: Alcuni file non possono essere convertiti

source: [FileType]Sound Variation Map
fr: Affectations de variation de son
it: Mappa Variazione Suono

source: [EventFunctions]Split Event
fr: Diviser l'événement
it: Dividi Evento

source: [EventFunctions]Split Events
fr: Diviser les événements
it: Dividi Eventi

source: [MusicSymbols]Spread Chord Notes
fr: Arpéger l'accord
it: Note sull'Accordo a parti late

source: [MusicSymbols]Staccatissimo
fr: Staccatissimo
it: Staccatissimo

source: [MusicSymbols]Staccato
fr: Staccato
it: Staccato

source: [Media]Stereo
fr: Stéréo
it: Stereo

source: [Resolution]Straight
fr: Binaire
it: Semplice

source: [Events]Straighten Curve
fr: Tracé rectiligne
it: Raddrizza Curva

source: [MusicSymbols]String 0
fr: Corde 0
it: Corda 0

source: [MusicSymbols]String 1
fr: Corde 1
it: Corda 1

source: [MusicSymbols]String 2
fr: Corde 2
it: Corda 2

source: [MusicSymbols]String 3
fr: Corde 3
it: Corda 3

source: [MusicSymbols]String 4
fr: Corde 4
it: Corda 4

source: [MusicSymbols]String 5
fr: Corde 5
it: Corda 5

source: [MusicSymbols]String 6
fr: Corde 6
it: Corda 6

source: [MusicSymbols]String 7
fr: Corde 7
it: Corda 7

source: [MusicSymbols]Strong Accent
fr: Accent fort
it: Martellato

source: [MusicSymbols]Strong Accent with Staccatissimo
fr: Accent fort avec staccatissimo
it: Martellato con Staccatissimo

source: [MusicSymbols]Strong Accent with Staccato
fr: Accent fort avec staccato
it: Martellato con Staccato

source: [MusicSymbols]Strong Accent with Tenuto
fr: Accent fort avec tenuto
it: Martellato con Tenuto

source: [MusicSymbols]Sul Ponticello
fr: Sul Ponticello
it: Sul Ponticello

source: [MusicSymbols]Sul Tasto
fr: Sul Tasto
it: Sul Tasto

source: [Tempo]Tempo
fr: Tempo
it: Tempo

source: [MusicSymbols]Tenuto
fr: Tenuto
it: Tenuto

source: [MusicSymbols]Thumb
fr: Pouce
it: Pollice

source: [NoteController]Timbre
fr: Timbre
it: Timbro

source: [MediaTime]Time-Linear
fr: Linéaire (temps)
it: Time-Linear

source: [ActionDescriptions]Transpose
fr: Transposer
it: Trasponi

source: [MusicSymbols]Tremolo
fr: Trémolo
it: Tremolo

source: [MusicSymbols]Tremolo (1 Beam)
fr: Trémolo (1 barre de hampe)
it: Tremolo (1 Travatura)

source: [MusicSymbols]Tremolo (1 Slash)
fr: Trémolo (1 barre oblique)
it: Tremolo (1 Slash)

source: [MusicSymbols]Tremolo (2 Beams)
fr: Trémolo (2 barres de hampe)
it: Tremolo (2 Travature)

source: [MusicSymbols]Tremolo (2 Slashes)
fr: Trémolo (2 barres obliques)
it: Tremolo (2 Slashes)

source: [MusicSymbols]Tremolo (3 Beams)
fr: Trémolo (3 barres de hampe)
it: Tremolo (3 Travature)

source: [MusicSymbols]Tremolo (3 Slashes)
fr: Trémolo (3 barres obliques)
it: Tremolo (3 Slashes)

source: [MusicSymbols]Trill
fr: Trille
it: Trillo

source: [MusicSymbols]Trill (flat)
fr: Trille (bémol)
it: Trillo (bemolle)

source: [MusicSymbols]Trill (natural)
fr: Trille (naturel)
it: Trillo (bequadro)

source: [MusicSymbols]Trill (sharp)
fr: Trille (dièse)
it: Trillo (diesis)

source: [Resolution]Triplet
fr: Triolet
it: Terzina

source: [MusicSymbols]Up Bow
fr: Pousser
it: Up Bow

source: [MusicSymbols]Use specific velocity
fr: Utiliser une vélocité spécifique
it: Usa una specifica velocity

source: [MusicSymbols]Vibrato
fr: Vibrato
it: Vibrato

source: [FileType]Wave File
fr: Fichier Wave
it: File Wave

source: [MusicSymbols]Whammy bar down
fr: Barre de vibrato en bas
it: Whammy bar down

source: [MusicSymbols]Whammy bar down and up
fr: Barre de vibrato en bas et en haut
it: Whammy bar down and up

source: [MusicSymbols]Whammy bar up
fr: Barre de vibrato en haut
it: Whammy bar up

source: [MusicSymbols]Whammy bar up and down
fr: Barre de vibrato en haut et en bas
it: Whammy bar up and down

source: [MusicSymbols]Whammy bar vibrato
fr: Vibrato par la barre
it: Whammy bar vibrato

source: [MusicSymbols]Wholetone Trill
fr: Trille au ton
it: Trillo Tono

source: [MusicSymbols]Wide Vibrato
fr: Vibrato large
it: Vibrato Ampio

source: [Chords]sus2
fr: sus2
it: sus2

source: [Chords]sus4
fr: sus4
it: sus4
