Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/notation.po
Languages: de, es, fr, it, ja, pt

source: [Notation]Odd Pages - Skip First
de: Ungerade Seiten - Erste auslassen
es: Páginas impares - Saltar la primera
ja: 奇数ページ - 先頭をスキップ

source: [ScoreSymbols]One Measure Repeat
de: Eintaktige Wiederholung
es: Repetir un compás
ja: 1小節反復

source: [Notation]One Octave Higher
de: Eine Oktave höher
es: Una octava mayor
ja: 1オクターブ上

source: [Notation]One Octave Lower
de: Eine Oktave tiefer
es: Una octava menor
ja: 1オクターブ下

source: [Notation]Open
de: Geöffnet
es: Abrir
ja: 開く

source: [ScoreSymbols]Open / Harmonic
de: Geöffnet / Harmonische
es: Abrir / Armónico
ja: オープン/ハーモニクス

source: [ScoreSelectTool]Open Selection Range
de: Zweites Zeitlineal öffnen
es: Abrir rango de selección
ja: 選択範囲を開く

source: [ScoreSymbols]Ornament
de: Verzierung
es: Ornamento
ja: 装飾音

source: [Notation]Other
de: Andere
es: otro
ja: その他

source: [ScoreSymbols]Other
de: Andere
es: otro
ja: その他

source: [ScoreInstrument]Other Percussion
de: Sonstige Perkussion
es: Otra percusión
ja: その他の打楽器

source: [Notation]Page Number
de: Seitenzahl
es: Número de página
ja: パケット番号

source: [Notation]Pages Across
de: Seiten nebeneinander
es: Páginas a lo largo
ja: ページ横方向

source: [Notation]Pages Down
de: Seiten untereinander
es: Páginas hacia abajo
ja: ページ縦方向

source: [ScoreSymbols]Palm Mute
de: Dämpfen mit Handballen
es: Apagado con la palma
ja: パームミュート

source: [Notation]Part Name
de: Stimmenname
es: Nombre de la parte
ja: パケット名

source: [ScoreSymbols]Pause
de: Fermaten
es: Pausa
ja: 一時停止

source: [ScoreSymbols]Pedal
de: Pedal
es: Pedal
ja: ペダル

source: [ScoreSymbols]Pedal down
de: Pedal gedrückt
es: Pedal abajo
ja: ペダルダウン

source: [ScoreSymbols]Pedal up
de: Pedal offen
es: Pedal arriba
ja: ペダルアップ

source: [ScoreSymbols]Percussion Clef
de: Schlagzeug Schlüssel
es: Clave de percusión
ja: パーカッション記号

source: [ScoreSymbols]Pianissimo
de: Pianissimo
es: Pianissimo
ja: ピアニッシモ

source: [ScoreSymbols]Piano
de: Piano
es: Piano
ja: ピアノ

source: [ScoreSymbols]Piano pianissimo
de: Piano pianissimo
es: Piano pianissimo
ja: ピアニッシッシモ

source: [ScoreSymbols]Piano piano pianissimo
de: Piano piano pianissimo
es: Piano piano pianissimo
ja: ピアニッシッシッシモ

source: [ScoreInstrument]Pitched Percussion
de: Gestimmte Perkussion
es: Percusión afinada
ja: 音高のある打楽器

source: [ScoreSymbols]Plucking A
de: Zupfen A
es: Pulsar anular
ja: プラッキングA

source: [ScoreSymbols]Plucking C
de: Zupfen C
es: Pulsar meñique
ja: プラッキングC

source: [ScoreSymbols]Plucking I
de: Zupfen I
es: Pulsar índice
ja: プラッキングI

source: [ScoreSymbols]Plucking M
de: Zupfen M
es: Pulsar medio
ja: プラッキングM

source: [ScoreSymbols]Plucking P
de: Zupfen P
es: Pulsar pulgar
ja: プラッキングP

source: [ScoreSymbols]Portamento
de: Portamento
es: Portamento
ja: ポルタメント

source: [Notation]Portrait
de: Hochformat
es: Retrato
ja: 縦向き

source: [ScoreSymbols]Pre-bend and release string
de: Saite vorher ziehen und dann loslassen
es: Pre-estirar y liberar cuerda
ja: ストリングプリベンド後指を離す

source: [ScoreSymbols]Pre-bend string
de: Saite vorher ziehen
es: Pre-estirar cuerda
ja: ストリングプリベンド

source: [ScoreSymbols]Pull Off
de: Pulling-Off
es: Pull Off
ja: プリングオフ

source: [ScoreSymbols]Quadruplet
de: Quartole
es: Cuatrillo
ja: 4連符

source: [ScoreSymbols]Quarter Note
de: Viertelnote
es: Negra
ja: 4分音符

source: [ScoreSymbols]Quarter Rest
de: Viertelpause
es: Silencia de negra
ja: 4分休符

source: [ScoreSymbols]Quintuplet
de: Quintole
es: Cinquillo
ja: 5連符

source: [ScoreSymbols]R (Sticking)
de: R (Stick)
es: R (Sticking)
ja: 右（スティック）

source: [Notation]Record
de: Aufnahme
es: Grabar
ja: 録音

source: [ScoreSymbols]Regular Note
de: Gewöhnliche Note
es: Nota normal
ja: 通常の音符

source: [ScoreSymbols]Rehearsal Mark
de: Übungsmarke
es: Marca de ensayo
ja: リハーサルマーク

source: [Command]Rehearsal Mark Tool
de: Übungsmarken-Werkzeug
es: Herramienta Marca de ensayo
ja: リハーサルマークツール

source: [ScoreSymbols]Release string
de: Saite loslassen
es: Liberar cuerda
ja: 弦から指を離す

source: [Command]Remove Accidentals
de: Versetzungszeichen entfernen
es: Eliminar alteraciones
ja: 臨時記号を削除

source: [Command]Remove Articulations
de: Artikulationen entfernen
es: Eliminar articulaciones
ja: アーティキュレーションを削除

source: [Command]Remove Dynamics
de: Dynamikanweisungen entfernen
es: Eliminar dinámica
ja: 強弱記号を削除

source: [Command]Remove Lyrics
de: Liedtexte entfernen
es: Eliminar letra
ja: 歌詞を削除

source: [Command]Remove Measure Rests
de: Ganztaktpausen entfernen
es: Eliminar silencios de compás
ja: 小節休符を削除

source: [Notation]Remove Page Text
de: Seitentext entfernen
es: Eliminar texto de la página
ja: ページテキストを削除

source: [Notation]Remove Part '%(1)'
de: Instrumentenstimme '%(1)' entfernen
es: Eliminar Parte '%(1)'
ja: パート '%(1)' を削除

source: [Notation]Remove Parts
de: Instrumentenstimmen entfernen
es: Eliminar Partes
ja: パートを削除

source: [Command]Remove Pedal Markings
de: Pedalanweisungen entfernen
es: Eliminar Marcas de pedal
ja: ペダル記号を削除

source: [Command]Remove Rehearsal Marks
de: Übungsmarke entfernen
es: Eliminar marcas de ensayo
ja: リハーサルマークを削除

source: [Command]Remove Slurs
de: Bindebögen entfernen
es: Eliminar ligaduras de expresión
ja: スラーを削除

source: [Command]Remove Tempo Marks
de: Tempoänderungen entfernen
es: Eliminar marcas de tempo
ja: テンポ記号を削除

source: [Command]Remove Text Boxes
de: Textfelder entfernen
es: Eliminar cajetines de texto
ja: テキストボックスを削除

source: [Command]Remove rit. and accel.
de: Rit. und Accel. entfernen
es: Eliminar rit. y acel.
ja: rit./accel.を削除

source: [Notation]Rename Instrument
de: Instrument umbenennen
es: Renombrar instrumento
ja: 楽器名を変更

source: [Notation]Reorder Parts
de: Instrumentenstimmen umsortieren
es: Reordenar Partes
ja: パートを並べ替え

source: [ScoreSymbols]Repeat Ending
de: Voltenklammer
es: Repetir final
ja: 反復終了

source: [Command]Repeat Ending Tool
de: Voltenklammer-Werkzeug
es: Herramienta Repetir final
ja: 反復終了ツール

source: [Command]Repeat Last Chord
de: Letzten Akkord wiederholen
es: Repetir último acorde
ja: 最後のコードをリピート

source: [ScoreSymbols]Repeat end
de: Ende der Wiederholung
es: Repetir final
ja: リピートエンド

source: [ScoreSymbols]Repeat start
de: Anfang der Wiederholung
es: Repetir inicio
ja: リピートスタート

source: [ScoreSymbols]Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート

source: [Command]Reset Font Style
de: Schriftstil zurücksetzen
es: Restablecer estilo de letra
ja: フォントスタイルをリセット

source: [Command]Reset TAB numbers
de: TAB nummern zurücksetzen
es: Restablecer números de TAB
ja: タブ番号をリセット

source: [ScoreSymbols]Rest
de: Pause
es: Silencio
ja: 休符

source: [Notation]Reveal Hidden Items
de: Ausgeblendete Objekte anzeigen
es: Mostrar elementos ocultos
ja: 隠されているアイテムを表示

source: [ScoreSymbols]Rip
de: Rip
es: Rip
ja: リップ

source: [ScoreSymbols]Ritardando
de: Ritardando
es: Ritardando
ja: リタルダンド

source: [Notation]Roll 1
de: Wirbel 1
es: Redoble 1
ja: ロール1

source: [Notation]Roll 2
de: Wirbel 2
es: Redoble 2
ja: ロール2

source: [Notation]Roll 3
de: Wirbel 3
es: Redoble 3
ja: ロール3

source: [Notation]Same Octave
de: Gleiche Oktave
es: Misma octava
ja: 同じオクターブ

source: [Notation]Same Octave Higher
de: Gleiche Oktave höher
es: Misma octava superior
ja: 同じオクターブ上

source: [Notation]Same Octave Lower
de: Gleiche Oktave tiefer
es: Misma octava inferior
ja: 同じオクターブ下

source: [ScoreInstrument]Saxophones
de: Saxophone
es: Saxofones
ja: サクソフォン

source: [ScoreSymbols]Scoop
de: Scoop
es: Scoop
ja: スクープ

source: [Command]Score
de: Notation
es: Partitura
ja: スコア

source: [Command]Score Tools
de: Partitur-Werkzeuge
es: Herramientas de Partitura
ja: スコアツール

source: [Notation]Screen
de: Bildschirm
es: Pantalla
ja: 画面

source: [Command]Screen View
de: Bildschirmansicht
es: Vista de la pantalla
ja: 画面表示

source: [ScoreSymbols]Segno
de: Segno
es: Segno
ja: セーニョ

source: [ScoreSelectTool]Select
de: Auswählen
es: Seleccionar
ja: 選択

source: [Command]Select Accent
de: Akzent auswählen
es: Seleccionar Acento
ja: アクセントを選択

source: [Notation]Select All In Grand Staff
de: Alles im Klaviersystem auswählen
es: Seleccionar todo en el Grand Staff
ja: 大譜表内のすべてを選択

source: [Notation]Select All In Staff
de: Alles im System auswählen
es: Seleccionar todo en el pentagrama
ja: 譜表内のすべてを選択

source: [Command]Select Chord Symbols
de: Akkordsymbole auswählen
es: Seleccionar símbolos de acordes
ja: コード記号を選択

source: [Notation]Select Clef
de: Notenschlüssel auswählen
es: Seleccionar clave
ja: 音部記号を選択

source: [Command]Select Duration 128th
de: Notenlänge 128tel auswählen
es: Seleccionar duración 128th
ja: 128分音符の音価を選択

source: [Command]Select Duration 16th
de: Notenlänge 16tel auswählen
es: Seleccionar duración semicorchea
ja: 16分音符の音価を選択

source: [Command]Select Duration 32nd
de: Notenlänge 32tel auswählen
es: Seleccionar duración fusa
ja: 32分音符の音価を選択

source: [Command]Select Duration 64th
de: Notenlänge 64tel auswählen
es: Seleccionar duración semifusa
ja: 64分音符の音価を選択

source: [Command]Select Duration double whole
de: Notenlänge doppelt ganze auswählen
es: Seleccionar duración doble redonda
ja: 倍全音符の音価を選択

source: [Command]Select Duration eighth
de: Notenlänge achtel auswählen
es: Seleccionar duración corchea
ja: 8分音符の音価を選択

source: [Command]Select Duration half
de: Notenlänge halbe auswählen
es: Seleccionar duración blanca
ja: 2分音符の音価を選択

source: [Command]Select Duration quarter
de: Notenlänge viertel auswählen
es: Seleccionar duración negra
ja: 4分音符の音価を選択

source: [Command]Select Duration whole
de: Notenlänge ganze auswählen
es: Seleccionar duración redonda
ja: 全音符の音価を選択

source: [Command]Select Highest Notes
de: Höchste Noten auswählen
es: Seleccionar las notas más agudas
ja: 最高音を選択

source: [Notation]Select Instrument
de: Instrument auswählen
es: Seleccionar instrumento
ja: インストゥルメントを選択

source: [Command]Select Lowest Notes
de: Tiefste Noten auswählen
es: Seleccionar las notas más graves
ja: 最低音を選択

source: [Command]Select Lyrics
de: Liedtexte auswählen
es: Seleccionar letra
ja: 歌詞を選択

source: [Command]Select Mezzo Forte
de: Mezzo Forte auswählen
es: Seleccionar Mezzo Forte
ja: メゾフォルテを選択

source: [Command]Select Mezzo Piano
de: Mezzo Piano auswählen
es: Seleccionar Mezzo Piano
ja: メゾピアノを選択

source: [Command]Select Next Tool Mode
de: Nächsten Werkzeugmodus wählen
es: Seleccionar el siguiente modo de herramientas
ja: 次のツールモードを選択

source: [Command]Select Previous Tool Mode
de: Vorherigen Werkzeugmodus wählen
es: Seleccionar el anterior modo de herramientas
ja: 前のツールモードを選択

source: [Command]Select Swing
de: Swing auswählen
es: Seleccionar Swing
ja: スウィングを選択

source: [Command]Select Tenuto
de: Tenuto auswählen
es: Seleccionar Tenuto
ja: テヌートを選択

source: [Command]Select Tool Mode 1
de: Werkzeugmodus 1 auswählen
es: Seleccionar Modo de herramienta 1
ja: ツールモード1を選択

source: [Command]Select Tool Mode 2
de: Werkzeugmodus 2 auswählen
es: Seleccionar Modo de herramienta 2
ja: ツールモード2を選択

source: [Command]Select Tool Mode 3
de: Werkzeugmodus 3 auswählen
es: Seleccionar Modo de herramienta 3
ja: ツールモード3を選択

source: [Command]Select Tool Mode 4
de: Werkzeugmodus 4 auswählen
es: Seleccionar Modo de herramienta 4
ja: ツールモード4を選択

source: [Command]Select Tool Mode 5
de: Werkzeugmodus 5 auswählen
es: Seleccionar Modo de herramienta 5
ja: ツールモード5を選択

source: [Command]Select Tool Mode 6
de: Werkzeugmodus 6 auswählen
es: Seleccionar Modo de herramienta 6
ja: ツールモード6を選択

source: [Command]Select Tool Mode 7
de: Werkzeugmodus 7 auswählen
es: Seleccionar Modo de herramienta 7
ja: ツールモード7を選択

source: [Command]Select Tool Mode 8
de: Werkzeugmodus 8 auswählen
es: Seleccionar Modo de herramienta 8
ja: ツールモード8を選択

source: [Command]Select Tool Mode 9
de: Werkzeugmodus 9 auswählen
es: Seleccionar Modo de herramienta 9
ja: ツールモード9を選択

source: [Command]Select Tuplet Fit 1
de: Keine n-tole auswählen
es: Seleccionar Grupo irregular 1
ja: 連符数1を選択

source: [Command]Select Tuplet Fit 2
de: Duole auswählen
es: Seleccionar Grupo irregular 2
ja: 連符数2を選択

source: [Command]Select Tuplet Fit 3
de: Triole auswählen
es: Seleccionar Grupo irregular 3
ja: 連符数3を選択

source: [Command]Select Tuplet Fit 4
de: Quartole auswählen
es: Seleccionar Grupo irregular 4
ja: 連符数4を選択

source: [Command]Select Tuplet Fit 5
de: Quintole auswählen
es: Seleccionar Grupo irregular 5
ja: 連符数5を選択

source: [Command]Select Tuplet Fit 6
de: Sextole auswählen
es: Seleccionar Grupo irregular 6
ja: 連符数6を選択

source: [Command]Select Tuplet Fit 7
de: Septole auswählen
es: Seleccionar Grupo irregular 7
ja: 連符数7を選択

source: [Command]Select Tuplet Fit 8
de: Oktole auswählen
es: Seleccionar Grupo irregular 8
ja: 連符数8を選択

source: [Command]Select Tuplet Fit 9
de: Nonole auswählen
es: Seleccionar Grupo irregular 9
ja: 連符数9を選択

source: [Command]Select Voice 1
de: Stimme 1 auswählen
es: Seleccionar Voz 1
ja: 声部1を選択

source: [Command]Select Voice 2
de: Stimme 2 auswählen
es: Seleccionar Voz 2
ja: 声部2を選択

source: [Command]Select Voice 3
de: Stimme 3 auswählen
es: Seleccionar Voz 3
ja: 声部3を選択

source: [Command]Select Voice 4
de: Stimme 4 auswählen
es: Seleccionar Voz 4
ja: 声部4を選択

source: [Notation]Separate per measure
de: Nach Takten getrennt
es: Separar por compás
ja: 小節ごとに分割

source: [Notation]Separate up/down
de: Getrennt oben / unten
es: Separar arriba/abajo
ja: 上/下に分割

source: [ScoreSymbols]Septuplet
de: Septole
es: Septillo
ja: 7連符

source: [Notation]Set Abbreviation
de: Abkürzung wählen
es: Ajustar abreviación
ja: 略名を設定

source: [Notation]Set Capo
de: Capo setzen
es: Ajustar Capo
ja: カポを設定

source: [Notation]Set Font Style
de: Schriftstil wählen
es: Establecer estilo de fuente
ja: フォントスタイルを設定

source: [Notation]Set Instrument Transposition
de: Instrumententransposition wählen
es: Ajustar transposición de instrumento
ja: 楽器の移調を設定

source: [Notation]Set Measure Limit
de: Taktanzahl pro System wählen
es: Ajustar límite de compás
ja: 小節上限を設定

source: [Notation]Set Measure Numbering
de: Taktnummerierung wählen
es: Ajustar numeración de compás
ja: 小節番号を設定

source: [Notation]Set Multi-Measure Rests
de: Mehrtaktpausen anzeigen
es: Ajustar silencios en múltiples compases
ja: 長休符を設定

source: [Notation]Set Notation Font
de: Notationsschrift wählen
es: Ajustar fuente de notación
ja: 記譜フォントを設定

source: [Notation]Set Notation Size
de: Notationsgröße wählen
es: Ajustar tamaño de la notación
ja: 記譜サイズを設定

source: [Notation]Set Page Margins
de: Seitenränder wählen
es: Ajustar márgenes de página
ja: ページ余白を設定

source: [Notation]Set Page Orientation
de: Seitenausrichtung wählen
es: Ajustar orientación de página
ja: ページの向きを設定

source: [Notation]Set Page Size
de: Seitengröße wählen
es: Ajustar tamaño de página
ja: ページサイズを設定

source: [Notation]Set Page Text
de: Seitentext wählen
es: Ajustar texto de página
ja: ページテキストを設定

source: [Notation]Set Page Text Font
de: Schriftart für Seitentext wählen
es: Ajustar fuente de texto de página
ja: ページテキストフォントを設定

source: [Notation]Set Page Text Font Size
de: Schriftgröße für Seitentext wählen
es: Ajustar tamaño de fuente de texto de página
ja: ページテキストフォントサイズを設定

source: [Notation]Set Page Text Placement
de: Platzierung für Seitentext wählen
es: Ajustar colocación del texto de página
ja: ページテキスト配置を設定

source: [Notation]Set Page Text Type
de: Seitentext Art auswählen
es: Ajustar tipo de texto de página
ja: ページテキストタイプを設定

source: [Notation]Set Paper Format
de: Papierformat wählen
es: Ajustar formato del papel
ja: 用紙フォーマットを設定

source: [Notation]Set Part Name
de: Stimmennamen wählen
es: Ajustar nombre de la parte
ja: パート名を設定

source: [Notation]Set Part Visibility
de: Instrumentenstimmen-Sichtbarkeit wählen
es: Ajustar visibilidad de la Parte
ja: パート表示を設定

source: [Notation]Set Print Cue Notes
de: Stichnoten drucken wählen
es: Ajustar impresión de notas de Cue
ja: キュー音符印刷を設定

source: [Notation]Set Show On Pages
de: Auf Seiten anzeigen
es: Ajustar Mostrar en las páginas
ja: ページに表示設定

source: [Notation]Set Staff Spacing
de: Systemabstand wählen
es: Ajustar espaciado del pentagrama
ja: 譜表間隔を設定

source: [Notation]Set Staff Type
de: Art des Systems wählen
es: Ajustar tipo de pentagrama
ja: 譜表タイプを設定

source: [Notation]Set System Spacing
de: Abstand Systemumbruch wählen
es: Ajustar espaciado del sistema
ja: 組段間隔を設定

source: [Notation]Set System Title Mode
de: Anzeigemodus für Instrumentennamen wählen
es: Ajustar modo de título del sistema
ja: 組段タイトルモードを設定

source: [Notation]Set Tablature Tuning
de: Tabulatur Stimmung wählen
es: Ajustar afinación de la tablatura
ja: タブ譜チューニングを設定

source: [Notation]Set Transpose Mode
de: Transpositionsmodus wählen
es: Ajustar el modo de transposición
ja: 移調モードを設定

source: [Notation]Set Transposition
de: Transponierung wählen
es: Ajustar transposición
ja: 移調を設定

source: [ScoreSymbols]Sextuplet
de: Sextole
es: Seisillo
ja: 6連符

source: [ScoreSymbols]Sforzando
de: Sforzando
es: Sforzando
ja: スフォルツァンド

source: [ScoreSymbols]Sforzando forte piano
de: Sforzando forte piano
es: Sforzando forte piano
ja: スフォルツァンドフォルテピアノ

source: [ScoreSymbols]Sforzando fortissimo
de: Sforzando fortissimo
es: Sforzando fortissimo
ja: スフォルツァンドフォルティッシモ

source: [ScoreSymbols]Sforzando piano
de: Sforzando piano
es: Sforzando piano
ja: スフォルツァンドピアノ

source: [ScoreSymbols]Sforzato
de: Sforzato
es: Sforzato
ja: スフォルツァート

source: [ScoreSymbols]Sforzato fortissimo
de: Sforzato fortissimo
es: Sforzato fortissimo
ja: スフォルツァートフォルティッシモ

source: [ScoreSymbols]Shake
de: Shake
es: Trino
ja: シェイク

source: [ScoreSymbols]Sharp
de: Kreuz
es: Sostenido
ja: シャープ

source: [Notation]Short Name
de: Abkürzung
es: Abreviación
ja: 略名

source: [ScoreSymbols]Short fall
de: Short fall
es: Caída corta
ja: 短いフォール

source: [Notation]Show Chord Summary
de: Akkordzusammenfassung anzeigen
es: Mostrar resumen de acordes
ja: コード概要を表示

source: [Notation]Show System Breaks
de: Systemumbrüche anzeigen
es: Mostrar breaks de sistema
ja: 改行を表示

source: [ScoreSymbols]Signature
de: Ton- und Taktart
es: Tonalidad
ja: 記号

source: [ScoreSymbols]Single Barline
de: Taktstrich
es: Línea de compás
ja: 小節線

source: [Notation]Single Line
de: Einzelne Notenlinie
es: Línea única
ja: 1線譜

source: [ScoreSymbols]Sixteenth Note
de: 16tel-Note
es: Semicorchea
ja: 16分音符

source: [ScoreSymbols]Sixteenth Rest
de: 16tel Pause
es: Silencio de corchea
ja: 16分休符

source: [Notation]Skip First Page
de: Erste Seite überspringen
es: Saltar la primera página
ja: 先頭ページをスキップ

source: [ScoreSymbols]Slap
de: Slappen
es: Slap
ja: スラップ

source: [Notation]Slashed
de: Durchgestrichen
es: Tachado
ja: スラッシュ

source: [ScoreSymbols]Slashed
de: Durchgestrichen
es: Tachado
ja: スラッシュ

source: [ScoreSymbols]Slide down
de: Slide nach unten
es: Deslizar hacia abajo
ja: スライドダウン

source: [ScoreSymbols]Slide up
de: Slide nach oben
es: Deslizar hacia arriba
ja: スライドアップ

source: [ScoreSymbols]Slides
de: Slides
es: Deslizamientos
ja: スライド

source: [ScoreSymbols]Slur
de: Bindebogen
es: Ligadura de expresión
ja: スラー

source: [Command]Slur Tool
de: Bindebogen-Werkzeug
es: Herramienta Ligadura de expresión
ja: スラーツール

source: [ScoreSymbols]Soprano Clef
de: Sopranschlüssel
es: Clave de Soprano
ja: ソプラノ記号

source: [ScoreInstrument]Special
de: Soundeffekte
es: Especial
ja: 特殊

source: [ScoreSymbols]Staccatissimo
de: Staccatissimo
es: Staccatissimo
ja: スタッカーティシモ

source: [ScoreSymbols]Staccato
de: Staccato
es: Staccato
ja: スタッカート

source: [ScoreEdit]Staff Groups
de: Systemgruppen
es: Grupos de pentagramas
ja: 譜表グループ

source: [Notation]Standard
de: Standard
es: Estándar
ja: スタンダード

source: [Notation]Standard + TAB
de: Standard + TAB
es: Estándar + TAB
ja: 標準 + タブ譜

source: [Notation]Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音

source: [Command]Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音

source: [ScoreSymbols]String 0
de: Saite 0
es: Cuerda 0
ja: 弦0

source: [ScoreSymbols]String 1
de: Saite 1
es: Cuerda 1
ja: 弦1

source: [ScoreSymbols]String 2
de: Saite 2
es: Cuerda 2
ja: 弦2

source: [ScoreSymbols]String 3
de: Saite 3
es: Cuerda 3
ja: 弦3

source: [ScoreSymbols]String 4
de: Saite 4
es: Cuerda 4
ja: 弦4

source: [ScoreSymbols]String 5
de: Saite 5
es: Cuerda 5
ja: 弦5

source: [ScoreSymbols]String 6
de: Saite 6
es: Cuerda 6
ja: 弦6

source: [ScoreSymbols]String 7
de: Saite 7
es: Cuerda 7
ja: 弦7

source: [ScoreSymbols]String Technique
de: Streicherspieltechnik
es: Técnica de cuerda
ja: 弦テクニック

source: [ScoreInstrument]Strings
de: Streicher
es: Cuerdas
ja: 弦楽器

source: [ScoreSymbols]Strong Accent
de: Starke Betonung
es: Acento fuerte
ja: マルカート

source: [ScoreSymbols]Strong Accent with Staccatissimo
de: Starke Betonung mit Staccatissimo
es: Acento fuerte con Staccatissimo
ja: スタッカーティシモマルカート

source: [ScoreSymbols]Strong Accent with Staccato
de: Starke Betonung mit Staccato
es: Acento fuerte con Staccato
ja: スタッカートマルカート

source: [ScoreSymbols]Strong Accent with Tenuto
de: Starke Betonung mit Tenuto
es: Acento fuerte con Tenuto
ja: テヌートマルカート

source: [Notation]Subtitle
de: Untertitel
es: Subtítulo
ja: サブタイトル

source: [Command]Swap Voices
de: Stimmen tauschen
es: Intercambiar voces
ja: 声部を交換

source: [ScoreSymbols]Swing
de: Swing
es: Swing
ja: スウィング

source: [Notation]Tablature
de: Tabulatur
es: Tablatura
ja: タブ譜

source: [ScoreSymbols]Tempo
de: Tempo
es: Tempo
ja: テンポ

source: [Command]Tempo Tool
de: Tempo-Werkzeug
es: Herramienta Tempo
ja: テンポツール

source: [ScoreSymbols]Tenor Clef
de: Tenorschlüssel
es: Clave de Do
ja: テノール記号

source: [ScoreSymbols]Tenuto
de: Tenuto
es: Tenuto
ja: テヌート

source: [ScoreEdit]Text
de: Text
es: Texto
ja: テキスト

source: [ScoreSymbols]Text
de: Text
es: Texto
ja: テキスト

source: [ScoreSymbols]Text Box
de: Textfeld
es: Cajetín del texto
ja: テキストボックス

source: [Command]Text Box Tool
de: Text-Box-Werkzeug
es: Herramienta Casilla de texto
ja: テキストボックスツール

source: [ScoreSymbols]Thumb
de: Daumen
es: Pulgar
ja: 親指

source: [ScoreSymbols]Tie
de: Haltebogen
es: Ligadura
ja: タイ

source: [Notation]Tie Notes
de: Noten verbinden
es: Notas con ligadura
ja: ノートをタイでつなぐ

source: [Command]Tie Tool
de: Haltebogen-Werkzeug
es: Herramienta ligadura
ja: タイツール

source: [ScoreView]Time Ruler
de: Zeitlineal
es: Regla de tiempo
ja: 時間ルーラー

source: [ScoreSymbols]Time signature
de: Taktart
es: Compás
ja: 拍子

source: [Command]Timesignature Tool
de: Taktart-Werkzeug
es: Herramienta Compás
ja: 拍子ツール

source: [Notation]Title
de: Titel
es: Título
ja: タイトル

source: [ScoreSymbols]To Coda
de: Zur Coda
es: A la Coda
ja: コーダへ

source: [Command]Toggle Arco Pizz.
de: Arco Pizz. umschalten
es: Alternar Arco Pizz.
ja: アルコとピチカートを切り替え

source: [Command]Toggle Arpeggios
de: Arpeggios umschalten
es: Alternar Arpeggios
ja: アルペジオを切り替え

source: [Command]Toggle Barlines
de: Taktstriche umschalten
es: Alternar lineas de compás
ja: 小節線を切り替え

source: [Command]Toggle Bends
de: Bending umschalten
es: Alternar Bends
ja: ベンドを切り替え

source: [Command]Toggle Clefs
de: Notenschlüssel umschalten
es: Alternar Claves
ja: 音部記号を切り替え

source: [Command]Toggle Crescendos
de: Crescendi umschalten
es: Alternar Crescendos
ja: クレッシェンドを切り替え

source: [Command]Toggle Decrescendos
de: Decrescendi umschalten
es: Alternar Decrescendos
ja: デクレッシェンドを切り替え

source: [Command]Toggle Dots
de: Punktierung umschalten
es: Alternar Puntillos
ja: 付点を切り替え

source: [Command]Toggle Fingering
de: Fingersatz umschalten
es: Alternar Digitación
ja: 運指を切り替え

source: [Command]Toggle Flats
de: b umschalten
es: Alternar bemoles
ja: フラットを切り替え

source: [Command]Toggle Fortes
de: Forte umschalten
es: Alternar Fortes
ja: フォルテを切り替え

source: [Command]Toggle Gliss. Port.
de: Gliss. Port. umschalten
es: Alternar Gliss. Port.
ja: グリッサンドとポルタメントを切り替え

source: [Command]Toggle Grace and Ghost Notes
de: Vorschlag- und Ghost-Noten umschalten
es: Alternar Notas de adorno y fantasma
ja: グレイスノートとゴーストノートを切り替え

source: [Command]Toggle Guitar Techniques
de: Gitarrenspieltechniken umschalten
es: Alternar Técnicas de guitarra
ja: ギターテクニックを切り替え

source: [Command]Toggle Jazzbends
de: Jazzspieltechniken umschalten
es: Alternar Jazzbends
ja: ジャズベンド

source: [Command]Toggle Jump Marks
de: Sprungmarken umschalten
es: Alternar Marcas de salto
ja: ジャンプ記号を切り替え
