Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/notation.po
Languages: de, es, fr, it, ja, pt

# Notation
source: Set Abbreviation
fr: Choisir une abréviation
it: Imposta Abbreviazione
pt: Ajustar Abreviação

# Notation
source: Set Capo
fr: Placer un capodastre
it: Imposta Capo
pt: Ajustar Capotraste

# Notation
source: Set Font Style
fr: Définir le style de police
it: Imposta lo stile del Font
pt: Escolher Estilo de Fonte

# Notation
source: Set Instrument Transposition
fr: Régler la transposition d'instrument
it: Imposta Trasposizione Strumento
pt: Ajustar Transposição de Instrumento

# Notation
source: Set Measure Limit
fr: Fixer la limite de mesures
it: Imposta Limite Misura
pt: Ajustar Limite de Compasso

# Notation
source: Set Measure Numbering
fr: Régler la numérotation des mesures
it: Imposta Numerazione Misura
pt: Ajustar Numeração de Compasso

# Notation
source: Set Multi-Measure Rests
fr: Régler les silences multimesures
it: Imposta Battute d'Aspetto
pt: Ajustar Pausas de Multiplos Compassos

# Notation
source: Set Notation Font
fr: Choisir la police de partition
it: Imposta Font Notazione
pt: Ajustar Fonte da Notação

# Notation
source: Set Notation Size
fr: Régler la taille de notation
it: Imposta Dimensione Notazione
pt: Ajustar Tamanho da Notação

# Notation
source: Set Page Margins
fr: Régler les marges de page
it: Imposta Margini Pagina
pt: Ajustar Margens da Página

# Notation
source: Set Page Orientation
fr: Choisir l'orientation de page
it: Imposta Orientamento Pagina
pt: Ajustar Orientação da Página

# Notation
source: Set Page Size
fr: Choisir Taille de page
it: Imposta Dimensione Pagina
pt: Ajustar Tamanho de Página

# Notation
source: Set Page Text
fr: Choisir Texte de page
it: Imposta Testo di Pagina
pt: Ajustar Texto de Página

# Notation
source: Set Page Text Font
fr: Choisir Police du texte de page
it: Imposta Carattere del Testo di Pagina
pt: Ajustar Fonte do Texto de Página

# Notation
source: Set Page Text Font Size
fr: Choisir Taille de police du texte de page
it: Imposta Dimensioni Carattere del Testo di Pagina
pt: Ajustar Tamanho da Fonte do Texto de Página

# Notation
source: Set Page Text Placement
fr: Choisir Position du texte de page
it: Imposta Posizionamento del Testo di Pagina
pt: Ajustar Posicionamento do Texto de Página

# Notation
source: Set Page Text Type
fr: Choisir Type de texte de page
it: Imposta Tipo del Testo di Pagina
pt: Ajustar Tipo do Texto de Página

# Notation
source: Set Paper Format
fr: Choisir le format de papier
it: Imposta Formato Foglio
pt: Ajustar Formato do papel

# Notation
source: Set Part Name
fr: Fixer le nom de partie
it: Imposta Nome della Parte
pt: Ajustar Nome da Parte

# Notation
source: Set Part Visibility
fr: Régler la visibilité de la partie
it: Imposta Visibilità Parte
pt: Ajustar Visibilidade da Parte

# Notation
source: Set Print Cue Notes
fr: Régler l'impression des notes de réplique
it: Imposta Stampa Note Guida
pt: Ajustar Impressão das Notas

# Notation
source: Set Show On Pages
fr: Choisir Affichage sur les pages
it: Mostra su Pagina
pt: Ajustar Exibição nas Páginas

# Notation
source: Set Staff Spacing
fr: Régler l'espacement des portées
it: Imposta Spaziatura Rigo
pt: Ajustar Espaçamento de Pauta

# Notation
source: Set Staff Type
fr: Choisir type de portée
it: Imposta il Tipo di Rigo
pt: Configurar Tipo de Pentagrama

# Notation
source: Set System Spacing
fr: Régler l'espacement des systèmes
it: Imposta Spaziatura Accollatura
pt: Ajustar Espaçamento de Sistema

# Notation
source: Set System Title Mode
fr: Régler le mode de titrage du système
it: Imposta Modalità Titolo Accollatura
pt: Ajustar Modo de Título do Sistema

# Notation
source: Set Tablature Tuning
fr: Régler l'accord de la tablature
it: Imposta Intonazione Tablatura
pt: Ajustar Afinação de Tablatura

# Notation
source: Set Transpose Mode
fr: Régler le mode de transposition
it: Imposta Modalità Trasposizione
pt: Ajustar Modo de Transposição

# Notation
source: Set Transposition
fr: Régler la transposition
it: Imposta Trasposizione
pt: Ajustar Transposição

# ScoreSymbols
source: Sextuplet
fr: Sextolet
it: Sestina
pt: Seis Quiálteras

# ScoreSymbols
source: Shake
fr: Trémolo au doigt
pt: Trinado

# ScoreSymbols
source: Sharp
fr: Dièse
it: Diesis
pt: Sustenido

# Notation
source: Short Name
fr: Nom court
it: Nome Abbreviato
pt: Nome Curto

# ScoreSymbols
source: Short fall
fr: Fall court
pt: Queda curta

# Notation
source: Show Chord Summary
fr: Afficher le sommaire des accords
it: Mostra il Sommario Accordi
pt: Exibir Sumário de Acordes

# Notation
source: Show System Breaks
fr: Afficher les sauts de système
it: Mostra Interruzioni Accollature
pt: Exibir Pausas de Sistemas

# ScoreSymbols
source: Signature
fr: Chiffrage de mesure
it: Tonalità
pt: Fórmula de Compasso

# ScoreSymbols
source: Single Barline
fr: Barre de mesure simple
it: Stanghetta Singola
pt: Linha de Compasso

# Notation
source: Single Line
fr: Simple ligne
it: Linea Singola
pt: Linha Única

# ScoreSymbols
source: Sixteenth Note
fr: Double-croche
it: Semicroma Nota
pt: Semicolcheia

# ScoreSymbols
source: Sixteenth Rest
fr: Quart de soupir
it: Semicroma Pausa
pt: Pausa Semicolcheia

# Notation
source: Skip First Page
fr: Sauter la première page
it: Salta la Prima Pagina
pt: Pular Primeira Páginas

# Notation
source: Slashed
fr: Barrée
it: Slash
pt: Cortado

# ScoreSymbols
source: Slashed
fr: Barrée
it: Slash
pt: Cortado

# ScoreSymbols
source: Slide down
fr: Slide descendant
pt: Slide abaixo

# ScoreSymbols
source: Slide up
fr: Slide montant
pt: Slide acima

# ScoreSymbols
source: Slur
fr: Liaison
it: Legatura
pt: Legato

# Command
source: Slur Tool
fr: Outil Liaison
it: Strumento Legatura di Frase
pt: Ferramenta Legato

# Drum labels
source: Snare cross-stick
fr: Caisse claire - Cross-stick
it: Rullante cross-stick
pt: Caixa baqueta cruzada

# Drum labels
source: Snare hit
fr: Caisse claire - Frappe
it: Rullante hit
pt: Caixa toque

# Drum labels
source: Snare rim
fr: Caisse claire - Cercle
it: Rullante rim
pt: Caixa aro

# Drum labels
source: Snare rim-shot
fr: Caisse claire - Rimshot
it: Rullante rim-shot
pt: Caixa rim-shot

# Drum labels
source: Snare roll
fr: Caisse claire - Roulement
it: Rullante roll
pt: Caixa rolo

# Drum labels
source: Snare stick-shot
fr: Caisse claire - Stick-shot
it: Rullante stick-shot
pt: Caixa baqueta

# ScoreSymbols
source: Soprano Clef
fr: Clef d'ut 1ère
it: Chiave di Soprano
pt: Clave de Dó (Soprano)

# ScoreInstrument
source: Special
fr: Spécial
it: Speciale
pt: Especial

# Notation
source: Staff
fr: Portée
it: Rigo
pt: Pauta

# ScoreEdit
source: Staff Groups
fr: Systèmes de portées
it: Gruppo Righi
pt: Grupos de Pautas

# Notation
source: Standard
pt: Padrão

# Notation
source: Standard + TAB
fr: Standard + Tablature
pt: Padrão + TAB

# Notation
source: Step Record
fr: Enregistrement pas à pas
it: Registrazione Nota dopo Nota
pt: Gravação Passo-a-Passo

# Command
source: Step Record
fr: Enregistrement pas à pas
it: Registrazione Nota dopo Nota
pt: Gravação Passo-a-Passo

# ScoreSymbols
source: String 0
fr: Corde 0
it: Corda 0
pt: Corda 0

# ScoreSymbols
source: String 1
fr: Corde 1
it: Corda 1
pt: Corda 1

# ScoreSymbols
source: String 2
fr: Corde 2
it: Corda 2
pt: Corda 2

# ScoreSymbols
source: String 3
fr: Corde 3
it: Corda 3
pt: Corda 3

# ScoreSymbols
source: String 4
fr: Corde 4
it: Corda 4
pt: Corda 4

# ScoreSymbols
source: String 5
fr: Corde 5
it: Corda 5
pt: Corda 5

# ScoreSymbols
source: String 6
fr: Corde 6
it: Corda 6
pt: Corda 6

# ScoreSymbols
source: String 7
fr: Corde 7
it: Corda 7
pt: Corda 7

# ScoreSymbols
source: String Technique
fr: Technique de corde
it: Tecnica Corda
pt: Técnica de Cordas

# ScoreInstrument
source: Strings
fr: Cordes
it: Corde
pt: Cordas

# ScoreSymbols
source: Strong Accent
fr: Accent fort
it: Martellato
pt: Acento Forte

# ScoreSymbols
source: Strong Accent with Staccatissimo
fr: Accent fort avec staccatissimo
it: Martellato con Staccatissimo
pt: Acento Forte com Staccatissimo

# ScoreSymbols
source: Strong Accent with Staccato
fr: Accent fort avec staccato
it: Martellato con Staccato
pt: Acento Forte com Staccato

# ScoreSymbols
source: Strong Accent with Tenuto
fr: Accent fort avec tenuto
it: Martellato con Tenuto
pt: Acento Forte com Tenuto

# Notation
source: Subtitle
fr: Sous-titre
it: Sottotitolo
pt: Legenda

# Command
source: Swap Voices
fr: Intervertir les voix
it: Inverti Voci
pt: Alternar Vozes

# Notation
source: Tablature
it: Tablatura
pt: Tablatura

# Command
source: Tempo Tool
fr: Outil Tempo
it: Strumento tempo
pt: Ferramenta Andamento

# ScoreSymbols
source: Tenor Clef
fr: Clef d'ut 4e
it: Chiave di Tenore
pt: Clave de Dó (Tenor)

# ScoreEdit
source: Text
fr: Texte
it: Testo
pt: Texto

# ScoreSymbols
source: Text
fr: Texte
it: Testo
pt: Texto

# ScoreSymbols
source: Text Box
fr: Zone de texte
it: Box testo
pt: Caixa de Texto

# Command
source: Text Box Tool
fr: Outil Zone de texte
it: Strumento Casella di Testo
pt: Ferramenta Caixa de Texto

# ScoreSymbols
source: Thumb
fr: Pouce
it: Pollice
pt: Polegar

# ScoreSymbols
source: Tie
fr: LIaison de tenue
it: Legatura di Valore
pt: Ligadura

# Notation
source: Tie Notes
fr: Lier les notes
it: Note legate
pt: Notas em Ligadura

# Command
source: Tie Tool
fr: Outil Lier
it: Strumento Legatura di Valore
pt: Ferramenta Ligadura

# ScoreView
source: Time Ruler
fr: Règle temporelle
it: Righello
pt: Régua de Tempo

# ScoreSymbols
source: Time signature
fr: Signature rythmique
it: Divisione
pt: Fórmula de Compasso

# Command
source: Timesignature Tool
fr: Outil Chiffrage de mesure
it: Strumento Indicazione di Tempo
pt: Ferramenta Fórmula de Compasso

# Notation
source: Title
fr: Intitulé
it: Titolo
pt: Título

# Command
source: Toggle Arco Pizz.
fr: Commuter Arco Pizz.
it: Attiva/Disattiva Pizzicato Archi
pt: Alternar Arco Pizz.

# Command
source: Toggle Arpeggios
fr: Commuter Arpèges
it: Attiva/Disattiva Arpeggi
pt: Alternar Arpegios

# Command
source: Toggle Barlines
fr: Commuter Barres de mesure
it: Attiva/Disattiva Spezzabattuta
pt: Alternar Linhas de Compasso

# Command
source: Toggle Bends
fr: Commuter Bends (tirés)
it: Attiva/Disattiva Bendings
pt: Alternar Bends

# Command
source: Toggle Clefs
fr: Commuter Clefs
it: Attiva/Disattiva Chiavi
pt: Alternar Claves

# Command
source: Toggle Crescendos
fr: Commuter Crescendos
it: Attiva/Disattiva Crescendi
pt: Alternar Crescendos

# Command
source: Toggle Decrescendos
fr: Commuter Decrescendos
it: Attiva/Disattiva Decrescendi
pt: Alternar Decrescendos

# Command
source: Toggle Dots
fr: Commuter Points
it: Attiva/Disattiva Punti
pt: Alternar Pontos

# Command
source: Toggle Fingering
fr: Commuter Doigté
it: Attiva/Disattiva Diteggiatura
pt: Alternar Dedilhado

# Command
source: Toggle Flats
fr: Commuter Bémols
it: Attiva/Disattiva Bemole
pt: Alternar Bemol

# Command
source: Toggle Fortes
fr: Commuter Fortes
it: Attiva/Disattiva Forti
pt: Alternar Fortes

# Command
source: Toggle Gliss. Port.
fr: Commuter Gliss. Port.
it: Attiva/Disattiva Gliss. Port.
pt: Alternar Port. Gliss.

# Command
source: Toggle Grace and Ghost Notes
fr: Commuter Appogiatures et notes fantômes
it: Attiva/Disattiva Abbellimenti e Ghost Notes
pt: Alternar Nottas Graciosas e Fantasma

# Command
source: Toggle Guitar Techniques
fr: Commuter Techniques de guitare
it: Attiva/Disattiva Tecniche di Chitarra
pt: Alternar Técnicas de Guitarra

# Command
source: Toggle Jazzbends
fr: Commuter Bends de jazz
it: Attiva/Disattiva Jazz Bendings
pt: Alternar Bends de Jazz

# Command
source: Toggle Jump Marks
fr: Commuter Signes de saut
it: Attiva/Disattiva Saltare Marca
pt: Alternar Marcadores de Salto

# Command
source: Toggle Measure Repeats
fr: Commuter Répétitions de mesures
it: Attiva/Disattiva Ripetizione Battuta
pt: Alternar Repetições de Compasso

# Command
source: Toggle Naturals
fr: Commuter Bécarres
it: Attiva/Disattiva Bequadri
pt: Alternar Naturais

# Command
source: Toggle Note Audition
fr: Commuter l'écoute des notes
it: Alterna Ascolto Nota
pt: Alternar Audição de Nota

# Command
source: Toggle Noteheads
fr: Commuter Têtes de note
it: Attiva/Disattiva Testa di Nota
pt: Alternar Cabeças de Nota

# Command
source: Toggle Octave Signs
fr: Commuter Signes d'octave
it: Attiva/Disattiva Simbolo di Ottava
pt: Alternar Sinais de Oitava

# Command
source: Toggle Page Views
fr: Changer de vue de page
it: Attiva/Disattiva Vista Pagina
pt: Alternar Visualizações de Página

# Command
source: Toggle Part Layout
fr: Commuter la mise en page de la partie
it: Alterna Disposizione delle parti
pt: Alternar Layout da Parte

# Command
source: Toggle Pauses
fr: Commuter Pauses
it: Attiva/Disattiva Pause
pt: Alternar Pausas

# Command
source: Toggle Pedal Marks
fr: Commuter Signes de pédale
it: Attiva/Disattiva Indicazioni di Pedale
pt: Alternar Marcadores de Pedal

# Command
source: Toggle Pianos
fr: Commuter Pianos
it: Attiva/Disattiva Pianoforti
pt: Alternar Pianos

# Command
source: Toggle Plucking
fr: Commuter Pincements
it: Attiva/Disattiva Pizzicato
pt: Alternar Puxada

# Command
source: Toggle Sequencer Overlay
fr: Commuter Calque séquenceur
it: Attiva/Disattiva Vista Sequencer
pt: Alternar Sobreposição de Sequenciador

# Command
source: Toggle Sharps
fr: Commuter Dièses
it: Attiva/Disattiva Diesis
pt: Alternar Sustenidos

# Command
source: Toggle Slides
fr: Commuter Slides
it: Attiva/Disattiva Slides
pt: Alternar Slides

# Command
source: Toggle String Techniques
fr: Commuter Techniques des cordes
it: Attiva/Disattiva Tecniche d'Archi
pt: Alternar Técnicas de Cordas

# Command
source: Toggle Tempo Changes
fr: Commuter Changements de tempo
it: Attiva/Disattiva Cambi di Tempo
pt: Alternar Mudanças de Andamento

# Command
source: Toggle Tremolos (Beams)
fr: Commuter Trémolos (Hampes)
it: Attiva/Disattiva Tremolo
pt: Alternar Tremolos (Uniões)

# Command
source: Toggle Tremolos (Slashes)
fr: Commuter Trémolos (Barres obliques)
it: Attiva/Disattiva Tremolo (non misurato)
pt: Alternar Tremolos (Cortes)

# Command
source: Toggle Trills
fr: Commuter Trilles
it: Attiva/Disattiva Trilli
pt: Alternar Trinados

# Command
source: Toggle Vibratos
fr: Commuter Vibratos
it: Attiva/Disattiva Vibrati
pt: Alternar Vibratos

# Command
source: Toggle Whammy Bars
fr: Commuter Tiges de vibrato
it: Attiva/Disattiva Leva del Vibrato
pt: Alternar Whammys

# Drum labels
source: Tom 10 hit
fr: Tom 10 - Frappe
pt: Tom 10 toque

# Drum labels
source: Tom 10 roll
fr: Tom 10 - Roulement
pt: Tom 10 rolo

# Drum labels
source: Tom 12 hit
fr: Tom 12 - Frappe
pt: Tom 12 toque

# Drum labels
source: Tom 12 roll
fr: Tom 12 - Roulement
pt: Tom 12 rolo

# Drum labels
source: Tom 14 hit
fr: Tom 14 - Frappe
pt: Tom 14 toque

# Drum labels
source: Tom 14 roll
fr: Tom 14 - Roulement
pt: Tom 14 rolo

# Drum labels
source: Tom 16 hit
fr: Tom 16 - Frappe
pt: Tom 16 toque

# Drum labels
source: Tom 16 roll
fr: Tom 16 - Roulement
pt: Tom 16 rolo

# Notation
source: Top Center
fr: En haut au centre
it: In alto al centro
pt: Centro Superior

# Notation
source: Top Left
fr: En haut à gauche
it: In alto a sinistra
pt: Esquerda Superior

# Notation
source: Top Right
fr: En haut à droite
it: In alto a destra
pt: Direita Superior

# Command
source: Transport
it: Trasporto
pt: Transporte

# Notation
source: Transpose Selection
fr: Transposer la sélection
it: Trasponi selezione
pt: Transposição da Seleção

# Notation
source: Transposed
fr: Transposée
it: Trasposto
pt: Transposto

# ScoreSymbols
source: Treble 15ma Clef
fr: Clef de sol 15ma
it: Chiave di Violino 15ma
pt: Clave de Sol 15ma

# ScoreSymbols
source: Treble 8va Clef
fr: Clef de sol 8va
it: Chiave di Violino 8va
pt: Clave de Sol 8va

# ScoreSymbols
source: Treble 8vb Clef
fr: Clef de sol 8vb
it: Chiave di Violino 8vb
pt: Clave de Sol 8vb

# ScoreSymbols
source: Treble Clef
fr: Clef de sol
it: Chiave di Violino
pt: Clave de Sol

# ScoreSymbols
source: Tremolo (1 Beam)
fr: Trémolo (1 barre de hampe)
it: Tremolo (1 Travatura)
pt: Tremolo (1 União)

# ScoreSymbols
source: Tremolo (2 Beams)
fr: Trémolo (2 barres de hampe)
it: Tremolo (2 Travature)
pt: Tremolo (2 Uniões)

# ScoreSymbols
source: Tremolo (2 Slashes)
fr: Trémolo (2 barres obliques)
pt: Tremolo (2 Cortes)

# ScoreSymbols
source: Tremolo (3 Beams)
fr: Trémolo (3 barres de hampe)
it: Tremolo (3 Travature)
pt: Tremolo (3 Uniões)

# ScoreSymbols
source: Tremolo (3 Slashes)
fr: Trémolo (3 barres obliques)
pt: Tremolo (3 Cortes)

# Notation
source: Triangle
fr: Triangulaire
it: Triangolare
pt: Triângulo

# ScoreSymbols
source: Triangle
fr: Triangulaire
it: Triangolare
pt: Triângulo

# ScoreSymbols
source: Trill
fr: Trille
it: Trillo
pt: Trilo

# ScoreSymbols
source: Trill (flat)
fr: Trille (bémol)
it: Trillo (bemolle)
pt: Trilo (bemol)

# ScoreSymbols
source: Trill (natural)
fr: Trille (naturel)
it: Trillo (bequadro)
pt: Trilo (natural)

# ScoreSymbols
source: Trill (sharp)
fr: Trille (dièse)
it: Trillo (diesis)
pt: Trilo (sustenido)

# ScoreSymbols
source: Trill with Mordent
fr: Trille avec mordant
it: Trillo con Mordente
pt: Trinado com Mordente

# ScoreSymbols
source: Trill with Prefix Above
fr: Trille avec appogiature supérieure
it: Trillo con Preparazione Sopra
pt: Trinado com Prefixo Acima

# ScoreSymbols
source: Trill with Prefix Below
fr: Trille avec appogiature inférieure
it: Trillo con Preparazione Sotto
pt: Trinado com Prefixo Abaixo

# ScoreSymbols
source: Trill with Termination
fr: Trille avec terminaison
it: Trillo con Risoluzione
pt: Trinado com Terminação

# ScoreSymbols
source: Trill with Termination and Prefix Above
fr: Trille avec terminaison et appogiature supérieure
it: Trillo con Risoluzione e Preparazione sopra
pt: Trinado com Terminação e Prefixo Acima

# ScoreSymbols
source: Trill with Termination and Prefix Below
fr: Trille avec terminaison et appogiature inférieure
it: Trillo con Risoluzione e Preparazione Sotto
pt: Trinado com Terminação e Prefixo Abaixo

# ScoreSymbols
source: Triplet
fr: Triolet
it: Terzina
pt: Tercina

# ScoreSymbols
source: Tuning / Capo
fr: Accordage / Capodastre
pt: Afinação / Capotraste

# ScoreSymbols
source: Tuplet
fr: N-olet
it: Gruppo irregolare
pt: Quiáltera

# ScoreSymbols
source: Turn
fr: Grupetto
pt: Volta

# ScoreSymbols
source: Two Measure Repeat
fr: Répétition de deux mesures
it: Ripetizione Due Misure
pt: Repetição de Dois Compassos

# Notation
source: Two Octaves Higher
fr: Deux octaves plus haut
it: Due Ottave Sopra
pt: Duas Oitavas Acima

# Notation
source: Two Octaves Lower
fr: Deux octaves plus bas
it: Due Ottave Sotto
pt: Duas Oitavas Abaixo

# Notation
source: Ukulele, baritone
fr: Ukulélé, bariton
it: Ukulele, baritono
pt: Ukulele, barítono

# Notation
source: Ukulele, low G
fr: Ukulélé, sol grave
it: Ukulele, basso SOL
pt: Ukulele, G grave

# Command
source: Undo
fr: Annuler
it: Annulla
pt: Desfazer

# ScoreSymbols
source: Up Bow
fr: Pousser
pt: Arco Acima

# ScoreInstrument
source: Vocal
fr: Chant
it: Voce
pt: Voz

# ScoreSymbols
source: Voice
fr: Voix
it: Voce
pt: Voz

# ScoreSymbols
source: Voice 1
fr: Voix 1
it: Voce 1
pt: Voz 1

# ScoreSymbols
source: Voice 2
fr: Voix 2
it: Voce 2
pt: Voz 2

# ScoreSymbols
source: Voice 3
fr: Voix 3
it: Voce 3
pt: Voz 3

# ScoreSymbols
source: Voice 4
fr: Voix 4
it: Voce 4
pt: Voz 4

# ScoreSymbols
source: Whammy bar down
fr: Barre de vibrato en bas
pt: Whammy abaixo

# ScoreSymbols
source: Whammy bar down and up
fr: Barre de vibrato en bas et en haut
pt: Whammy abaixo e acima

# ScoreSymbols
source: Whammy bar up
fr: Barre de vibrato en haut
pt: Whammy acima

# ScoreSymbols
source: Whammy bar up and down
fr: Barre de vibrato en haut et en bas
pt: Whammy acima e abaixo

# ScoreSymbols
source: Whammy bar vibrato
fr: Vibrato par la barre
pt: Whammy vibrato

# ScoreSymbols
source: Whole Note
fr: Ronde
it: Semibreve Nota
pt: Semibreve

# ScoreSymbols
source: Whole Rest
fr: Pause
it: Semibreve Pausa
pt: Pausa Semibreve

# ScoreSymbols
source: Wide vibrato
fr: Vibrato large
it: vibrato Ampio
pt: Vibrato amplo

# ScoreInstrument
source: Wood Blocks
pt: Blocos de Madeira

# ScoreInstrument
source: Woodwinds
fr: Bois
it: Legni
pt: Madeiras

# Notation
source: X-Symbol
fr: Symbole de croix
it: Simbolo X
pt: Símbolo-X

# ScoreSymbols
source: X-Symbol
fr: Symbole de croix
it: Simbolo X
pt: Símbolo-X

# Command
source: Zoom In
fr: Zoom avant
pt: Zoom Aproximando

# Command
source: Zoom Out
fr: Zoom arrière
pt: Zoom Afastando

# ScoreAdjustment
source: [notated tempo]
fr: [tempo noté]
pt: [andamento anotado]

# ScoreAdjustment
source: default vol.
fr: vol. par défaut
it: vol. predefinito
pt: vol. padrão

# ScoreAdjustment
source: end transpose
fr: terminer la transposition
it: Fine trasposizione
pt: fim da transposiçáo

# ScoreAdjustment
source: faster
fr: plus vite
it: Più veloce
pt: mais rápido

# ScoreInstrument
source: in
fr: Ent.
pt: En

# Notation
source: in
fr: Ent.
pt: En

# ScoreAdjustment
source: louder (+%(1:2) dB)
fr: plus fort (+%(1:2) dB)
it: Più forte (+%(1:2) dB)
pt: mais volume (+%(1:2) dB)

# ScoreAdjustment
source: slower
fr: plus lentement
it: Più lento
pt: Mais lento

# ScoreAdjustment
source: softer (%(1:2) dB)
fr: plus doucement (%(1:2) dB)
it: Meno forte (%(1:2) dB)
pt: mais suave (%(1:2) dB)

# ScoreAdjustment
source: transpose 0 half steps
fr: transposer de 0 demi-tons
it: Trasponi 0 semitoni
pt: transposição 0 semitons

# ScoreAdjustment
source: transpose down
fr: transposer vers le bas
it: Trasponi giù
pt: transposição abaixo

# ScoreAdjustment
source: transpose up
fr: transposer vers le haut
it: Trasponi su
pt: transposição acima

# ScoreSymbols
source: Bends
fr: Bends (tirés)
it: Bend

# Command
source: Enter
fr: Entrée
it: Invio

# ScoreSymbols
source: Fermata
fr: Point d'orgue

# Notation
source: Mandolin
fr: Mandoline
it: Mandolino

# ScoreSymbols
source: Pedal
fr: Pédale
it: Pedale

# ScoreSymbols
source: Segno
fr: Segno (renvoi)

# ScoreInstrument
source: Slide Whistle
fr: Flûte à coulisse

# ScoreSymbols
source: To Coda
fr: À la Coda
it: A Coda

# ScoreSymbols
source: Tremolo
fr: Trémolo

# ScoreSymbols
source: Tremolo (1 Slash)
fr: Trémolo (1 barre oblique)

# Notation
source: Ukulele
fr: Ukulélé

# Notation
source: Auto
it: Automatico

# Notation
source: Banjo, mountain
it: Mountain Banjo

# Notation
source: Normal
it: Normale

# ScoreSymbols
source: Normal
it: Normale
