Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/notation.po
Languages: de, es, fr, it, ja, pt

# ScoreSymbols
source: Guitar String
fr: Corde de guitare
it: Corda Chitarra
pt: Corda do Violão

# ScoreSymbols
source: Guitar Techniques
fr: Techniques de guitare
it: Tecniche Chitarra
pt: Técnicas de Violão

# Notation
source: Guitar, 7-string
fr: Guitare, 7 cordes
it: Chitarra, 7-corde
pt: Violão, 7 cordas

# Notation
source: Guitar, drop D
fr: Guitare, drop D
it: Chitarra, drop RE
pt: Violão, drop D

# Notation
source: Guitar, open D
fr: Guitare, open D
it: Chitarra, open RE
pt: Violão, D aberto

# ScoreInstrument
source: Guitars / Basses
fr: Guitares / Basses
it: Chitarre / Bassi
pt: Violões, Guitarras / Baixos

# ScoreSymbols
source: Hairpins
fr: Soufflets
it: Forcelle
pt: Grampos

# ScoreSymbols
source: Half Note
fr: Blanche
it: Nota Minima
pt: Mínima

# Notation
source: Half Open
fr: Semi-ouvert
pt: Meio Aberto

# ScoreSymbols
source: Half Rest
fr: Demi-pause
it: Pausa Minima
pt: Pausa Mínima

# ScoreSymbols
source: Harmonic
fr: Harmonique
it: Armonico
pt: Harmônico

# Drum labels
source: Hi Hat closed
fr: Charleston fermée
pt: Hi Hat fechado

# Drum labels
source: Hi Hat foot close
fr: Charleston fermée au pied
pt: Hi Hat pedal fechado

# Drum labels
source: Hi Hat foot splash
fr: Charleston splash au pied
pt: Hi Hat pedal splash

# Drum labels
source: Hi Hat full open
fr: Charleston ouverte à fond
pt: Hi Hat aberto total

# Drum labels
source: Hi Hat half-open
fr: Charleston semi-ouverte
pt: Hi Hat meio aberto

# Drum labels
source: Hi Hat open
fr: Charleston ouverte
pt: Hi Hat aberto

# Notation
source: Hide Cuts
fr: Masquer coupures
it: Nascondi Tagli
pt: Esconder Cortes

# Notation
source: Hide Shortened Tempos
fr: Masquer les tempos abrégés
it: Nascondi tempi abbreviati
pt: Ocultar Tempos Encurtados

# Drum labels
source: High
fr: Aigu
pt: Alto

# ScoreSymbols
source: Hold string
fr: Tenir la corde
it: Mantieni Corda
pt: Segurar Corda

# ScoreSymbols
source: Increased Flat
fr: Bémol augmenté
it: Bemolle Aggiunto
pt: Bemol Aumentado

# ScoreSymbols
source: Increased Natural
fr: Bécarre augmenté
it: Bequadro Aggiunto
pt: Bequadro Aumentado

# ScoreSymbols
source: Increased Sharp
fr: Dièse augmenté
it: Diesis Aggiunto
pt: Sustenido Aumentado

# Notation
source: Insert Articulation Of Force
fr: Insérer une articulation de force
it: Inserisci una Articolazione di Dinamica
pt: Inserir Articulação de Força

# Notation
source: Insert Barline
fr: Insérer barre de mesure
it: Inserisci Stanghetta di Battuta
pt: Inserir Linha de Compasso

# Notation
source: Insert Bend
fr: Insérer un bend
it: Inserisci Bend
pt: Inserir bend

# Notation
source: Insert Chord
fr: Insérer un accord
it: Inserisci Accordo
pt: Inserir Acorde

# Notation
source: Insert Chord Symbol
fr: Insérer symbole d'accord
it: Inserisci Simbolo Accordo
pt: Inserir Símbolo de Acorde

# Notation
source: Insert Clef
fr: Insérer clef
it: Inserisci Chiave
pt: Inserir Clave

# Notation
source: Insert Cut
fr: Insérer coupure
it: Inserisci Taglio
pt: Inserir Corte

# Notation
source: Insert Cut End
fr: Insérer fin de coupure
it: Inserisci Taglio Finale
pt: Inserir Final de Corte

# Notation
source: Insert Dynamic
fr: Insérer nuance
it: Inserisci Dinamica
pt: Inserir Dinâmica

# Notation
source: Insert Expression
fr: Insérer expression
it: Inserisci Espressione
pt: Inserir Expressão

# Notation
source: Insert Finger Number
fr: Insérer numéro de doigt
it: Inserisci il numero del dito
pt: Inserir Número do Dedo

# Notation
source: Insert Flow Direction
fr: Insérer un sIgne de renvoi/reprise
it: Inserisci direzione di flusso
pt: Inserir Direção de Fluxo

# Notation
source: Insert Guitar Technique
fr: Insérer une technique de guitare
it: Inserisci Tecnica di Chitarra
pt: Inserir Técnica de Guitarra

# Notation
source: Insert Hairpin
fr: Insérer soufflet
it: Inserisci Forcella
pt: Inserir Grampo

# Notation
source: Insert Instrument Change
fr: Insérer changement d'instrument
it: Inserire il cambio di strumento
pt: Inserir Alteração de Instrumento

# Notation
source: Insert Jazzbend
fr: Insérer un bend de jazz
it: Inserisci Jazzbend
pt: Inserir Bend de Jazz

# Notation
source: Insert Key Signature
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità
pt: Inserir Armadura de Clave

# Notation
source: Insert Measure Repeat
fr: Insérer une répétition de mesures
it: Inserisci Ripetizione Misura
pt: Inserir Repetição de Compasso

# Notation
source: Insert Note
fr: Insérer note
it: Inserisci Nota
pt: Inserir Nota

# Notation
source: Insert Octavation
fr: Insérer octaviation
it: Inserisci Ottavizzazione
pt: Inserir Oitavação

# Notation
source: Insert Pause
fr: Insérer une pause
it: Inserisci Pausa
pt: Inserir Pausa

# Notation
source: Insert Pedal
fr: Insérer pédale
it: Inserisci Pedale
pt: Inserir Pedal

# Notation
source: Insert Repeat Ending
fr: Insérer une reprise de fin
it: Inserisci Ripetizione Finale
pt: Inserir Fim da Repetição

# Notation
source: Insert Rest
fr: Insérer du silence
it: Inserisci Pausa
pt: Inserir Intervalo/Pausa

# Command
source: Insert Rest
fr: Insérer du silence
it: Inserisci Pausa
pt: Inserir Intervalo/Pausa

# Notation
source: Insert Score Data
fr: Insérer données de partition
it: Inserisci Dati Partitura
pt: Inserir Dados de Partitura

# Notation
source: Insert Slide
fr: Insérer Slide
it: Inserisci Glissando
pt: Inserir Slide

# Notation
source: Insert Slur
fr: Insérer liaison
it: Inserisci Legatura
pt: Inserir Legato

# Notation
source: Insert Swing
fr: Insérer du swing
it: Inserisci Swing
pt: Inserir Suingue

# Notation
source: Insert Tempo
fr: Insérer un tempo
it: Inserisci Tempo
pt: Inserir Tempo

# Notation
source: Insert Time Signature
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo
pt: Inserir Fórmula de Compasso

# Notation
source: Insert Trill
fr: Insérer trille
it: Inserisci Trillo
pt: Inserir Trilo

# Notation
source: Insert Tuning / Capo
fr: Insérer accordage / capodastre
it: Inserisci Accordatura / Capo
pt: Inserir Afinação / Capotraste

# ScoreSymbols
source: Instrument Change
fr: Changement d'instrument
it: Cambia Strumento
pt: Alteração de Instrumento

# ScoreSymbols
source: Jazz Bends
fr: Bends de jazz
it: Jazz Bend
pt: Bends de Jazz

# Notation
source: Joined stems
fr: Hampes liées
it: Stems Uniti
pt: Hastes adicionadas

# ScoreSymbols
source: Jump Marks
fr: Signes de renvoi
it: Salta Marks
pt: Marcadores de Salto

# ScoreSymbols
source: Key signature
fr: Tonalité
it: Indicazione Tonalità
pt: Armadura

# Notation
source: Keyboard
fr: Clavier
it: Tastiera
pt: Teclado

# ScoreInstrument
source: Keyboards / Harp
fr: Claviers / Harpe
it: Tastiere / Arpa
pt: Teclados / Harpa

# Command
source: Keysignature Tool
fr: Outil Armature
it: Strumento di Armatura di Chiave
pt: Ferramenta Armadura

# Drum labels
source: Kick
fr: Grosse caisse
pt: Bumbo

# ScoreSymbols
source: L (Sticking)
fr: G (baguette)
pt: E (alternando haste)

# Notation
source: Landscape
fr: Paysage
it: Orizzontale
pt: Paisagem

# ScoreSymbols
source: Let Ring
fr: Laisser sonner
pt: Deixar Soar

# Notation
source: Loading Sound '%(1)'
fr: Charger le son '%(1)'
it: Caricamento Suono '%(1)'
pt: Carregando Som '%(1)'

# ScoreSelectTool
source: Locate
fr: Placer le curseur
it: Individua
pt: Localizar

# ScoreView
source: Locate
fr: Placer le curseur
it: Individua
pt: Localizar

# Command
source: Locate Selection
fr: Se caler sur la sélection
it: Individua Selezione
pt: Localizar Seleção

# ScoreSymbols
source: Long Fall
fr: Fall long
it: Long Fallito
pt: Queda Longa

# Drum labels
source: Low
fr: Grave
it: Basso
pt: Baixo

# Command
source: Lyric Tool
fr: Outil Paroles
it: Tool Testo
pt: Ferramenta Letras

# ScoreSymbols
source: Lyrics
fr: Paroles
it: Testo
pt: Letras

# ScoreEdit
source: Measure %(1)
fr: Mesure %(1)
it: Misura %(1)
pt: Compasso %(1)

# Drum labels
source: Medium
fr: Médium
pt: Médio

# Drum labels
source: Medium High
fr: Médium aigu
pt: Médio Alto

# Drum labels
source: Medium Low
fr: Médium grave
pt: Médio Baixo

# Notation
source: Modify Instrument Change
fr: Modifier le changement d'instrument
it: Modifica il Cambio Strumento
pt: Modificar Mudança de Instrumento

# Notation
source: Modify Score Object
fr: Modifier objet de partition
it: Modifica Oggetto Partitura
pt: Modificar Objeto da Partitura

# ScoreSymbols
source: Mordent
fr: Mordant
it: Mordente
pt: Mordente

# ScoreSelectTool
source: Move Score Item
fr: Déplacer l'élément de partition
it: Sposta Elemento Paritura
pt: Mover Item da Partitura

# ScoreSelectTool
source: Move, Zoom
fr: Déplacer, Zoomer
it: Sposta, Zoom
pt: Mover, Zoom

# ScoreView
source: Move, Zoom
fr: Déplacer, Zoomer
it: Sposta, Zoom
pt: Mover, Zoom

# ScoreSymbols
source: Natural
fr: Bécarre
it: Bequadro
pt: Bequadro

# Command
source: Navigation
it: Navigazione
pt: Navegação

# ScoreSymbols
source: Neutral Clef
fr: Clef neutre
it: Chiave Neutra
pt: Clave de Percussão

# Notation
source: None
fr: Aucun
it: Nessuno
pt: Nada

# ScoreSymbols
source: Nontuplet
fr: Nonolet
it: Gruppo di nove note
pt: Nove Quiálteras

# ScoreSymbols
source: Not Dotted
fr: Non pointée
it: Non puntato
pt: Não Pontuada

# ScoreSymbols
source: Note
it: Nota
pt: Nota

# ScoreEdit
source: Note Stems
fr: Hampes de note
it: Nota Stems
pt: Hastes de Nota

# ScoreSymbols
source: Notehead Symbol
fr: Symbole de tête de note
it: Simbolo testa della nota
pt: Símbolo da Cabeça de Nota

# ScoreEdit
source: Notes
it: Note
pt: Notas

# ScoreSymbols
source: Octave signs
fr: Signes d'octave
it: Segni di Ottava
pt: Sinais de Oitava

# ScoreSymbols
source: Octuplet
fr: Octolet
it: Gruppo di otto note
pt: Oito Quiálteras

# Notation
source: Odd Pages
fr: Pages impaires
it: Pagine Dispari
pt: Páginas Ímpares

# Notation
source: Odd Pages - Skip First
fr: Pages impaires - Sauter la première
it: Pagine Dispari - Salta la Prima
pt: Páginas Ímpares - Pular Primeira

# ScoreSymbols
source: One Measure Repeat
fr: Répétition d'une mesure
it: Ripetizione una Misura
pt: Repetição de um Compasso

# Notation
source: One Octave Higher
fr: Une octave plus haut
it: Un'Ottava Sopra
pt: Uma Oitava Acima

# Notation
source: One Octave Lower
fr: Une octave plus bas
it: Un'Ottava Sotto
pt: Uma Oitava Abaixo

# Notation
source: Open
fr: Ouvrir
it: Apri
pt: Abrir

# ScoreSymbols
source: Open / Harmonic
fr: À vide / Harmonique
pt: Abrir / Harmônico

# ScoreSelectTool
source: Open Selection Range
fr: Ouvrir la plage de sélection
it: Apri Range Selezione
pt: Abrir Faixa de Seleção

# ScoreSymbols
source: Ornament
fr: Ornement
it: Ornamento
pt: Ornamento

# Notation
source: Other
fr: autre
it: Altro
pt: outro

# ScoreSymbols
source: Other
fr: autre
it: Altro
pt: outro

# ScoreInstrument
source: Other Percussion
fr: Autre percussion
it: Altra Percussione
pt: Outras Percussões

# Notation
source: Page Number
fr: Numéro de page
it: Numero pagina
pt: Número de Página

# Notation
source: Pages Across
fr: Pages côte à côte
it: Su più Pagine
pt: Páginas Através

# Notation
source: Pages Down
fr: Pages à la suite
it: Pagine Giù
pt: Páginas Abaixo

# ScoreSymbols
source: Palm Mute
pt: Abafado

# Notation
source: Part Name
fr: Nom de partie
it: Nome parte
pt: Nome da Parte

# ScoreSymbols
source: Pause
it: Pausa
pt: Pausa

# ScoreSymbols
source: Pedal down
fr: Pédale enfoncée
it: Pedale giù
pt: Inicia Pedal

# ScoreSymbols
source: Pedal up
fr: Pédale relevée
it: Pedale su
pt: Libera pedal

# ScoreSymbols
source: Percussion Clef
fr: Clef pour percussions
it: Chiave di Percussione
pt: Clave de Percussão

# ScoreInstrument
source: Pitched Percussion
fr: Percussion accordée
it: Percussione Intonata
pt: Percussão Melódica

# ScoreSymbols
source: Plucking A
fr: PIncer avec a
pt: Puxada A

# ScoreSymbols
source: Plucking C
fr: PIncer avec c
pt: Puxada C

# ScoreSymbols
source: Plucking I
fr: PIncer avec i
pt: Puxada I

# ScoreSymbols
source: Plucking M
fr: PIncer avec m
pt: Puxada M

# ScoreSymbols
source: Plucking P
fr: PIncer avec p
pt: Puxada P

# Notation
source: Portrait
it: Verticale
pt: Retrato

# ScoreSymbols
source: Pre-bend and release string
fr: Pré-tirer et relâcher la corde
it: Pre-bend e rilascia la corda
pt: Bend prévio e soltar a corda

# ScoreSymbols
source: Pre-bend string
fr: Pré-tirer la corde
it: Pre-bend corda
pt: Bend prévio na corda

# ScoreSymbols
source: Quadruplet
fr: Quartolet
it: Quartina
pt: Quatro Quiálteras

# ScoreSymbols
source: Quarter Note
fr: Noire
it: Nota Semiminima
pt: Semínima

# ScoreSymbols
source: Quarter Rest
fr: Soupir
it: Pausa Semiminima
pt: Pausa Semínima

# ScoreSymbols
source: Quintuplet
fr: Quintolet
it: Quintina
pt: Cinco Quiálteras

# ScoreSymbols
source: R (Sticking)
fr: D (baguette)
pt: D (alternando haste)

# Notation
source: Record
fr: Enregistrer
pt: Gravação

# ScoreSymbols
source: Regular Note
fr: Note normale
it: Nota Normale
pt: Regular

# ScoreSymbols
source: Rehearsal Mark
fr: Repère de répétition
it: Indicazioni di Sezione
pt: Marca de Ensaio

# Command
source: Rehearsal Mark Tool
fr: Outil Repère de répétition
it: Strumento per Indicazione di Sezione
pt: Ferramenta Marcador de Ensaio

# ScoreSymbols
source: Release string
fr: Relâcher la corde
it: Rilascia la corda
pt: Soltar corda

# Command
source: Remove Accidentals
fr: Supprimer les altérations
it: Rimuovi Alterazioni
pt: Remover Acidentes

# Command
source: Remove Articulations
fr: Supprimer les articulations
it: Rimuovi Articolazioni
pt: Remover Articulações

# Command
source: Remove Dynamics
fr: Supprimer les nuances
it: Rimuovi Dinamiche
pt: Remover Dinâmica

# Command
source: Remove Lyrics
fr: Supprimer les paroles
it: Rimuovi Testo
pt: Remover Letras

# Command
source: Remove Measure Rests
fr: Supprimer les silences de mesure
it: Rimuovi le Pause nella Misura
pt: Remover Pausas do Compasso

# Notation
source: Remove Page Text
fr: Supprimer le texte de la page
it: Rimuovi Pagina Testo
pt: Remover Texto da Página

# Notation
source: Remove Part '%(1)'
fr: Retirer la partie '%(1)'
it: Rimuovi Parte '%(1)'
pt: Remover Parte '%(1)'

# Notation
source: Remove Parts
fr: Retirer les parties
it: Rimuovi Parti
pt: Remover Parrtes

# Command
source: Remove Pedal Markings
fr: Supprimer les symboles de pédale
it: Rimuovi Segni di Pedale
pt: Remover Marcas de Pedal

# Command
source: Remove Rehearsal Marks
fr: Supprimer les repères de répétition
it: Rimuovi indicazione di Sezione
pt: Remover Marcas de Ensaio

# Command
source: Remove Slurs
fr: Supprimer les liaisons
it: Rimuovi Legature
pt: Remover Legatos

# Command
source: Remove Tempo Marks
fr: Supprimer les indications de tempo
it: Rimuovi Indicazioni di Tempo
pt: Remover Marcas de Andamento

# Command
source: Remove Text Boxes
fr: Supprimer les zones de texte
it: Rimuovi Box di Testo
pt: Remover Caixas de Texto

# Command
source: Remove Tuplets
fr: Supprimer les n-olets
it: Rimuovi i gruppi irregolari
pt: Remover Quiálteras

# Command
source: Remove rit. and accel.
fr: Supprimer les rit. et accel.
it: Rimuovi rit. e accel.
pt: Remover rit. e accel.

# Notation
source: Rename Instrument
fr: Renommer instrument
it: Rinomina Strumento
pt: Renomear Instrumento

# Notation
source: Reorder Parts
fr: Réordonner les parties
it: Riordina Parti
pt: Reordenar Partes

# ScoreSymbols
source: Repeat Ending
fr: Reprise de fin
it: Ripeti Finale
pt: Final da Repetição

# Command
source: Repeat Ending Tool
fr: Outil Reprise de fin
it: Strumento di Ritornello di Chiusura
pt: Ferramenta Repetição de Final

# Command
source: Repeat Last Chord
fr: Répéter le dernier accord
it: Ripeti Ultimo Accordo
pt: Repetir Último Acorde

# ScoreSymbols
source: Repeat end
fr: Barre de reprise de fin
it: Ritornello di chiusura
pt: Repetição final

# ScoreSymbols
source: Repeat start
fr: Barre de reprise de début
it: Ritornello di apertura
pt: Repetição inicial

# ScoreSymbols
source: Repeats
fr: Répétitions
it: Ripetizioni
pt: Repetições

# Command
source: Reset Font Style
fr: Réinitialiser le style de police
it: Reset stile del Font
pt: Reiniciar Estilo de Fonte

# Command
source: Reset TAB numbers
fr: Réinitialiser les chiffres de tablature
it: Resetta numeri TAB
pt: Reiniciar números da Tablatura

# ScoreSymbols
source: Rest
fr: Silence
it: Pausa
pt: Interv./Pausa

# Notation
source: Reveal Hidden Items
fr: Afficher les éléments masqués
it: Mostra Oggetti Nascosti
pt: Mostrar Itens Escondidos

# Drum labels
source: Ride
pt: Condução

# Drum labels
source: Ride dome
fr: Ride - Dôme
pt: Condução domo

# Drum labels
source: Ride roll
fr: Ride - Roulement
pt: Condução rolo

# Drum labels
source: Ride stopped
fr: Ride - Étouffée
pt: Condução parada

# ScoreSymbols
source: Rip
pt: Rasgado

# Notation
source: Roll 1
fr: Roulement 1
pt: Rolagem 1

# Notation
source: Roll 2
fr: Roulement 2
pt: Rolagem 2

# Notation
source: Roll 3
fr: Roulement 3
pt: Rolagem 3

# Notation
source: Same Octave
fr: Même octave
it: Stessa Ottava
pt: Mesma Oitava

# Notation
source: Same Octave Higher
fr: Même octave plus haut
it: Stessa Ottava Alta
pt: Mesma Oitava Acima

# Notation
source: Same Octave Lower
fr: Même octave plus bas
it: Stessa Ottava Bassa
pt: Mesma Oitava Abaixo

# ScoreInstrument
source: Saxophones
it: Sassofoni
pt: Saxofones

# Command
source: Score
fr: Partition
it: Partitura
pt: Partitura

# Command
source: Score Tools
fr: Outils de partition
it: Strumenti per Partitura
pt: Ferramentas de Partitura

# Notation
source: Screen
fr: Écran
it: Schermo
pt: Tela

# Command
source: Screen View
fr: Vue écran
it: Vista Schermo
pt: Visualização de Tela

# ScoreSelectTool
source: Select
fr: Sélectionner
it: Seleziona
pt: Selecionar

# Command
source: Select Accent
fr: Sélectionner un accent
it: Seleziona Accento
pt: Selecionar Acento

# Notation
source: Select All In Grand Staff
fr: Tout sélectionner dans la grande portée
it: Seleziona tutto nel Doppio Rigo
pt: Selecionar Tudo no Sistema

# Notation
source: Select All In Staff
fr: Tout sélectionner dans la portée
it: Seleziona tutto nel Rigo
pt: Selecionar Tudo no Pentagrama

# Command
source: Select Chord Symbols
fr: Sélectionner les symboles d'accord
it: Seleziona Simboli Accordo
pt: Selecionar Símbolos de Acordes

# Notation
source: Select Clef
fr: Sélectionner la clef
it: Seleziona Chiave
pt: Selecionar Clave

# Command
source: Select Duration 128th
fr: Sélectionner une quintuple-croche
it: Nota da 128mo
pt: Selecionar Duração Quartifusa

# Command
source: Select Duration 16th
fr: Sélectionner une double-croche
it: Nota da 16mo
pt: Selecionar Duração Semicolcheia

# Command
source: Select Duration 32nd
fr: Sélectionner une triple-croche
it: Nota da 32mo
pt: Selecionar Duração Fusa

# Command
source: Select Duration 64th
fr: Sélectionner une quadruple-croche
it: Nota da 64mo
pt: Selecionar Duração Semifusa

# Command
source: Select Duration double whole
fr: Sélectionner une carrée
it: Nota da Doppio Intero
pt: Selecionar Duração Dupla Semibreve

# Command
source: Select Duration eighth
fr: Sélectionner une croche
it: Nota da Ottavo
pt: Selecionar Duração Colcheia

# Command
source: Select Duration half
fr: Sélectionner une blanche
it: Nota da Metà
pt: Selecionar Duração Mínima

# Command
source: Select Duration quarter
fr: Sélectionner une noire
it: Nota da Quarto
pt: Selecionar Duração Semínima

# Command
source: Select Duration whole
fr: Sélectionner une ronde
it: Nota da Intero
pt: Selecionar Duração Semibreve

# Command
source: Select Highest Notes
fr: Sélectionner les notes les plus hautes
it: Seleziona Note più Alte
pt: Selecionar notas mais altas

# Command
source: Select Lowest Notes
fr: Sélectionner les notes les plus basses
it: Seleziona Note più Basse
pt: Selecionar notas mais baixas

# Command
source: Select Lyrics
fr: Sélectionner les paroles
it: Selziona Testo
pt: Selecionar Letras

# Command
source: Select Mezzo Forte
fr: Sélectionner Mezzo Forte
it: Seleziona Mezzo Forte
pt: Selecionar Mezzo Forte

# Command
source: Select Mezzo Piano
fr: Sélectionner Mezzo Piano
it: Seleziona Mezzo Piano
pt: Selecionar Mezzo Piano

# Command
source: Select Next Tool Mode
fr: Sélectionner mode d'outil suivant
it: Seleziona la modalità Tool Successivo
pt: Selecionar Próximo Modo de Ferramenta

# Command
source: Select Previous Tool Mode
fr: Sélectionner mode d'outil précédent
it: Seleziona la modalità Tool Precedente
pt: Selecionar Modo de Ferramenta Anterior

# Command
source: Select Swing
fr: Sélectionner le swing
it: Seleziona Swing
pt: Selecionar Suingue

# Command
source: Select Tenuto
fr: Sélectionner Tenuto
it: Seleziona Tenuto
pt: Selecionar Tenuto

# Command
source: Select Tool Mode 1
fr: Sélectionner le mode d'outil 1
it: Strumento Selezione Modalità 1
pt: Selecionar Modo de Ferramenta 1

# Command
source: Select Tool Mode 2
fr: Sélectionner le mode d'outil 2
it: Strumento Selezione Modalità 2
pt: Selecionar Modo de Ferramenta 2

# Command
source: Select Tool Mode 3
fr: Sélectionner le mode d'outil 3
it: Strumento Selezione Modalità 3
pt: Selecionar Modo de Ferramenta 3

# Command
source: Select Tool Mode 4
fr: Sélectionner le mode d'outil 4
it: Strumento Selezione Modalità 4
pt: Selecionar Modo de Ferramenta 4

# Command
source: Select Tool Mode 5
fr: Sélectionner le mode d'outil 5
it: Strumento Selezione Modalità 5
pt: Selecionar Modo de Ferramenta 5

# Command
source: Select Tool Mode 6
fr: Sélectionner le mode d'outil 6
it: Strumento Selezione Modalità 6
pt: Selecionar Modo de Ferramenta 6

# Command
source: Select Tool Mode 7
fr: Sélectionner le mode d'outil 7
it: Strumento Selezione Modalità 7
pt: Selecionar Modo de Ferramenta 7

# Command
source: Select Tool Mode 8
fr: Sélectionner le mode d'outil 8
it: Strumento Selezione Modalità 8
pt: Selecionar Modo de Ferramenta 8

# Command
source: Select Tool Mode 9
fr: Sélectionner le mode d'outil 9
it: Strumento Selezione Modalità 9
pt: Selecionar Modo de Ferramenta 9

# Command
source: Select Tuplet Fit 1
fr: Sélectionner Remplissage N-olet 1
it: Forza Gruppo Irregolare 1
pt: Selecionar Ajuste de Quiáltera 1

# Command
source: Select Tuplet Fit 2
fr: Sélectionner Remplissage N-olet 2
it: Forza Gruppo Irregolare 2
pt: Selecionar Ajuste de Quiáltera 2

# Command
source: Select Tuplet Fit 3
fr: Sélectionner Remplissage N-olet 3
it: Forza Gruppo Irregolare 3
pt: Selecionar Ajuste de Quiáltera 3

# Command
source: Select Tuplet Fit 4
fr: Sélectionner Remplissage N-olet 4
it: Forza Gruppo Irregolare 4
pt: Selecionar Ajuste de Quiáltera 4

# Command
source: Select Tuplet Fit 5
fr: Sélectionner Remplissage N-olet 5
it: Forza Gruppo Irregolare 5
pt: Selecionar Ajuste de Quiáltera 5

# Command
source: Select Tuplet Fit 6
fr: Sélectionner Remplissage N-olet 6
it: Forza Gruppo Irregolare 6
pt: Selecionar Ajuste de Quiáltera 6

# Command
source: Select Tuplet Fit 7
fr: Sélectionner Remplissage N-olet 7
it: Forza Gruppo Irregolare 7
pt: Selecionar Ajuste de Quiáltera 7

# Command
source: Select Tuplet Fit 8
fr: Sélectionner Remplissage N-olet 8
it: Forza Gruppo Irregolare 8
pt: Selecionar Ajuste de Quiáltera 8

# Command
source: Select Tuplet Fit 9
fr: Sélectionner Remplissage N-olet 9
it: Forza Gruppo Irregolare 9
pt: Selecionar Ajuste de Quiáltera 9

# Command
source: Select Voice 1
fr: Sélectionner la voix 1
it: Seleziona Voce 1
pt: Selecionar Voz 1

# Command
source: Select Voice 2
fr: Sélectionner la voix 2
it: Seleziona Voce 2
pt: Selecionar Voz 2

# Command
source: Select Voice 3
fr: Sélectionner la voix 3
it: Seleziona Voce 3
pt: Selecionar Voz 3

# Command
source: Select Voice 4
fr: Sélectionner la voix 4
it: Seleziona Voce 4
pt: Selecionar Voz 4

# Notation
source: Separate per measure
fr: Séparer par mesure
it: Separa per misura
pt: Separar por compasso

# Notation
source: Separate up/down
fr: Séparer haut/bas
it: Separa su/giù
pt: Separar acima/abaixo

# ScoreSymbols
source: Septuplet
fr: Septolet
it: Settimina
pt: Sete Quiálteras
