Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/notation.po
Languages: de, es, fr, it, ja, pt

source: [ScoreAdjustment](%(1) half step)
de: (%(1) Halbtonschritt)
es: (%(1) semitono)
ja: (%(1) 半音)

source: [ScoreAdjustment](%(1) half steps)
de: (%(1) Halbtonschritte)
es: (%(1) semitonos)
ja: (%(1) 半音)

source: [ScoreSymbols]1 octave down
de: 1 Oktave nach unten
es: Bajar 1 octava
ja: 1オクターブ下

source: [ScoreSymbols]1 octave up
de: 1 Oktave nach oben
es: Subir 1 octava
ja: 1オクターブ上

source: [ScoreSymbols]128th Note
de: 128tel-Note
es: Garrapatea
ja: 128分音符

source: [ScoreSymbols]128th Rest
de: 128tel Pause
es: Silencio de garrapatea
ja: 128分休符

source: [ScoreOctaves]15ma
de: 15ma
es: 15ma
ja: 15ma

source: [ScoreOctaves]15vb
de: 15vb
es: 15vb
ja: 15vb

source: [ScoreSymbols]2 octaves down
de: 2 Oktaven nach unten
es: Bajar 2 octavas
ja: 2オクターブ下

source: [ScoreSymbols]2 octaves up
de: 2 Oktaven nach oben
es: Subir 2 octavas
ja: 2オクターブ上

source: [ScoreOctaves]22ma
de: 22ma
es: 22ma
ja: 22ma

source: [ScoreOctaves]22vb
de: 22vb
es: 22vb
ja: 22vb

source: [ScoreTimecode]24 (not common)
de: 24 (außergewöhnlich)
es: 24 (no es común)
ja: 24 (一般的でない)

source: [ScoreOctaves]29ma
de: 29ma
es: 29ma
ja: 29ma

source: [ScoreOctaves]29vb
de: 29vb
es: 29vb
ja: 29vb

source: [ScoreSymbols]32nd Note
de: 32tel-Note
es: Fusa
ja: 32分音符

source: [ScoreSymbols]32nd Rest
de: 32tel Pause
es: Silencio de fusa
ja: 32分休符

source: [ScoreSymbols]64th Note
de: 64tel-Note
es: Semifusa
ja: 64分音符

source: [ScoreSymbols]64th Rest
de: 64tel Pause
es: Silencio de semifusa
ja: 64分休符

source: [ScoreOctaves]8va
de: 8va
es: 8va
ja: 8va

source: [ScoreOctaves]8vb
de: 8vb
es: 8vb
ja: 8vb

source: [ScoreScale]A
de: A
es: La
ja: A

source: [ScoreSymbols]Accelerando
de: Accelerando
es: Accelerando
ja: アッチェレランド

source: [ScoreSymbols]Accent
de: Betonung
es: Acento
ja: アクセント

source: [ScoreSymbols]Accent with Staccatissimo
de: Betonung mit Staccatissimo
es: Acento con Staccatissimo
ja: スタッカーティシモアクセント

source: [ScoreSymbols]Accent with Staccato
de: Betonung mit Staccato
es: Acento con Staccato
ja: スタッカートアクセント

source: [ScoreSymbols]Accent with Tenuto
de: Betonung mit Tenuto
es: Acento con Tenuto
ja: テヌートアクセント

source: [ScoreSymbols]Accidentals
de: Versetzungszeichen
es: Alteraciones
ja: 臨時記号

source: [Notation]Add Page Text
de: Seitentext hinzufügen
es: Añadir texto a la página
ja: ページテキストを追加

source: [Notation]Add Part '%(1)'
de: Instrumentenstimme '%(1)' hinzufügen
es: Añadir Parte '%(1)'
ja: パート '%(1)' を追加

source: [Notation]Add Parts
de: Instrumentenstimmen hinzufügen
es: Añadir Partes
ja: パートを追加

source: [ScoreSymbols]Add Tenuto
de: Mit Tenuto
es: Añadir Tenuto
ja: テヌートを追加

source: [Notation]Adjust to Drumset Preset
de: An Schlagzeug Preset anpassen
es: Ajustar a preset de batería
ja: ドラムセットプリセットに調整

source: [Command]Align Chord Symbols
de: Akkordsymbole ausrichten
es: Alinear símbolos de acordes
ja: コード記号を整列

source: [Notation]All Pages
de: Alle Seiten
es: Todas las páginas
ja: すべてのページ

source: [Notation]Alternate Sides
de: Abwechselnd
es: Alternar lados
ja: 左右交互

source: [Notation]Alternate Sides - Skip First
de: Abwechselnd - Erste auslassen
es: Alternar lados - Saltar el primero
ja: 左右交互 - 先頭をスキップ

source: [ScoreSymbols]Alto Clef
de: Alt Schlüssel
es: Clave de Do
ja: アルト記号

source: [Notation]Apply Symbol
de: Symbol anwenden
es: Aplicar símbolo
ja: 記号を適用

source: [ScoreSymbols]Arpeggio
de: Arpeggio
es: Arpegio
ja: アルペジオ

source: [ScoreSymbols]Arpeggio down
de: Arpeggio nach unten
es: Arpegio abajo
ja: アルペジオダウン

source: [ScoreSymbols]Arpeggio up
de: Arpeggio nach oben
es: Arpegio arriba
ja: アルペジオアップ

source: [ScoreSelectTool]Arrow Tool
de: Bearbeiten-Werkzeug
es: Herramienta flecha
ja: 矢印ツール

source: [ScoreSymbols]Articulation
de: Artikulation
es: Articulación
ja: アーティキュレーション

source: [ScoreEdit]Articulations
de: Artikulationen
es: Articulaciones
ja: アーティキュレーション

source: [ScoreSymbols]Articulations of force
de: Dynamikartikulationen
es: Articulaciones de fuerza
ja: 強弱のアーティキュレーション

source: [ScoreEdit]Attachments
de: Anhänge
es: Adjuntos
ja: アタッチメント

source: [ScoreSymbols]Augmentation Dots
de: Punktierung
es: Puntillos
ja: 付点

source: [Notation]Auto
de: Auto
es: Auto
ja: 自動

source: [Command]Autoscroll
de: Automatischer Bildlauf
es: Auto desplazamiento
ja: 自動スクロール

source: [ScoreScale]B
de: B
es: Si
ja: B

source: [Command]Back
de: Zurück
es: Atrás
ja: 戻る

source: [Notation]Banjo, 4-string
de: Banjo, viersaitig
es: Banjo, 4 cuerdas
ja: バンジョー、4弦

source: [Notation]Banjo, 5-string
de: Banjo, fünfsaitig
es: Banjo, 5 cuerdas
ja: バンジョー、5弦

source: [Notation]Banjo, mountain
de: Mountainbanjo
es: Banjo, mountain
ja: バンジョー、マウンテン

source: [ScoreSymbols]Barline
de: Taktstrich
es: Barra de compás
ja: 小節線

source: [ScoreSymbols]Bart&#243;k Pizzicato
de: Bartók-Pizzicato
es: Pizzicato Bartok
ja: バルトークピチカート

source: [ScoreInstrument]Basic
de: Grundlegend
es: Básico
ja: 基本

source: [Notation]Bass
de: Bass
es: Bajo
ja: ベース

source: [ScoreSymbols]Bass 8vb Clef
de: 8vb Bassschlüssel
es: Clave de Fa 8vb
ja: へ音記号8vb

source: [ScoreSymbols]Bass Clef
de: Bassschlüssel
es: Clave de Fa
ja: へ音記号

source: [Notation]Bass, 5-string
de: Bass, fünfsaitig
es: Bajo, 5 cuerdas
ja: ベース、5弦

source: [Notation]Bass, 6-string
de: Bass, sechssaitig
es: Bajo. 6 cuerdas
ja: ベース、6弦

source: [Command]Beam Tool
de: Balken-Werkzeug
es: Herramienta de barra de unión
ja: 連桁ツール

source: [ScoreSymbols]Beaming
de: Balkensatz
es: Uniones
ja: 連桁

source: [ScoreSymbols]Bend and release string
de: Saite ziehen und loslassen
es: Estirar y soltar cuerda
ja: ストリングベンド後指を離す

source: [ScoreSymbols]Bend string
de: Saite ziehen
es: Estirar cuerda
ja: ストリングベンド

source: [ScoreSymbols]Bends
de: Bending
es: Estiramientos
ja: ベンド

source: [Notation]Bottom Center
de: Mitte unten
es: Centro inferior
ja: 下中央

source: [Notation]Bottom Left
de: Links unten
es: Inferior izquierda
ja: 左下

source: [Notation]Bottom Right
de: Rechts unten
es: Inferior derecha
ja: 右下

source: [Notation]Bottom of first page
de: Erste Seite unten
es: Parte inferior de la primera página
ja: 先頭ページの下

source: [ScoreInstrument]Brass
de: Blechbläser
es: Metales
ja: 金管楽器

source: [ScoreSymbols]Breath Mark
de: Atemzeichen
es: Marca de respiro
ja: ブレス記号

source: [ScoreScale]C
de: C
es: Do
ja: C

source: [ScoreSymbols]Caesura
de: Zäsur
es: Caesura
ja: 中間休止

source: [Command]Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル

source: [Notation]Change Show Instrument Key
de: Änderung Sichtbarkeit Instrumententransponierung
es: Cambiar mostrar tonalidad del instrumento
ja: インストゥルメントキー表示変更

source: [ScoreSymbols]Chord
de: Akkord
es: Acorde
ja: コード

source: [Command]Chord Tool
de: Akkord-Werkzeug
es: Herramienta de acordes
ja: コードツール

source: [Notation]Circle-X
de: Kreis-X
es: Circular-X
ja: ○にX

source: [ScoreSymbols]Circle-X
de: Kreis-X
es: Circular-X
ja: ○にX

source: [Command]Clear Recorded Velocities
de: Velocity-Werte entfernen
es: Despejar las velocidades grabadas
ja: 録音したベロシティをクリア

source: [ScoreSymbols]Clef
de: Notenschlüssel
es: Clave
ja: 音部記号

source: [Notation]Closed
de: Geschlossen
es: Cerrado
ja: クローズ

source: [ScoreSymbols]Closed
de: Geschlossen
es: Cerrado
ja: クローズ

source: [ScoreSymbols]Coda
de: Coda
es: Coda
ja: コーダ

source: [Notation]Concert Pitch
de: Konzertstimmung (Konzertoktave)
es: Tono de concierto
ja: コンサートピッチ

source: [Notation]Concert Tuning
de: Konzertstimmung
es: Afinación de concierto
ja: コンサートチューニング

source: [Notation]Continuous
de: Kontinuierlich
es: Contínua
ja: 連続

source: [Command]Continuous View
de: Kontinuierlich
es: Vista contínua
ja: 連続表示

source: [Notation]Copyright
de: Copyright
es: Copyright
ja: 著作権

source: [Notation]Credit
de: Danksagung
es: Créditos
ja: クレジット

source: [ScoreSymbols]Crescendo
de: Crescendo
es: Crescendo
ja: クレシェンド

source: [ScoreSymbols]Crescendo Hairpin
de: Crescendo-Gabel
es: Crescendo Hairpin
ja: クレシェンドヘアピン

source: [Command]Cross Staff Beam Tool
de: Werkzeug für systemübergreifende Balken
es: Herramienta de barra de unión entre pentagramas
ja: 五線をまたぐ連桁ツール

source: [ScoreSymbols]Cross-staff beaming
de: Systemübergreifende Balken
es: Uniones cruzando el pentagrama
ja: 五線をまたぐ連桁

source: [Notation]Custom
de: Benutzerdefiniert
es: Personalizada
ja: カスタム

source: [ScoreSymbols]Cut Circle
de: Geteilter Kreis
es: Círculo cortado
ja: ハーフオープン

source: [ScoreSymbols]Cut end
de: Ende ausgeschnittener Bereich
es: Cortar final
ja: エンドをカット

source: [ScoreSymbols]Cut start
de: Anfang ausgeschnittener Bereich
es: Cortar inicio
ja: スタートをカット

source: [Notation]Cymbal Choke
de: Becken abstoppen
es: Apagado del plato
ja: シンバルチョーク

source: [ScoreScale]D
de: D
es: Re
ja: D

source: [ScoreSymbols]Da Capo
de: Da Capo
es: Da capo
ja: ダカーポ

source: [ScoreSymbols]Da Capo al Coda
de: Da Capo al Coda
es: Da Capo al Coda
ja: ダカーポアルコーダ

source: [ScoreSymbols]Da Capo al Fine
de: Da Capo al Fine
es: Da Capo al Fine
ja: ダカーポアルフィーネ

source: [ScoreSymbols]Dal Segno
de: Dal Segno
es: Dal Segno
ja: ダルセーニョ

source: [ScoreSymbols]Dal Segno al Coda
de: Dal Segno al Coda
es: Dal Segno al Coda
ja: ダルセーニョアルコーダ

source: [ScoreSymbols]Dal Segno al Fine
de: Dal Segno al Fine
es: Dal Segno al Fine
ja: ダルセーニョアルフィーネ

source: [ScoreSymbols]Dashed Barline
de: Gestrichelter Taktstrich
es: Línea de compás con guiones
ja: ダッシュを含む小節線

source: [Notation]Date
de: Datum
es: Día
ja: 日付

source: [ScoreSymbols]Decreased Flat
de: b erniedrigt
es: Bemol disminuido
ja: フラットより八分音低い

source: [ScoreSymbols]Decreased Natural
de: Auflösungszeichen erniedrigt
es: Disminuido natural
ja: ナチュラルより八分音低い

source: [ScoreSymbols]Decreased Sharp
de: Kreuz erniedrigt
es: Sostenido disminuido
ja: シャープより八分音低い

source: [Notation]Dedication
de: Widmung
es: Dedicación
ja: 献辞

source: [Notation]Default
de: default
es: Por defecto
ja: デフォルト

source: [Notation]Delete Score Data
de: Notationsdaten löschen
es: Borrar datos de la partitura
ja: スコアデータを削除

source: [Notation]Diamond
de: Raute
es: Diamante
ja: ひし形

source: [ScoreSymbols]Diamond
de: Raute
es: Diamante
ja: ひし形

source: [ScoreSymbols]Diminuendo
de: Diminuendo
es: Diminuendo
ja: ディミヌエンド

source: [ScoreSymbols]Diminuendo Hairpin
de: Diminuendo-Gabel
es: Diminuendo Hairpin
ja: ディミヌエンドヘアピン

source: [ScoreSymbols]Doit
de: Doit
es: Doit
ja: ドゥイット

source: [ScoreSymbols]Dotted
de: Punktiert
es: Puntillo
ja: 付点あり

source: [ScoreSymbols]Double Barline
de: Doppelstrich
es: Doble línea de compás
ja: 複縦線

source: [ScoreSymbols]Double Dotted
de: Doppelt punktiert
es: Doble puntillo
ja: 複付点

source: [ScoreSymbols]Double Flat
de: Doppel-b
es: Doble bemol
ja: ダブルフラット

source: [ScoreSymbols]Double Mordent
de: Doppelter Mordent
es: Doble mordente
ja: ダブルモルデント

source: [ScoreSymbols]Double Sharp
de: Doppelkreuz
es: Doble sostenido
ja: ダブルシャープ

source: [ScoreSymbols]Double Whole Note
de: Doppelganze Note
es: Cuadrada
ja: 倍全音符

source: [ScoreSymbols]Double Whole Rest
de: Doppelganze Pause
es: Silencio de cuadrada
ja: 倍全休符

source: [ScoreSymbols]Down Bow
de: Bogen-Abstrich
es: Giù arco
ja: 下げ弓

source: [ScoreSelectTool]Draw Selection
de: Auswahl aufziehen
es: Dibujar selección
ja: 選択を描画

source: [ScoreSymbols]Drum Technique
de: Schlagzeugspieltechnik
es: Técnica de batería
ja: ドラムテクニック

source: [ScoreInstrument]Drums / Cymbals
de: Schlagzeug / Becken
es: Tambores / Platillos
ja: ドラム/シンバル

source: [Notation]Drumset
de: Schlagzeug
es: Juego de items de la batería
ja: ドラムセット

source: [ScoreSymbols]Duplet
de: Duole
es: Dosillo
ja: 2連符

source: [Command]Duplicate
de: Duplizieren
es: Duplicar
ja: 複製

source: [Notation]Duplicate Score Data
de: Notationsdaten duplizieren
es: Duplicar datos de la partitura
ja: スコアデータを複製

source: [ScoreSymbols]Dynamic
de: Tonstärke
es: Dinámico
ja: 強弱記号

source: [ScoreScale]E
de: E
es: Mi
ja: E

source: [Notation]Each Measure
de: Jeder Takt
es: Cada compás
ja: 小節ごと

source: [Notation]Each System
de: Jedes System
es: Cada sistema
ja: 組段ごと

source: [Command]Edit
de: Bearbeiten
es: Editar
ja: 編集

source: [Notation]Edit Accidentals
de: Versetzungszeichen bearbeiten
es: Editar alteraciones
ja: 臨時記号を編集

source: [Notation]Edit Arpeggio
de: Arpeggio bearbeiten
es: Editar arpegio
ja: アルペジオを編集

source: [Notation]Edit Articulation
de: Artikulation bearbeiten
es: Editar articulación
ja: アーティキュレーションを編集

source: [ScoreSymbols]Edit Beaming
de: Balkensatz bearbeiten
es: Editar uniones
ja: 連桁を編集

source: [Notation]Edit Beaming
de: Balkensatz bearbeiten
es: Editar uniones
ja: 連桁を編集

source: [Notation]Edit Glissando
de: Glissando bearbeiten
es: Editar Glissando
ja: グリッサンドを編集

source: [Notation]Edit Pause
de: Fermate bearbeiten
es: Editar Pausa
ja: 休止を編集

source: [Notation]Edit Repeat
de: Wiederholung bearbeiten
es: Editar Repetir
ja: 反復を編集

source: [Notation]Edit Tremolo
de: Tremolo bearbeiten
es: Editar trémolo
ja: トレモロを編集

source: [Notation]Edit cross staff mode
de: Note im anderen System darstellen
es: Editar el modo de pentagrama cruzado
ja: 五線またぎモードを編集

source: [ScoreSymbols]Eighth Note
de: Achtelnote
es: Corchea
ja: 8分音符

source: [ScoreSymbols]Eighth Rest
de: Achtelpause
es: Silencio de corchea
ja: 8分休符

source: [Command]Enable
de: Aktivieren
es: Habilitar
ja: 有効化

source: [Command]Enharmonic Respell Tool
de: Werkzeug für enharmonische Alternative
es: Herramienta de reescritura de enarmónicos
ja: 異名同音ツール

source: [ScoreSymbols]Enharmonic spelling
de: Enharmonische Verwechslung
es: Notación enarmónica
ja: 異名同音

source: [Notation]Enharmonic spelling
de: Enharmonische Verwechslung
es: Notación enarmónica
ja: 異名同音

source: [Command]Enter
de: Enter
es: Enter
ja: Enter

source: [Notation]Even Pages
de: Gerade Seiten
es: Páginas pares
ja: 偶数ページ

source: [ScoreScale]F
de: F
es: Fa
ja: F

source: [ScoreSymbols]Fermata
de: Fermaten
es: Calderón
ja: フェルマータ

source: [ScoreSymbols]Final Barline
de: Schlussstrich
es: Línea de compás final
ja: 複縦線

source: [ScoreSymbols]Fine
de: Fein
es: Fino
ja: ファイン

source: [ScoreSymbols]Finger 1
de: Finger 1
es: Dedo 1
ja: 指1

source: [ScoreSymbols]Finger 2
de: Finger 2
es: Dedo 2
ja: 指2

source: [ScoreSymbols]Finger 3
de: Finger 3
es: Dedo 3
ja: 指3

source: [ScoreSymbols]Finger 4
de: Finger 4
es: Dedo 4
ja: 指4

source: [ScoreSymbols]Finger 5
de: Finger 5
es: Dedo 5
ja: 指5

source: [ScoreSymbols]Fingering
de: Fingersatz
es: Digitación
ja: 運指

source: [ScoreSymbols]Fingering (Guitar RH)
de: Fingersatz (Gitarre RH)
es: Digitación (guitarra RH)
ja: 運指 (右手)

source: [Notation]First Page Only
de: Nur erste Seite
es: Solo la primera página
ja: 先頭ページのみ

source: [ScoreSymbols]Flat
de: b
es: Plano
ja: フラット

source: [ScoreSymbols]Forte
de: Forte
es: Forte
ja: フォルテ

source: [ScoreSymbols]Forte forte fortissimo
de: Forte forte fortissimo
es: Forte forte fortissimo
ja: フォルティッシッシッシモ

source: [ScoreSymbols]Forte fortissimo
de: Forte fortissimo
es: Forte fortissimo
ja: フォルティッシッシモ

source: [ScoreSymbols]Forte piano
de: Forte piano
es: Forte piano
ja: フォルテピアノ

source: [ScoreSymbols]Fortissimo
de: Fortissimo
es: Fortissimo
ja: フォルティッシモ

source: [ScoreSymbols]Fortissimo forzando
de: Fortissimo forzando
es: Fortissimo forzando
ja: フォルティッシモフォルツァンド

source: [ScoreSymbols]Fortissimo piano
de: Fortissimo piano
es: Fortissimo piano
ja: フォルティッシモピアノ

source: [ScoreSymbols]Forzando
de: Forzando
es: Forzando
ja: フォルツァンド

source: [ScoreSymbols]Fretboard Tap
de: Griffbrett-Tap
es: Fret tapping
ja: フレットタッピング

source: [Notation]Full Name
de: Name
es: Nombre completo
ja: 楽器名

source: [ScoreScale]G
de: G
es: Sol
ja: G

source: [ScoreSymbols]Ghost Note
de: Ghost Note
es: Nota fantasma
ja: ゴーストノート

source: [ScoreSymbols]Glissando
de: Glissando
es: Glissando
ja: グリッサンド

source: [ScoreSymbols]Grace Ghost Note
de: Vorschlag-Ghost-Note
es: Nota fantasma de adorno
ja: グレイスノート

source: [ScoreSymbols]Grace Note
de: Vorschlag
es: Nota de gracia
ja: 装飾音符

source: [ScoreSymbols]Grace note
de: Vorschlag
es: Nota de gracia
ja: 装飾音符

source: [ScoreSymbols]Grace or Ghost Note
de: Vorschlag oder Ghost Note
es: Nota de adorno o fantasma
ja: グレイスノートまたはゴーストノート

source: [Notation]Grand Staff
de: Klaviersystem
es: Grand Staff
ja: 大譜表

source: [Notation]Guitar
de: Gitarre
es: Guitarra
ja: ギター

source: [ScoreSymbols]Guitar String
de: Gitarrensaiten
es: Cuerda de guitarra
ja: ギター弦

source: [ScoreSymbols]Guitar Techniques
de: Gitarrenspieltechniken
es: Técnicas de guitarra
ja: ギターテクニック

source: [Notation]Guitar, 7-string
de: Gitarre, siebensaitig
es: Guitarra, 7 cuerdas
ja: ギター、7弦

source: [Notation]Guitar, drop D
de: Gitarre, drop D
es: Guitarra, drop D
ja: ギター、ドロップD

source: [Notation]Guitar, open D
de: Gitarre, open D
es: Guitarra, open D
ja: ギター、オープンD

source: [ScoreInstrument]Guitars / Basses
de: Gitarren / Bässe
es: Guitarras / Bajos
ja: ギター/ベース

source: [ScoreSymbols]Hairpins
de: Dynamiksymbole
es: Reguladores
ja: ヘアピン

source: [ScoreSymbols]Half Note
de: Halbe Note
es: Blanca
ja: 2分音符

source: [Notation]Half Open
de: Halb geöffnet
es: Medio abierto
ja: ハーフオープン

source: [ScoreSymbols]Half Rest
de: Halbe Pause
es: Silencio de blanca
ja: 2分休符

source: [ScoreSymbols]Hammer On
de: Hammering
es: Hammer On
ja: ハンマリングオン

source: [Notation]Hide Cuts
de: Ausgeschnittene Bereiche ausblenden
es: Ocultar cortes
ja: カットを隠す

source: [ScoreSymbols]Hold string
de: Saite halten
es: Mantener cuerda
ja: ストリングベンドを維持

source: [ScoreSymbols]Increased Flat
de: b erhöht
es: Bemol aumentado
ja: フラットより八分音高い

source: [ScoreSymbols]Increased Natural
de: Auflösungszeichen erhöht
es: Natural aumentado
ja: ナチュラルより八分音高い

source: [ScoreSymbols]Increased Sharp
de: Kreuz erhöht
es: Sostenido aumentado
ja: シャープより八分音高い

source: [Notation]Insert Articulation Of Force
de: Dynamikartikulation einfügen
es: Insertar articulación de fuerza
ja: 強弱のアーティキュレーションを挿入

source: [Notation]Insert Barline
de: Taktstrich einfügen
es: Insertar línea de compás
ja: 小節線を挿入

source: [Notation]Insert Bend
de: Bending einfügen
es: Insertar estiramiento
ja: ベンドを挿入

source: [Notation]Insert Chord
de: Akkord einfügen
es: Insertar acorde
ja: コードを挿入

source: [Notation]Insert Chord Symbol
de: Akkordsymbol einfügen
es: Insertar símbolo de acorde
ja: コード記号を挿入

source: [Notation]Insert Clef
de: Notenschlüssel einfügen
es: Insertar Clave
ja: 音部記号を挿入

source: [Notation]Insert Cut
de: Ausgeschnittenen Bereich einfügen
es: Insertar corte
ja: カットを挿入

source: [Notation]Insert Cut End
de: Ende ausgeschnittener Bereich einfügen
es: Insertar corte final
ja: カットエンドを挿入

source: [Notation]Insert Dynamic
de: Tonstärkensymbol einfügen
es: Insertar dinámica
ja: 強弱記号を挿入

source: [Notation]Insert Expression
de: Musikalischen Ausdruck einfügen
es: Insertar expresión
ja: 発想記号を挿入

source: [Notation]Insert Flow Direction
de: Sprunganweisung einfügen
es: Insertar Dirección de flujo
ja: フロー指示を挿入

source: [Notation]Insert Guitar Technique
de: Gitarrenspieltechnik einfügen
es: Insertar técnica de guitarra
ja: ギターテクニックを挿入

source: [Notation]Insert Hairpin
de: Dynamik Gabel einfügen
es: Insertar regulador
ja: ヘアピンを挿入

source: [Notation]Insert Jazzbend
de: Jazzspieltechnik einfügen
es: Insertar Jazzbend
ja: ジャズベンドを挿入

source: [Notation]Insert Key Signature
de: Tonartwechsel einfügen
es: Insertar armadura
ja: 調号を挿入

source: [Notation]Insert Measure Repeat
de: Taktwiederholung einfügen
es: Insertar Repetir compás
ja: 小節反復を挿入

source: [Notation]Insert Note
de: Note einfügen
es: Insertar nota
ja: 音符を挿入

source: [Notation]Insert Octavation
de: Oktavierung einfügen
es: Insertar transposición de una octava
ja: オクターブを挿入

source: [Notation]Insert Pause
de: Fermate einfügen
es: Insertar Pausa
ja: 休止を挿入

source: [Notation]Insert Pedal
de: Pedalzeichen einfügen
es: Insertar pedal
ja: ペダルを挿入

source: [Notation]Insert Repeat Ending
de: Voltenklammer einfügen
es: Insertar Finalizar repetir
ja: 反復終了を挿入

source: [Command]Insert Rest
de: Pause einfügen
es: Insertar silencio
ja: 休符を挿入

source: [Notation]Insert Rest
de: Pause einfügen
es: Insertar silencio
ja: 休符を挿入

source: [Notation]Insert Score Data
de: Notationsdaten einfügen
es: Insertar datos de partitura
ja: スコアデータを挿入

source: [Notation]Insert Slide
de: Slide einfügen
es: Insertar deslizamiento
ja: スライドを挿入

source: [Notation]Insert Slur
de: Bindebogen einfügen
es: Insertar ligadura de expresión
ja: スラーを挿入

source: [Notation]Insert Swing
de: Swing einfügen
es: Insertar Swing
ja: スウィングを挿入

source: [Notation]Insert Tempo
de: Tempowechsel einfügen
es: Insertar Tempo
ja: テンポを挿入

source: [Notation]Insert Time Signature
de: Taktwechsel einfügen
es: Insertar compás
ja: 拍子を挿入

source: [Notation]Insert Trill
de: Triller einfügen
es: Insertar trino
ja: トリルを挿入

source: [Notation]Insert Tuning / Capo
de: Stimmung / Capo einfügen
es: Insertar Afinación / Capo
ja: トリル/カポを挿入

source: [Notation]Jazz
de: Jazz
es: Jazz
ja: ジャズ

source: [ScoreSymbols]Jazz Bends
de: Jazzspieltechniken
es: Estiramientos estilo jazz
ja: ジャズベンド

source: [Notation]Joined stems
de: Verbundene Hälse
es: Stems unidos
ja: 連結符尾

source: [ScoreSymbols]Jump Marks
de: Sprungmarken
es: Saltar marcas
ja: ジャンプ記号

source: [ScoreSymbols]Key signature
de: Tonart
es: Tonalidad
ja: キー

source: [Notation]Keyboard
de: Keyboard
es: Teclado
ja: キーボード

source: [ScoreInstrument]Keyboards / Harp
de: Tasteninstrumente / Harfe
es: Teclados / Arpa
ja: 鍵盤楽器/ハープ

source: [Command]Keysignature Tool
de: Tonart-Werkzeug
es: Herramienta Armadura
ja: 調号ツール

source: [ScoreSymbols]L (Sticking)
de: L (Stick)
es: L (Sticking)
ja: 左（スティック）

source: [Notation]Landscape
de: Querformat
es: Horizontal
ja: 横向き

source: [ScoreSymbols]Let Ring
de: Klingen lassen
es: Deje que vibre
ja: レットリング

source: [Notation]Loading Sound '%(1)'
de: Lade Sound '%(1)'
es: Cargando sonido '%(1)'
ja: サウンド '%(1)' をロードしています

source: [ScoreView]Locate
de: Positionieren
es: Localizar
ja: 検索

source: [ScoreSelectTool]Locate
de: Positionieren
es: Localizar
ja: 検索

source: [Command]Locate Selection
de: Zur Auswahl positionieren
es: Localizar selección
ja: 選択を検索

source: [ScoreSymbols]Long Fall
de: Long Fall
es: Caida larga
ja: 長いフォール

source: [Command]Lyric Tool
de: Liedtext-Werkzeug
es: Herramienta Letra
ja: 歌詞ツール

source: [ScoreSymbols]Lyrics
de: Text
es: Letra
ja: 歌詞

source: [Notation]Mandolin
de: Mandoline
es: Mandolina
ja: マンドリン

source: [ScoreEdit]Measure %(1)
de: Takt %(1)
es: Compás %(1)
ja: 小節 %(1)

source: [ScoreSymbols]Mezzo-staccato
de: Mezzo-staccato
es: Mezzo-staccato
ja: メゾスタッカート

source: [ScoreSymbols]Mezzoforte
de: Mezzoforte
es: Mezzoforte
ja: メゾフォルテ

source: [ScoreSymbols]Mezzopiano
de: Mezzopiano
es: Mezzopiano
ja: メゾピアノ

source: [Notation]Modify Score Object
de: Notationsobjekt verändern
es: Modificar objeto de la partitura
ja: スコアオブジェクトを変更

source: [ScoreSymbols]Mordent
de: Mordent
es: Mordente
ja: モルデント

source: [ScoreSelectTool]Move Score Item
de: Notationsobjekt bewegen
es: Mover elemento de Partitura
ja: スコアアイテムを移動

source: [ScoreView]Move, Zoom
de: Verschieben, Zoom
es: Mover, Zoom
ja: 移動、ズーム

source: [ScoreSelectTool]Move, Zoom
de: Verschieben, Zoom
es: Mover, Zoom
ja: 移動、ズーム

source: [ScoreSymbols]Natural
de: Auflösungszeichen
es: Natural
ja: ナチュラル

source: [Command]Navigation
de: Navigation
es: Navegación
ja: ナビゲーション

source: [ScoreSymbols]Neutral Clef
de: Neutraler Schlüssel
es: Clave neutral
ja: ニュートラル記号

source: [Notation]None
de: Keine
es: Ninguno
ja: なし

source: [ScoreSymbols]Nontuplet
de: Nonole
es: No grupillo
ja: 9連符

source: [Notation]Normal
de: Normal
es: Normal
ja: 標準

source: [ScoreSymbols]Normal
de: Normal
es: Normal
ja: 標準

source: [ScoreSymbols]Not Dotted
de: Nicht punktiert
es: Sin puntillo
ja: 付点なし

source: [ScoreSymbols]Note
de: Note
es: Nota
ja: ノート

source: [ScoreEdit]Note Stems
de: Notenhälse
es: Plicas de las notas
ja: 符尾

source: [ScoreSymbols]Notehead Symbol
de: Notenkopf-Symbol
es: Símbolo de encabezado de nota
ja: 符頭記号

source: [ScoreEdit]Notes
de: Noten
es: Notas
ja: ノート

source: [ScoreSymbols]Octave signs
de: Oktavierungszeichen
es: Signos de octava
ja: オクターブ記号

source: [ScoreSymbols]Octuplet
de: Oktole
es: Octillo
ja: 8連符

source: [Notation]Odd Pages
de: Ungerade Seiten
es: Páginas impares
ja: 奇数ページ
