Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/frameworks/strings/*/notation.po
Languages: de, es, fr, it, ja, pt

source: [Command]Toggle Measure Repeats
de: Taktwiederholungen umschalten
es: Alternar Compases de repetición
ja: 小節反復を切り替え

source: [Command]Toggle Naturals
de: Auflösungszeichen umschalten
es: Alternar Naturales
ja: ナチュラルを切り替え

source: [Command]Toggle Noteheads
de: Notenköpfe umschalten
es: Alternar Cabezas de nota
ja: 符頭を切り替え

source: [Command]Toggle Octave Signs
de: Oktavierung umschalten
es: Alternar Signos de octava
ja: オクターブ記号を切り替え

source: [Command]Toggle Page Views
de: Seitenansicht umschalten
es: Alternar Vistas de página
ja: ページ表示を切り替え

source: [Command]Toggle Pauses
de: Fermaten umschalten
es: Alternar Pausas
ja: 休止を切り替え

source: [Command]Toggle Pedal Marks
de: Pedal-Symbole umschalten
es: Alternar Marcas de pedal
ja: ペダル記号を切り替え

source: [Command]Toggle Pianos
de: Piano umschalten
es: Alternar Pianos
ja: ピアノを切り替え

source: [Command]Toggle Plucking
de: Zupfen umschalten
es: Alternar Punteo
ja: プラッキングを切り替え

source: [Command]Toggle Sequencer Overlay
de: Sequencer-Noten anzeigen
es: Alternar Superposición del secuenciador
ja: シーケンサーオーバーレイを切り替え

source: [Command]Toggle Sharps
de: Kreuze umschalten
es: Alternar Sostenidos
ja: シャープを切り替え

source: [Command]Toggle Slides
de: Slides umschalten
es: Alternar Deslizamientos
ja: スライドを切り替え

source: [Command]Toggle String Techniques
de: Streicherspieltechniken umschalten
es: Alternar Técnicas de cuerda
ja: 弦テクニックを切り替え

source: [Command]Toggle Tempo Changes
de: Tempoänderungen umschalten
es: Alternar Cambios de Tempo
ja: テンポ変更を切り替え

source: [Command]Toggle Tremolos (Beams)
de: Tremolos (Balken) umschalten
es: Alternar Trémolos (Barras)
ja: トレモロ (連桁) を切り替え

source: [Command]Toggle Tremolos (Slashes)
de: Tremolos (Striche) umschalten
es: Alternar Trémolos (Tachaduras)
ja: トレモロ (スラッシュ) を切り替え

source: [Command]Toggle Trills
de: Triller umschalten
es: Alternar Trinos
ja: トリルを切り替え

source: [Command]Toggle Vibratos
de: Vibratos umschalten
es: Alternar Vibratos
ja: ビブラートを切り替え

source: [Command]Toggle Whammy Bars
de: Vibrationshebel-Symbole umschalten
es: Alternar Compases Whammy
ja: ワーミーバーを切り替え

source: [Notation]Top Center
de: Mitte oben
es: Arriba al centro
ja: 上中央

source: [Notation]Top Left
de: Links oben
es: Arriba a la izquierda
ja: 左上

source: [Notation]Top Right
de: Rechts oben
es: Arriba a la derecha
ja: 右上

source: [Command]Transport
de: Transport
es: Transporte
ja: トランスポート

source: [Notation]Transpose Selection
de: Auswahl transponieren
es: Transponer selección
ja: 移調選択

source: [Notation]Transposed
de: Transponiert
es: Transpuesto
ja: 移調譜

source: [ScoreSymbols]Treble 15ma Clef
de: 15ma Violinschlüssel
es: Clave de Sol 15ma
ja: ト音記号15ma

source: [ScoreSymbols]Treble 8va Clef
de: 8va Violinschlüssel
es: Clave de Sol 8va
ja: ト音記号8va

source: [ScoreSymbols]Treble 8vb Clef
de: 8vb Violinschlüssel
es: Clave de Sol 8vb
ja: ト音記号8vb

source: [ScoreSymbols]Treble Clef
de: Violinschlüssel
es: Clave de Sol
ja: ト音記号

source: [ScoreSymbols]Tremolo
de: Tremolo
es: Trémolo
ja: トレモロ

source: [ScoreSymbols]Tremolo (1 Beam)
de: Tremolo (1 Balken)
es: Trémolo (1 barra)
ja: トレモロ (1連桁)

source: [ScoreSymbols]Tremolo (1 Slash)
de: Tremolo (1 Strich)
es: Trémolo (1 barra oblicua)
ja: トレモロ (1スラッシュ)

source: [ScoreSymbols]Tremolo (2 Beams)
de: Tremolo (2 Balken)
es: Trémolo (2 barras)
ja: トレモロ (2連桁)

source: [ScoreSymbols]Tremolo (2 Slashes)
de: Tremolo (2 Striche)
es: Trémolo (2 barras oblicuas)
ja: トレモロ (2スラッシュ)

source: [ScoreSymbols]Tremolo (3 Beams)
de: Tremolo (3 Balken)
es: Trémolo (3 barras)
ja: トレモロ (3連桁)

source: [ScoreSymbols]Tremolo (3 Slashes)
de: Tremolo (3 Striche)
es: Trémolo (3 barras oblicuas)
ja: トレモロ (3スラッシュ)

source: [Notation]Triangle
de: Dreieck
es: Triángulo
ja: 三角

source: [ScoreSymbols]Triangle
de: Dreieck
es: Triángulo
ja: 三角

source: [ScoreSymbols]Trill
de: Triller
es: Trino
ja: トリル

source: [ScoreSymbols]Trill (flat)
de: Triller (b)
es: Trino (bemol)
ja: トリル (フラット)

source: [ScoreSymbols]Trill (natural)
de: Triller (aufgelöst)
es: Trino (natural)
ja: トリル (ナチュラル)

source: [ScoreSymbols]Trill (sharp)
de: Triller (Kreuz)
es: Trino (sostenido)
ja: トリル (シャープ)

source: [ScoreSymbols]Trill with Mordent
de: Triller mit Mordent
es: Trino con mordente
ja: モルデント付きトリル

source: [ScoreSymbols]Trill with Prefix Above
de: Doppelschlag und Triller von oben
es: Trino con prefijo arriba
ja: トリル、上に接尾辞

source: [ScoreSymbols]Trill with Prefix Below
de: Doppelschlag und Triller von unten
es: Trino con prefijo abajo
ja: トリル、下に接尾辞

source: [ScoreSymbols]Trill with Termination
de: Triller mit Abschluss
es: Trino con terminación
ja: 末端付きトリル

source: [ScoreSymbols]Trill with Termination and Prefix Above
de: Doppelschlag und Triller von oben mit Nachschlag
es: Trino con terminación y prefijo arriba
ja: 末端付きトリル、上に接尾辞

source: [ScoreSymbols]Trill with Termination and Prefix Below
de: Doppelschlag und Triller von oben mit Nachschlag
es: Trino con terminación y prefijo abajo
ja: 末端付きトリル、下に接尾辞

source: [ScoreSymbols]Triplet
de: Triole
es: Tresillo
ja: 3連符

source: [ScoreSymbols]Tuning / Capo
de: Stimmung / Capo
es: Afinación / Capo
ja: チューニング/カポ

source: [ScoreSymbols]Tuplet
de: N-Tole
es: Grupillo
ja: 連符

source: [ScoreSymbols]Turn
de: Doppelschlag
es: Giro
ja: ターン

source: [ScoreSymbols]Two Measure Repeat
de: Zweitaktige Wiederholung
es: Repetición de dos compases
ja: 1小節反復

source: [Notation]Two Octaves Higher
de: Zwei Oktaven höher
es: Subir dos octavas
ja: 2オクターブ上

source: [Notation]Two Octaves Lower
de: Zwei Oktaven tiefer
es: Bajar dos octavas
ja: 2オクターブ下

source: [Notation]Ukulele
de: Ukulele
es: Ukelele
ja: ウクレレ

source: [Notation]Ukulele, baritone
de: Bariton-Ukulele
es: Ukelele, baritono
ja: ウクレレ、バリトン

source: [Notation]Ukulele, low G
de: Ukulele, low G
es: Ukelele, low G
ja: ウクレレ、ローG

source: [Command]Undo
de: Rückgängig
es: Deshacer
ja: 取り消す

source: [ScoreSymbols]Up Bow
de: Bogen-Aufstrich
es: Arco arriba
ja: 上げ弓

source: [ScoreSymbols]Vibrato
de: Vibrato
es: Vibrato
ja: ビブラート

source: [ScoreInstrument]Vocal
de: Gesang
es: Voces
ja: ボーカル

source: [ScoreSymbols]Voice
de: Stimme
es: Voz
ja: 声部

source: [ScoreSymbols]Voice 1
de: Stimme 1
es: Voz 1
ja: 声部1

source: [ScoreSymbols]Voice 2
de: Stimme 2
es: Voz 2
ja: 声部2

source: [ScoreSymbols]Voice 3
de: Stimme 3
es: Voz 3
ja: 声部3

source: [ScoreSymbols]Voice 4
de: Stimme 4
es: Voz 4
ja: 声部4

source: [ScoreSymbols]Whammy bar down
de: Vibrationshebel abwärts
es: Barra del trémolo abajo
ja: ワーミーバー - 下げる

source: [ScoreSymbols]Whammy bar down and up
de: Vibrationshebel ab- und aufwärts
es: Barra del trémolo abajo y arriba
ja: ワーミーバー - 下げてから上げる

source: [ScoreSymbols]Whammy bar up
de: Vibrationshebel aufwärts
es: Barra del trémolo arriba
ja: ワーミーバー - 上げる

source: [ScoreSymbols]Whammy bar up and down
de: Vibrationshebel auf- und abwärts
es: Barra del trémolo arriba y abajo
ja: ワーミーバー - 上げてから下げる

source: [ScoreSymbols]Whammy bar vibrato
de: Vibrationshebel-Vibrato
es: Vibrato de la barra del trémolo
ja: ワーミーバービブラート

source: [ScoreSymbols]Whole Note
de: Ganze Note
es: Redonda
ja: 全音符

source: [ScoreSymbols]Whole Rest
de: Ganze Pause
es: Silencio de redonda
ja: 全休符

source: [ScoreSymbols]Wide vibrato
de: Starkes Vibrato
es: Vibrato amplio
ja: ワイドビブラート

source: [ScoreInstrument]Woodwinds
de: Holzbläser
es: Viento madera
ja: 木管楽器

source: [Notation]X-Symbol
de: X-Symbol
es: Símbolo X
ja: X記号

source: [ScoreSymbols]X-Symbol
de: X-Symbol
es: Símbolo X
ja: X記号

source: [ScoreView]Zoom
de: Zoom
es: Zoom
ja: ズーム

source: [Command]Zoom
de: Zoom
es: Zoom
ja: ズーム

source: [ScoreSelectTool]Zoom
de: Zoom
es: Zoom
ja: ズーム

source: [Command]Zoom In
de: Vergrößern
es: Zoom (+)
ja: ズームイン

source: [Command]Zoom Out
de: Verkleinern
es: Zoom (-)
ja: ズームアウト

source: [ScoreAdjustment][notated tempo]
de: [notiertes tempo]
es: [tempo anotado]
ja: [記譜テンポ]

source: [Notation]a tempo
de: A tempo
es: a tempo
ja: アテンポ

source: [Notation]accel.
de: Accel.
es: acel.
ja: アッチェレランド

source: [ScoreAdjustment]default vol.
de: Standardlautstärke
es: Vol. por defecto
ja: デフォルト音量

source: [ScoreAdjustment]end transpose
de: Transponieren beenden
es: finalizar transponer
ja: 移調終了

source: [ScoreAdjustment]faster
de: schneller
es: más rápido
ja: はやく

source: [ScoreInstrument]in
de: in
es: Entrada
ja: In

source: [Notation]in
de: in
es: Entrada
ja: In

source: [ScoreAdjustment]louder (+%(1:2) dB)
de: lauter (+%(1:2) dB)
es: más alto (+%(1:2) dB)
ja: 大きく (+%(1:2) dB)

source: [Notation]rit.
de: Rit.
es: rit.
ja: リタルダンド

source: [ScoreAdjustment]slower
de: langsamer
es: más lento
ja: ゆっくり

source: [ScoreAdjustment]softer (%(1:2) dB)
de: leiser (%(1:2) dB)
es: más suave (%(1:2) dB)
ja: ソフトに (%(1:2) dB)

source: [ScoreAdjustment]transpose 0 half steps
de: 0 Halbtonschritte transponieren
es: transponer 0 semitono
ja: 0半音移調

source: [ScoreAdjustment]transpose down
de: Nach unten transponieren
es: transponer hacia abajo
ja: 下に移調

source: [ScoreAdjustment]transpose up
de: Nach oben transponieren
es: transponer hacia arriba
ja: 上に移調

# ScoreAdjustment
source: (%(1) half step)
fr: (%(1) demi-ton)
it: (%(1) semitono)
pt: (%(1) semitom)

# ScoreAdjustment
source: (%(1) half steps)
fr: (%(1) demi-tons)
it: (%(1) semitoni)
pt: (%(1) semitons)

# ScoreSymbols
source: 1 octave down
fr: 1 octave plus bas
it: 1 ottava giù
pt: 1 oitava abaixo

# ScoreSymbols
source: 1 octave up
fr: 1 octave plus haut
it: 1 ottava su
pt: 1 oitava acima

# ScoreSymbols
source: 128th Note
fr: Quintuple-croche
it: Nota 128mo
pt: Quartifusa

# ScoreSymbols
source: 128th Rest
fr: Trente-deuxième de soupir
it: Pausa 128mo
pt: Pausa Quartifusa

# ScoreSymbols
source: 2 octaves down
fr: 2 octaves plus bas
it: 2 ottave giù
pt: 2 oitavas abaixo

# ScoreSymbols
source: 2 octaves up
fr: 2 octaves plus haut
it: 2 ottave su
pt: 2 oitavas acima

# ScoreTimecode
source: 24 (not common)
fr: 24 (peu courant)
it: 24 (non comune)
pt: 24 (não comum)

# ScoreSymbols
source: 32nd Note
fr: Triple-croche
it: Nota 32mo
pt: Fusa

# ScoreSymbols
source: 32nd Rest
fr: Huitième de soupir
it: Pausa 32mo
pt: Pausa Fusa

# ScoreSymbols
source: 64th Note
fr: Quadruple-croche
it: Nota 64mo
pt: Semifusa

# ScoreSymbols
source: 64th Rest
fr: Seizième de soupir
it: Pausa 64mo
pt: Pausa Semifusa

# ScoreSymbols
source: Accent
it: Accento
pt: Acento

# ScoreSymbols
source: Accent with Staccatissimo
fr: Accent avec staccatissimo
it: Accento con Staccatissimo
pt: Acento com Staccatissimo

# ScoreSymbols
source: Accent with Staccato
fr: Accent avec staccato
it: Accento con Staccato
pt: Acento com Staccato

# ScoreSymbols
source: Accent with Tenuto
fr: Accent avec tenuto
it: Accento con Tenuto
pt: Acento com Tenuto

# ScoreSymbols
source: Accidentals
fr: Altérations
it: Alterazioni
pt: Acidentes

# Notation
source: Add Page Text
fr: Ajouter Texte de page
it: Aggiungi il Testo della Pagina
pt: Adicionar Texto de Página

# ScoreSymbols
source: Add Tenuto
fr: Ajouter Tenuto
it: Aggiungi Tenuto
pt: Adicionar Tenuto

# Notation
source: Adjust to Drumset Preset
fr: Ajuster au preset de batterie
it: Regola al Preset Drumset
pt: Ajustar ao Preset de Bateria

# Command
source: Align Chord Symbols
fr: Aligner les symboles d'accord
it: Allinea i Simboli degli Accordi
pt: Alinhar Símbolos de Acordes

# Command
source: Align Fingerings
fr: Aligner les doigtés
it: Allinea le diteggiature
pt: Permitir Dedilhados

# Notation
source: All
fr: Tout
it: Tutto
pt: Tudo

# Notation
source: All Pages
fr: Toutes les pages
it: Tutte le Pagine
pt: Todas as Páginas

# Notation
source: Alternate Sides
fr: Alterner les côtés
it: Alterna i Lati
pt: Alternar Lados

# Notation
source: Alternate Sides - Skip First
fr: Alterner les côtés - Sauter la première
it: Alterna i Lati - Salta il primo
pt: Alternar Lados - Pular Primeiro

# ScoreSymbols
source: Alto Clef
fr: Clef d'ut 3e
it: Chiave di Contralto
pt: Clave de Dó (Alto)

# Notation
source: Apply Symbol
fr: Appliquer symbole
it: Applica Simbolo
pt: Aplicar Símbolo

# ScoreSymbols
source: Arpeggio
fr: Arpège
pt: Arpejo

# ScoreSymbols
source: Arpeggio down
fr: Arpège descendant
it: Arpeggio in giù
pt: Arpejo abaixo

# ScoreSymbols
source: Arpeggio up
fr: Arpège montant
it: Arpeggio in su
pt: Arpejo acima

# ScoreSelectTool
source: Arrow Tool
fr: Outil flèche
it: Strumento Freccia
pt: Ferramenta Seta

# ScoreSymbols
source: Articulation
it: Articolazione
pt: Articulação

# ScoreEdit
source: Articulations
it: Articolazioni
pt: Articulações

# ScoreSymbols
source: Articulations of force
fr: Articulations de force
it: Articolazioni di dinamica
pt: Articulações de força

# ScoreEdit
source: Attachments
fr: Liens
it: Allegati
pt: Anexos

# ScoreSymbols
source: Augmentation Dots
fr: Points d'augmentation
it: Punti di Valore
pt: Pontos de Aumento

# Command
source: Autoscroll
fr: Autodéfilement
it: Autoscorrimento
pt: Auto-rolagem

# Command
source: Back
fr: Retour
it: Indietro
pt: Voltar

# Notation
source: Banjo, 4-string
fr: Banjo, 4 cordes
it: Banjo, 4-corde
pt: Banjo, 4 cordas

# Notation
source: Banjo, 5-string
fr: Banjo, 5 cordes
it: Banjo, 5-corde
pt: Banjo, 5 cordas

# ScoreSymbols
source: Barline
fr: Barre de mesure
it: Stanghetta di battuta
pt: Linha de compasso

# ScoreSymbols
source: Bart&#243;k Pizzicato
fr: Pizzicato Bartók
it: Pizzicato Bartok
pt: Pizzicato Bartók

# ScoreInstrument
source: Basic
fr: Basique
it: Di Base
pt: Básico

# Notation
source: Bass
fr: Basse
it: Basso
pt: Baixo

# ScoreSymbols
source: Bass 8vb Clef
fr: Clef de fa 8vb
it: Chiave di Basso 8vb
pt: Clave de Fa 8vb

# ScoreSymbols
source: Bass Clef
fr: Clef de fa
it: Chiave di Basso
pt: Clave de Fa

# Notation
source: Bass, 5-string
fr: Basse, 5 cordes
it: Basso, 5-corde
pt: Baixo, 5 cordas

# Notation
source: Bass, 6-string
fr: Basse, 6 cordes
it: Basso, 6-corde
pt: Baixo, 6 cordas

# Command
source: Beam Tool
fr: Outil ligature
it: Tool linee di raggruppamento
pt: Ferramenta União

# ScoreSymbols
source: Beaming
fr: Ligature
it: Travature
pt: União

# ScoreSymbols
source: Bend and release string
fr: Tirer et relâcher la corde
it: Bend e rilascia la corda
pt: Bend e soltar corda

# ScoreSymbols
source: Bend string
fr: Tirer la corde
it: Bend Corda
pt: Bend na corda

# Notation
source: Bottom Center
fr: En bas au centre
it: In Basso al Centro
pt: Inferior Centralizado

# Notation
source: Bottom Left
fr: En bas à gauche
it: In Basso a Sinistra
pt: Inferior Esquerdo

# Notation
source: Bottom Right
fr: En bas à droite
it: In Basso a Destra
pt: Inferior Direito

# Notation
source: Bottom of first page
fr: Bas de premièret page
it: In fondo alla prima pagina
pt: Inferior da primeira página

# ScoreInstrument
source: Brass
fr: Cuivres
it: Ottoni
pt: Metais

# ScoreSymbols
source: Brass Stop Technique
fr: Technique de sourdine des cuivres
it: Tecnica Brass Stop
pt: Técnica Interromper Metais

# ScoreSymbols
source: Breath Mark
fr: Virgule de respiration
it: Segno di Respiro
pt: Marca de Respiração

# ScoreSymbols
source: Caesura
fr: Césure
pt: Cesura

# Command
source: Cancel
fr: Annuler
it: Annulla
pt: Cancelar

# Notation
source: Change Show Instrument Key
fr: Changer la clé de l'instrument affiché
pt: Alteraçãao de Exibição de Tom de Instrumento

# ScoreSymbols
source: Chord
fr: Accord
it: Accordo
pt: Acorde

# Command
source: Chord Tool
fr: Outil Accord
it: Tool Accordi
pt: Ferramenta Acorde

# Notation
source: Circle-X
fr: Croix cerclée
it: X cerchiata
pt: Círculo-X

# ScoreSymbols
source: Circle-X
fr: Croix cerclée
it: X cerchiata
pt: Círculo-X

# Command
source: Clear Recorded Velocities
fr: Effacer les vélocités enregistrées
it: Elimina tutte le Velocity Registrate
pt: Limpar Velocities Gravadas

# ScoreSymbols
source: Clef
it: Chiave
pt: Clave

# Notation
source: Closed
fr: Fermé
it: Chiuso
pt: Fechado

# ScoreSymbols
source: Closed
fr: Fermé
it: Chiuso
pt: Fechado

# Notation
source: Concert Pitch
fr: Diapason
pt: Altura de Concerto

# ScoreInstrument
source: Concert Toms
fr: Toms de concert
it: Tom da concerto
pt: Toms de concerto

# Notation
source: Concert Tuning
fr: Accordage de concert
pt: Afinação de Concerto

# Notation
source: Continuous
fr: Continu
it: Continua
pt: Contínuo

# Command
source: Continuous View
fr: Vue continue
it: Vista Continua
pt: Visualização Contínua

# Notation
source: Copyright
pt: Direitos Autorais

# Drum labels
source: Crash 16 hit
fr: Crash 16 - Frappe
pt: Crash 16 toque

# Drum labels
source: Crash 16 roll
fr: Crash 16 - Roulement
pt: Crash 16 rolo

# Drum labels
source: Crash 16 stopped
fr: Crash 16 - Étouffée
pt: Crash 16 parado

# Drum labels
source: Crash 18 hit
fr: Crash 18 - Frappe
pt: Crash 18 toque

# Drum labels
source: Crash 18 roll
fr: Crash 18 - Roulement
pt: Crash 18 rolo

# Drum labels
source: Crash 18 stopped
fr: Crash 18 - Étouffée
pt: Crash 18 parado

# Notation
source: Credit
fr: Crédit
it: Crediti
pt: Créditos

# ScoreSymbols
source: Crescendo Hairpin
fr: Soufflet de crescendo
it: Forcella Crescendo
pt: Crescendo Grampo

# Command
source: Cross Staff Beam Tool
fr: Outil Ligature entre portées
it: Strumento di Raggruppamento Pentagrammi Multipli
pt: Ferramenta União Através da Pauta

# ScoreSymbols
source: Cross-staff beaming
fr: Ligature entre portées
it: Travature a cavallo di rigo
pt: União entre partituras

# Notation
source: Custom
fr: Personnalisé
pt: Personalizado

# ScoreSymbols
source: Cut Circle
fr: Cercle coupé
it: Taglia Cerchio
pt: Círculo do Corte

# ScoreSymbols
source: Cut end
fr: Fin de coupure
it: Taglia Fine
pt: Final do Corte

# ScoreSymbols
source: Cut start
fr: Début de coupure
it: Taglia Inizio
pt: Início do Corte

# Notation
source: Cymbal Choke
fr: Étouffer la cymbale
it: Cymbal Smorzato
pt: Abafar Prato

# ScoreSymbols
source: Dashed Barline
fr: Barre de mesure en pointillés
it: Stanghetta Tratteggiata
pt: Linha de Compasso Tracejada

# Notation
source: Date
it: Data
pt: Data

# ScoreSymbols
source: Decreased Flat
fr: Bémol diminué
it: Bemolle Rimosso
pt: Bemol Diminuído

# ScoreSymbols
source: Decreased Natural
fr: Bécarre diminué
it: Bequadro Rimosso
pt: Bequadro Diminuído

# ScoreSymbols
source: Decreased Sharp
fr: Dièse diminué
it: Diesis Rimosso
pt: Sustenido Diminuído

# Notation
source: Dedication
fr: Dédicace
it: Dedica
pt: Dedicação

# Notation
source: Default
fr: Par défaut
it: predefinito
pt: Padrão

# Notation
source: Delete Score Data
fr: Supprimer données de partition
it: Elimina Dati Partitura
pt: Apagar Dados da Partitura

# Notation
source: Diamond
fr: Losange
it: Rombo
pt: Diamante

# ScoreSymbols
source: Diamond
fr: Losange
it: Rombo
pt: Diamante

# ScoreSymbols
source: Diminuendo Hairpin
fr: Soufflet de diminuendo
it: Forcella Diminuendo
pt: Diminuendo Grampo

# ScoreSymbols
source: Dotted
fr: Pointée
it: Puntato
pt: Pontilhado

# ScoreSymbols
source: Double Barline
fr: Double barre de mesure
it: Stanghetta Doppia
pt: Linha de Compasso Dupla

# ScoreSymbols
source: Double Dotted
fr: Doublement pointée
it: Doppio Punto
pt: Dupla Pontuada

# ScoreSymbols
source: Double Flat
fr: Double bémol
it: Doppio bemolle
pt: Duplo Bemol

# ScoreSymbols
source: Double Mordent
fr: Double mordant
it: Mordente Doppio
pt: Duplo Mordente

# ScoreSymbols
source: Double Sharp
fr: Double dièse
it: Doppio diesis
pt: Duplo Sustenido

# ScoreSymbols
source: Double Whole Note
fr: Carrée
it: Nota Breve
pt: Dupla Semibreve

# ScoreSymbols
source: Double Whole Rest
fr: Bâton de pause
it: Pausa Breve
pt: Pausa Dupla Semibreve

# ScoreSymbols
source: Down Bow
fr: Tirer
it: Arco Verso il Basso
pt: Arco Abaixo

# ScoreSelectTool
source: Draw Selection
fr: Dessiner la sélection
it: Disegna Selezione
pt: Desenhar Seleção

# ScoreSymbols
source: Drum Technique
fr: Technique de batterie
it: Tecnica di Batteria
pt: Técnica de Bateria

# ScoreInstrument
source: Drums / Cymbals
fr: Batterie / Cymbales
it: Batteria / Piatti
pt: Bateria / Pratos

# Notation
source: Drumset
fr: Batterie
pt: Kit de Bateria

# ScoreInstrument
source: Drumset
fr: Batterie
pt: Kit de Bateria

# ScoreSymbols
source: Duplet
fr: Duolet
it: Gruppo irregolare
pt: Duas Quiálteras

# Command
source: Duplicate
fr: Dupliquer
it: Duplica
pt: Duplicar

# Notation
source: Duplicate Score Data
fr: Dupliquer données de partition
it: Duplica Dati Partitura
pt: Duplicar Dados da Partitura

# ScoreSymbols
source: Dynamic
fr: Nuances
it: Dinamica
pt: Dinâmica

# Notation
source: Each Measure
fr: Chaque mesure
it: Stessa Misura
pt: Cada Compasso

# Notation
source: Each System
fr: Chaque syst.
it: Stessa Accollatura
pt: Cada Sistema

# Command
source: Edit
fr: Éditer
it: Modifica
pt: Edição

# Notation
source: Edit Accidentals
fr: Éditer les altérations
it: Modifica Alterazioni
pt: Editar Acidentes

# Notation
source: Edit Arpeggio
fr: Éditer arpège
it: Modifica Arpeggio
pt: Editar Arpejo

# Notation
source: Edit Articulation
fr: Éditer articulation
it: Modifica Articolazione
pt: Editar Articulação

# Notation
source: Edit Beaming
fr: Éditer ligature
it: Modifica Travature
pt: Editar União

# ScoreSymbols
source: Edit Beaming
fr: Éditer ligature
it: Modifica Travature
pt: Editar União

# Notation
source: Edit Glissando
fr: Éditer glissando
it: Modifica Glissando
pt: Editar Glissando

# Notation
source: Edit Pause
fr: Éditer la pause
it: Modifica Pausa
pt: Editar Pausa

# Notation
source: Edit Repeat
fr: Éditer la répétition
it: Modifica Ripetizione
pt: Editar Repetição

# Notation
source: Edit Tremolo
fr: Éditer trémolo
it: Modifica Tremolo
pt: Editar Tremolo

# Notation
source: Edit cross staff mode
fr: Mode d'édition entre portées
it: Modifica modalità a cavallo di rigo
pt: Modo de edição entre pautas

# ScoreSymbols
source: Eighth Note
fr: Croche
it: Nota Croma
pt: Colcheia

# ScoreSymbols
source: Eighth Rest
fr: Demi-soupir
it: Pausa Croma
pt: Pausa Colcheia

# Command
source: Enable
fr: Activer
it: Abilita
pt: Ativar

# Command
source: Enharmonic Respell Tool
fr: Outil Réécriture enharmonique
it: Strumento di Riscrittura Enarmonica
pt: Ferramenta de Escrita Enarmônica

# Notation
source: Enharmonic spelling
fr: Écriture enharmonique
it: Scrittura Enarmonica
pt: Ortografia enarmônica

# ScoreSymbols
source: Enharmonic spelling
fr: Écriture enharmonique
it: Scrittura Enarmonica
pt: Ortografia enarmônica

# Notation
source: Even Pages
fr: Pages paires
it: Pagine Pari
pt: Páginas Pares

# ScoreSymbols
source: Final Barline
fr: Barre de mesure finale
it: Stanghetta Finale
pt: Linha de Compasso Final

# ScoreSymbols
source: Fine
fr: Fin
pt: Preciso

# ScoreSymbols
source: Finger 1
fr: Doigt 1
it: Dito 1
pt: Dedo 1

# ScoreSymbols
source: Finger 2
fr: Doigt 2
it: Dito 2
pt: Dedo 2

# ScoreSymbols
source: Finger 3
fr: Doigt 3
it: Dito 3
pt: Dedo 3

# ScoreSymbols
source: Finger 4
fr: Doigt 4
it: Dito 4
pt: Dedo 4

# ScoreSymbols
source: Finger 5
fr: Doigt 5
it: Dito 5
pt: Dedo 5

# ScoreSymbols
source: Fingering
fr: Doigté
pt: Dedilhando

# ScoreSymbols
source: Fingering (Guitar RH)
fr: Doigté (guitare MD)
pt: Dedilhando (Violão MD)

# Notation
source: First Page Only
fr: Première page uniquement
it: Solo Prima Pagina
pt: Apenas Primeira Página

# ScoreSymbols
source: Flat
fr: Bémol
pt: Bemol

# ScoreSymbols
source: Fretboard Tap
fr: Tapping manche
pt: Tap na Escala

# Notation
source: Full Name
fr: Nom complet
it: Nome intero
pt: Nome Completo

# ScoreSymbols
source: Ghost Note
fr: Note fantôme
pt: Fantasma

# ScoreSymbols
source: Grace Ghost Note
fr: Appogiature Note fantôme
it: Ghost Note di Abbellimento
pt: Fantasma Graciosa

# ScoreSymbols
source: Grace Note
fr: Appoggiature
it: Abbellimento
pt: Graciosa

# ScoreSymbols
source: Grace note
fr: Appoggiature
it: Abbellimento
pt: Nota Graciosa

# ScoreSymbols
source: Grace or Ghost Note
fr: Appogiature ou Note fantôme
it: Abbellimento o Ghost Note
pt: Graciosa ou Fantasma

# Notation
source: Grand Staff
fr: Grande portée
it: Doppio Rigo
pt: Sistema

# Notation
source: Guitar
fr: Guitare
it: Chitarra
pt: Violão
