Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/framework/translations/modules/strings/*/cclapp.po
Languages: fr, ko

# Documents
source: Open %(1)
fr: Ouvrir %(1)
ko: %(1) 열기

# Documents
source: Open %(1):
fr: Ouvrir %(1):
ko: %(1) 열기:

# Command
source: Open Settings Folder
fr: Ouvrir le dossier Réglages
ko: 설정 폴더 열기

# CCLAppSafety
source: Open document "%(1)"
fr: Ouvrir le document "%(1)"
ko: "%(1)" 도큐먼트 열기

# Documents
source: Open files:
fr: Ouvrir les fichiers:
ko: 파일 열기:

# Command
source: Open with Options
fr: Ouvrir avec les options
ko: 옵션을 적용하여 열기

# UserOption
source: Options
ko: 옵션

# Command
source: Options
ko: 옵션

# Documents
source: Original
ko: 오리지널

# Browser
source: Packages
ko: 패키지

# Edit
source: Paste
fr: Coller
ko: 붙여넣기

# Command
source: Paste
fr: Coller
ko: 붙여넣기

# Documents
source: Pin document to Recent Files list
fr: Attacher le document à la liste Fichiers récents
ko: 도큐먼트를 최근 사용한 파일 목록에 고정

# Documents
source: Pinned
fr: Épinglé
ko: 핀고정

# UserOption
source: Please note that the user interface of $APPNAME will appear blurry on high resolution screens.
fr: Veuillez noter que l'interface utilisateur de $APPNAME sera floue sur des écrans haute résolution.
ko: $APPNAME 의 사용자 인터페이스는 고해상도 화면에서 흐리게 보일 수 있습니다.

# UserOption
source: Please note that third-party plug-ins will appear smaller if they do not support scaling.
fr: Sachez que les plug-ins d'autres marques peuvent apparaître plus petits s'ils ne prennent pas en charge la mise à l'échelle.
ko: 스케일링을 지원하지 않는 서드파티 플러그인은 작게 표시됩니다.

# Application
source: Please restart $APPNAME for the changes to take effect.
fr: Veuillez faire redémarrer $APPNAME pour que les changements entrent en vigueur.
ko: 변경을 적용하려면 $APPNAME(을)를 다시 실행하십시오.

# AppSafetyManager
source: Please save your work and restart $APPNAME.
fr: Veuillez sauvegarder votre travail et faire redémarrer $APPNAME.
ko: 작업을 저장하고 $APPNAME(을)를 다시 시작하십시오.

# Documents
source: Please supply a filename.
fr: Veuillez donner un nom au fichier.
ko: 파일명을 입력하십시오.

# CCL
source: Plug-in Thumbnails
fr: Vignettes de plug-in
ko: 플러그인 썸네일

# Browser
source: Plug-ins
ko: 플러그인

# UserOption
source: Preferences
fr: Préférences
ko: 환경설정

# FileType
source: Preset
ko: 프리셋

# FileType
source: Preset Collection
fr: Collection de Presets
ko: 프리셋 컬렉션

# Presets
source: Preset file export failed.
fr: Échec de l'exportation de fichier de preset.
ko: 프리셋 파일 익스포트에 실패했습니다.

# Presets
source: Preset:
ko: 프리셋:

# Command
source: Presets
ko: 프리셋

# FileType
source: Presets
ko: 프리셋

# Command
source: Previous
fr: Précédent
ko: 이전

# Command
source: Previous Tool
fr: Outil précédent
ko: 이전 툴

# AppSafetyProviders
source: Profile document loading
fr: Chargement du document de profil
ko: 프로파일 도큐먼트 로딩

# AppSafetyProviders
source: Profile document saving
fr: Sauvegarde du document de profil
ko: 프로파일 도큐먼트 저장

# Command
source: Quit
fr: Quitter
ko: 종료

# CCLAppSafety
source: Quit $APPNAME
fr: Quitter $APPNAME
ko: $APPNAME 종료

# Command
source: Re-Index Presets
fr: Réindexer les Presets
ko: 프리셋 색인 다시 작성

# Browser
source: Recent
fr: Récents
ko: 최근 사용한 아이템

# Command
source: Recent File
fr: Fichier récent
ko: 최근 사용한 파일

# Documents
source: Recent Files
fr: Fichiers récents
ko: 최근 사용한 파일

# EditTask
source: Recent items
fr: Éléments récents
ko: 최근 사용한 아이템

# Action
source: Redo
fr: Rétablir
ko: 다시 실행:

# Command
source: Redo
fr: Rétablir
ko: 다시 실행

# Edit
source: Redo
fr: Rétablir
ko: 다시 실행

# Browser
source: Refresh
fr: Rafraîchir
ko: 새로 고침

# Command
source: Refresh
fr: Rafraîchir
ko: 새로 고침

# FileInfo
source: Remote
fr: Distant
ko: 리모트

# FileInfo
source: Removable Drive
fr: Support amovible
ko: 이동식 드라이브

# Command
source: Remove Plug-In Settings
fr: Supprimer les réglages de plug-ins
ko: 플러그인 설정 제거

# PlugInManagement
source: Remove Plug-in Settings
fr: Supprimer les réglages de plug-ins
ko: 플러그인 설정 제거

# TagStore
source: Remove Tag
fr: Supprimer la balise
ko: 태그 제거

# Documents
source: Remove from Recent Files list
fr: Retirer de la liste des fichiers récents
ko: 최근 사용한 파일 목록에서 제거

# Browser
source: Rename
fr: Renommer
ko: 이름 변경

# Documents
source: Rename
fr: Renommer
ko: 이름 변경

# Command
source: Rename
fr: Renommer
ko: 이름 변경

# Customization
source: Rename
fr: Renommer
ko: 이름 변경

# Command
source: Rename File
fr: Renommer le fichier
ko: 파일명 변경

# FileOperations
source: Rename File
fr: Renommer le fichier
ko: 파일명 변경

# FileOperations
source: Rename Folder
fr: Renommer le dossier
ko: 폴더명 변경

# Presets
source: Rename Preset
fr: Renommer le preset
ko: 프리셋 이름바꾸기

# Browser
source: Rename Tab
fr: Renommer l'onglet
ko: 탭 이름 변경

# Command
source: Rename Tab
fr: Renommer l'onglet
ko: 탭 이름 변경

# Documents
source: Replace
fr: Remplacer
ko: 교체

# Browser
source: Reset
fr: Réinitialiser
ko: 리셋

# Command
source: Reset Blocklist
fr: Réinitialiser la liste de blocage
ko: 블록리스트 리셋

# Documents
source: Reset Folder
fr: Réinitialiser le dossier
ko: 폴더 리셋

# Browser
source: Reset Root
fr: Réinitialiser la racine
ko: 루트 리셋

# Command
source: Reset Root
fr: Réinitialiser la racine
ko: 루트 리셋

# TrashBin
source: Restore
fr: Restaurer
ko: 복원

# Command
source: Restore Version
fr: Restaurer une version
ko: 버전 복원

# Documents
source: Restoring version "%(1)". Do you want to replace the saved version "%(2)" with the current state, or discard the current state?
fr: Restauration de la version "%(1)". Souhaitez-vous remplacer la version sauvegardée "%(2)" par l'actuelle ou juste supprimer l'actuelle ?
ko: 버전 "%(1)"(을)를 복원하고 있습니다. 저장된 버전 "%(2)"에 현재 상태를 덮어 씌우시겠습니까? 아니면 현재 상태를 폐기하시겠습니까?

# Browser
source: Revert
fr: Rétablir la version enregistrée
ko: 되돌리기

# Command
source: Revert
fr: Rétablir la version enregistrée
ko: 되돌리기

# Customization
source: Revert
fr: Rétablir
ko: 되돌리기

# Command
source: Save
fr: Sauvegarder
ko: 저장

# Command
source: Save As
fr: Sauvegarder sous
ko: 다른 이름으로 저장

# Documents
source: Save New Version
fr: Sauvegarder une nouvelle version
ko: 새로운 버전 저장

# Command
source: Save New Version
fr: Sauvegarder une nouvelle version
ko: 새로운 버전 저장

# CCLAppSafety
source: Save document "%(1)"
fr: Sauvegarder document "%(1)"
ko: 도큐먼트 "%(1)" 저장

# DocumentDiagnostics
source: Save duration of plug-ins and document data
fr: Durée de sauvegarde des plug-ins et des données de document
ko: 플러그인과 도큐먼트 데이터 저장 시간

# Command
source: Save to New Folder
fr: Sauvegarder dans un nouveau dossier
ko: 새로운 폴더에 저장

# Documents
source: Saving %(1)...
fr: Sauvegarde de %(1)...
ko: %(1) 저장하는 중...

# DocumentDiagnostics
source: Saving the document '%(1)' took %(2).
fr: La sauvegarde du document '%(1)' a pris %(2).
ko: 도큐먼트 '%(1)' 저장에 %(2) 소요되었습니다.

# Documents
source: Saving: %(1)...
fr: Sauvegarde de %(1)...
ko: 저장하는 중: %(1)...

# Application
source: Scanning Languages...
fr: Analyse des langues...
ko: 언어 스캔 중...

# Presets
source: Scanning Plug-Ins...
fr: Analyse des plug-ins...
ko: 플러그인 스캔 중...

# Application
source: Scanning Plug-Ins...
fr: Analyse des plug-ins...
ko: 플러그인 스캔 중...

# Presets
source: Scanning Presets...
fr: Analyse des presets...
ko: 프리셋 스캔 중...

# Application
source: Scanning Scripts...
fr: Analyse des scripts...
ko: 스크립트 스캔 중...

# Command
source: Search
fr: Chercher
ko: 검색

# PathList
source: Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
fr: La recherche dans le dossier racine d'un volume peut être très longue. Voulez-vous vraiment ajouter %(1)?
ko: 볼륨의 루트 폴더 검색은 매우 느릴 수 있습니다. 정말로 %(1)를 추가하시겠습니까?

# PathList
source: Select
fr: Sélectionner
ko: 선택

# ToolHelp
source: Select
fr: Sélectionner
ko: 선택

# Edit
source: Select All
fr: Tout sélectionner
ko: 모두 선택

# Command
source: Select All
fr: Tout sélectionner
ko: 모두 선택

# PathList
source: Select Default
fr: Sélectionner par défaut
ko: 기본값 선택

# ToolHelp
source: Select Range
fr: Sélectionner la plage
ko: 범위 선택

# Tools
source: Select Tool
fr: Sélectionner l'outil
ko: 툴 선택

# UserOption
source: Services
ko: 서비스

# Browser
source: Set as Root
fr: Définir comme racine
ko: 루트로 설정

# FileRenamer
source: Show Extension
fr: Afficher l'extension
ko: 확장자 표시

# Browser
source: Show Package Contents
fr: Afficher le contenu du package
ko: 패키지 내용 표시

# Search
source: Show in Context
fr: Afficher dans le contexte
ko: 콘텍스트에서 보기

# Browser
source: Show in Explorer
fr: Afficher dans l'Explorateur
ko: 탐색기에서 보기

# Command
source: Show in Explorer/Finder
fr: Afficher dans l'Explorateur/Finder
ko: 탐색기/파인더에서 보기

# Browser
source: Show in File Manager
fr: Afficher dans le gestionnaire de fichiers
ko: 파일관리자에서 보기

# Browser
source: Show in Finder
fr: Afficher dans le Finder
ko: 파인더에서 보기

# DocumentDiagnostics
source: Size of plug-in presets and other document data
fr: Taille des presets de plug-in et autres données de document
ko: 플러그인 프리셋과 다른 도큐먼트 데이터의 크기

# FileOperations
source: Some files could not be copied.
fr: Certains fichiers n'ont pas pu être copiés.
ko: 일부 파일을 복사할 수 없습니다.

# FileOperations
source: Some files could not be deleted.
fr: Certains fichiers n'ont pas pu être supprimés.
ko: 일부 파일을 삭제할 수 없습니다.

# FileOperations
source: Some files could not be moved.
fr: Certains fichiers n'ont pas pu être déplacés.
ko: 일부 파일을 옮길 수 없습니다.

# Presets
source: Some plug-ins will be updated next time you start $APPNAME.
fr: Certains plug-ins seront mis à jour au prochain démarrage de $APPNAME.
ko: 일부 플러그인은 다음 번 $APPNAME 실행시 업데이트됩니다.

# CCLAppSafety
source: Start $APPNAME
fr: Lancer $APPNAME
ko: $APPNAME 실행

# MultiProgress
source: Step %(1) of %(2)
fr: Étape %(1) sur %(2)
ko: 전체 %(2) 스텝 중 %(1) 스텝

# Customization
source: Store
fr: Mémoriser
ko: 저장

# Presets
source: Store %(1)
fr: Mémoriser %(1)
ko: %(1) 저장

# Presets
source: Store Preset
fr: Mémoriser le preset
ko: 프리셋 저장

# Command
source: Store Preset
fr: Mémoriser le preset
ko: 프리셋 저장

# Presets
source: Store as Default Preset
fr: Mémoriser comme preset par défaut
ko: 기본 프리셋으로 저장

# Command
source: Store as Default Preset
fr: Mémoriser comme preset par défaut
ko: 기본 프리셋으로 저장

# Documents
source: Templates
fr: Modèles
ko: 템플릿

# Customization
source: The customization was changed to %(1). Do you want to keep the new customization?
fr: La personnalisation a été changée en %(1). Souhaitez-vous conserver la nouvelle personnalisation ?
ko: 커스텀설정이 %(1)로 변경되었습니다. 새 설정내용을 유지하시겠습니까?

# FileOperations
source: The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
fr: Le fichier "%(1)" n'a pas pu être mis à la corbeille. Voulez-vous définitivement le supprimer?
ko: "%(1)" 파일을 휴지통으로 옮길 수 없습니다. 파일을 영구적으로 삭제하시겠습니까?

# Documents
source: The file %(1) could not be found!
fr: Le fichier %(1) n'a pas été trouvé!
ko: %(1) 파일을 찾을 수 없습니다!

# Documents
source: The file format may not preserve all content.
fr: Le format de fichier peut ne pas préserver tout le contenu.
ko: 이 파일 포맷은 모든 콘텐츠를 저장하지 못할 수도 있습니다.

# Documents
source: The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
fr: Le fichier a été créé avec une version plus ancienne de $APPNAME. Après sauvegarde du fichier, vous ne pourrez plus le recharger dans l'ancienne version. Êtes-vous sûr de vouloir continuer?
ko: 이 파일은 구 버전의 $APPNAME에서 작성되었습니다. 이 파일을 저장한 후에는 구 버전에서 다시 로드할 수 없습니다. 계속 하시겠습니까?

# Documents
source: The file is broken or could not be opened.
fr: Le fichier est endommagé ou n'a pas pu être ouvert.
ko: 파일이 손상되었거나 열 수 없습니다.

# Documents
source: The file is in use.
fr: Le fichier est en service.
ko: 파일이 사용중입니다.

# AppSafetyManager
source: The following plug-ins didn't work as expected:
fr: Les plug-ins suivants n'ont pas fonctionné comme prévu:
ko: 다음 플러그인이 정상동작하지 않았습니다:

# ImageSelector
source: The image size is limited to %(1) x %(2). Do you want to scale the image?
fr: La taille d' image est limitée à %(1) x %(2). Voulez-vous redimensionner l'image?
ko: 이미지 크기가 %(1) x %(2)(으)로 제한되어 있습니다. 이미지 크기를 조정하시겠습니까?

# Autosave
source: The original file will be kept as a version then.
fr: Le fichier d'origine sera alors conservé comme version.
ko: 이 경우 원본파일은 버전으로 저장됩니다.

# Documents
source: The template could not be saved!
fr: Le modèle n'a pas pu être sauvegardé!
ko: 템플릿을 저장할 수 없습니다!

# Presets
source: These %(1) files could not be imported:
fr: Ces %(1) fichiers n'ont pas pu être importés:
ko: %(1) 파일들을 임포트할 수 없습니다:

# TrashBin
source: These items could not be restored!
fr: Ces éléments n'ont pas pu être restaurés!
ko: 이 아이템들을 복원할 수 없습니다!

# DocumentDiagnostics
source: These items have a high average load time:
fr: Ces éléments ont un temps moyen de chargement élevé:
ko: 이들 아이템은 평균 로드 시간이 깁니다.

# DocumentDiagnostics
source: These items have a high average save time:
fr: Ces éléments ont un temps moyen de sauvegarde élevé:
ko: 이들 아이템은 평균 저장시간이 깁니다.

# Presets
source: This file could not be imported:
fr: Ce fichier n'a pas pu être importé:
ko: 이 파일을 임포트할 수 없습니다:

# Documents
source: This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
fr: Ce fichier n'est pas compatible car il a été créé avec une version plus récente de $APPNAME. Cette version: %(1) Créateur: %(2)
ko: 이 파일은 더욱 최신 버전의 $APPNAME에서 작성되었기 때문에 호환되지 않습니다. 현재 버전: %(1) 제네레이터: %(2)

# FileType
source: This file type already exists.
fr: Ce type de fichier existe déjà.
ko: 이미 존재하는 파일 타입입니다.

# FileType
source: This file type is invalid.
fr: Ce type de fichier est invalide.
ko: 유효하지 않은 파일 타입입니다.

# TrashBin
source: This item could not be restored!
fr: Cet élément n'a pas pu être restauré!
ko: 이 아이템을 복원할 수 없습니다!

# Documents
source: Title
fr: Intitulé
ko: 제목

# ToolHelp
source: Toggle Select
fr: Commuter le statut sélectionné
ko: 선택 전환

# Command
source: Tool 1
fr: Outil 1
ko: 툴 1

# Command
source: Tool 10
fr: Outil 10
ko: 툴 10

# Command
source: Tool 2
fr: Outil 2
ko: 툴 2

# Command
source: Tool 3
fr: Outil 3
ko: 툴 3

# Command
source: Tool 4
fr: Outil 4
ko: 툴 4

# Command
source: Tool 5
fr: Outil 5
ko: 툴 5

# Command
source: Tool 6
fr: Outil 6
ko: 툴 6

# Command
source: Tool 7
fr: Outil 7
ko: 툴 7

# Command
source: Tool 8
fr: Outil 8
ko: 툴 8

# Command
source: Tool 9
fr: Outil 9
ko: 툴 9

# Command
source: Toolbar
fr: Barre d'outils
ko: 툴바

# DocumentDiagnostics
source: Total
ko: 전체

# SliderMode
source: Touch
fr: Toucher
ko: 터치

# UserOption
source: Turning off hardware acceleration will slow down the user interface of $APPNAME and is not recommended for regular use.
fr: Désactiver l'accélération ralentira l'interface utilisateur de $APPNAME et n'est pas recommandé en utilisation normale.
ko: 하드웨어 가속을 무효화하면 $APPNAME의 사용자 인터페이스 속도가 저하되며 일반적인 사용에서 권장되지 않습니다.

# PlugInManagement
source: Type
ko: 타입

# PlugInSelector
source: Type
ko: 타입

# TagCategory
source: Type
ko: 타입

# Action
source: Undo
fr: Annuler
ko: 되돌리기:

# Command
source: Undo
fr: Annuler
ko: 되돌리기

# Edit
source: Undo
fr: Annuler
ko: 되돌리기

# FileInfo
source: Unknown
fr: Inconnu
ko: 알 수 없음

# Documents
source: Unpin document from Recent Files list
fr: Détacher le document de la liste Fichiers récents
ko: 최근 사용한 파일 목록에서 도큐먼트를 제거

# Documents
source: Untitled
fr: Sans titre
ko: 제목 없음

# Browser
source: Up
fr: Niveau supérieur
ko: 위쪽

# Command
source: Update Plug-In List
fr: Actualiser la liste des plug-ins
ko: 플러그인 목록 갱신

# Presets
source: Update Preset
fr: Mettre à jour le preset
ko: 프리셋 업데이트

# Command
source: Update Preset
fr: Mettre à jour le preset
ko: 프리셋 업데이트

# TagStore
source: Updated tags in %(1)
fr: Balises mises à jour dans %(1)
ko: %(1)에서 업데이트된 태그

# Documents
source: Use %(1) Format
fr: Utiliser le format %(1)
ko: %(1) 포맷을 사용

# UserOption
source: Use this option only for downwards compatibility with older third-party plug-ins.
fr: N'utilisez cette option que pour une rétrocompatibilité avec d'anciens plug-ins tiers.
ko: 구 버전의 서드파티 플러그인과의 하위호환성이 필요한 경우에만 이 옵션을 사용하십시오.

# UserOption
source: User Data
fr: Données utilisateur
ko: 사용자 데이터

# UserOption
source: User Interface
fr: Interface utilisateur
ko: 사용자 인터페이스

# Customization
source: User-defined
fr: Défini par l'utilisateur
ko: 사용자 정의

# PlugInManagement
source: Vendor
fr: Vendeur
ko: 제조사

# PlugInSelector
source: Vendor
fr: Vendeur
ko: 제조사

# PlugInManagement
source: Version
ko: 버전

# Command
source: View
fr: Afficher
ko: 보기

# Presets
source: Visible
fr: Visibles
ko: 표시

# Browser
source: Volumes
ko: 볼륨

# AppSafetyManager
source: We're sorry. $APPNAME noticed a problem.
fr: Nous sommes désolés. $APPNAME a rencontré un problème.
ko: 죄송합니다. $APPNAME에서 문제가 발견되었습니다.

# AppSafetyManager
source: We're sorry. $APPNAME quit unexpectedly.
fr: Nous sommes désolés. $APPNAME s'est fermé inopinément.
ko: 죄송합니다. $APPNAME가 비정상적으로 종료되었습니다.

# Command
source: Website
fr: Site Web
ko: 웹사이트

# Application
source: Welcome to %(1)!
fr: Bienvenue dans %(1)!
ko: %(1)에 오신 것을 환영합니다!

# Documents
source: You do not have write permissions at this file location.
fr: Vous n'avez pas les permissions pour écrire à cet emplacement de fichier.
ko: 이 파일 위치에 쓰기 권한이 없습니다.

# UserOption
source: Your changes will be applied next time you start $APPNAME.
fr: Vos changements s'appliqueront au prochain démarrage de $APPNAME.
ko: 변경사항은 다음번 $APPNAME 실행시 적용됩니다.

# Scale
source: Zoom
ko: 확대/축소

# ToolHelp
source: Zoom
ko: 확대/축소

# Presets
source: default
fr: Par défaut
ko: 기본값

# TagStore
source: other
fr: autre
ko: 그 외

# DocumentDiagnostics
source: <1 KB
fr: <1 Ko
