Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/framework/translations/modules/strings/*/cclapp.po
Languages: fr, ko

# Application
source: $APPNAME can not shutdown right now!
fr: $APPNAME ne peut pas se fermer maintenant!
ko: $APPNAME 를 현재 종료할 수 없습니다!

# EULA
source: %(1) End User License Agreement
fr: %(1) Contrat de licence utilisateur final
ko: %(1) 최종 사용자 라이선스 계약

# FileType
source: %(1) File
fr: %(1) fichier
ko: %(1) 파일

# EULA
source: %(1) Terms of Service
fr: %(1) Conditions d'utilisation
ko: %(1) 서비스 이용 약관

# Documents
source: %(1) already exists. Do you want to replace it?
fr: %(1) existe déjà. Voulez-vous le remplacer?
ko: %(1)(이)가 이미 존재합니다. 바꾸시겠습니까?

# DocumentDiagnostics
source: %(1) of the time was spent loading other document data.
fr: %(1) du temps a été consacré au chargement d'autres données de document.
ko: 다른 도큐먼트 데이터 로딩에 %(1) 소요되었습니다.

# DocumentDiagnostics
source: %(1) of the time was spent loading plug-ins.
fr: %(1) du temps a été consacré au chargement des plug-ins.
ko: 플러그인 로딩에 %(1) 소요되었습니다.

# DocumentDiagnostics
source: %(1) of the time was spent saving other document data.
fr: %(1) du temps a été consacré à la sauvegarde d'autres données de document.
ko: 다른 도큐먼트 데이터 저장에 %(1) 소요되었습니다.

# DocumentDiagnostics
source: %(1) of the time was spent saving plug-ins.
fr: %(1) du temps a été consacré à la sauvegarde des plug-ins.
ko: 플러그인 저장에 %(1) 소요되었습니다.

# Presets
source: %(1) preset files were imported.
fr: %(1) fichiers preset ont été importés.
ko: %(1) 프리셋 파일이 임포트되었습니다.

# Documents
source: %(1) was modified but can't be saved right now. Do you want to save a copy?
fr: %(1) a été modifié mais ne peut pas être sauvegardé pour le moment. Voulez-vous enregistrer une copie ?
ko: %(1)의 변경사항을 저장할 수 없습니다. 원본 대신 사본을 만들어 저장하시겠습니까?

# PlugInSelector
source: (Unknown Vendor)
fr: (Vendeur inconnu)
ko: (알 수 없는 제조사)

# PresetBrowser
source: (no presets)
fr: (pas de presets)
ko: (프리셋 없음)

# Autosave
source: A backup of the original file has been found.
fr: Une copie de sauvegarde du fichier d'origine a été trouvée.
ko: 원본 파일의 백업을 찾았습니다.

# Autosave
source: A backup that is newer than the original file has been found.
fr: Une copie de sauvegarde plus récente que le fichier d'origine a été trouvée.
ko: 원본 파일보다 최신의 백업 파일이 있습니다.

# FileRenamer
source: A file with this name already exists.
fr: Un fichier portant ce nom existe déjà.
ko: 같은 이름의 파일이 이미 존재합니다.

# FileRenamer
source: A folder with this name already exists.
fr: Un dossier portant ce nom existe déjà.
ko: 같은 이름의 폴더가 이미 존재합니다.

# Presets
source: A preset with this name already exists.
fr: Un preset portant ce nom existe déjà.
ko: 같은 이름의 프리셋이 이미 존재합니다.

# Command
source: About
fr: À propos de
ko: 정보

# FileType
source: Add File Type
fr: Ajouter un type de fichier
ko: 파일 타입 추가

# TagStore
source: Add Tag
fr: Ajouter une balise
ko: 태그 추가

# AppSafetyManager
source: Add plug-in to the Blocklist.
fr: Ajouter le plug-in à la liste de blocage.
ko: 블록리스트에 플러그인 추가

# Browser
source: Add to Favorites
fr: Ajouter aux favoris
ko: 즐겨찾기에 추가

# TagStore
source: Adding Tags...
fr: Ajout de balises...
ko: 태그 추가중...

# Documents
source: Additional versions available.
fr: Autres versions disponibles.
ko: 추가 버전이 있습니다.

# UserOption
source: Advanced
fr: Avancé
ko: 고급

# Documents
source: Age
fr: Âge
ko: 시기

# TagStore
source: All tags are valid.
fr: Toutes les balises sont valides.
ko: 모든 태그가 유효합니다.

# Application
source: An instance of $APPNAME is already running.
fr: Une occurrence de $APPNAME est déjà ouverte!
ko: $APPNAME 의 인스턴스가 이미 실행중입니다.

# FileRenamer
source: An object with this name already exists.
fr: Un objet portant ce nom existe déjà.
ko: 같은 이름의 오브젝트가 이미 존재합니다.

# UserOption
source: Appearance
fr: Aspect
ko: 화면

# Command
source: Application
ko: 어플리케이션

# TrashBin
source: Are you sure you want to permanently delete these %(1) items?
fr: Êtes-vous sûr de vouloir définitivement supprimer ces %(1) éléments?
ko: 정말로 %(1) 아이템을 영구적으로 삭제하시겠습니까?

# TrashBin
source: Are you sure you want to permanently delete this item?
fr: Êtes-vous sûr de vouloir définitivement supprimer cet élément?
ko: 정말로 이 아이템을 영구적으로 삭제하시겠습니까?

# Browser
source: Are you sure you want to reset the plug-in browser to default?
fr: Êtes-vous sûr de vouloir réinitialiser le navigateur de plug-ins?
ko: 정말로 플러그인 브라우저를 초기설정으로 리셋하시겠습니까?

# Documents
source: Are you sure you want to revert all changes?
fr: Êtes-vous sûr de vouloir annuler tous les changements?
ko: 정말로 모든 변경사항을 원래대로 되돌리시겠습니까?

# Browser
source: Are you sure you want to revert your last plug-in browser changes?
fr: Êtes-vous sûr de vouloir annuler vos derniers changements dans le navigateur de plug-ins?
ko: 정말로 마지막 플러그인 브라우저 변경사항을 원래대로 되돌리시겠습니까?

# Command
source: Ascend Root
fr: Monter à la racine
ko: 루트 올림

# CCLAppSafety
source: Auto-save
fr: Sauvegarde automatique
ko: 자동저장

# DocumentDiagnostics
source: Average
fr: Moyenne
ko: 평균

# PlugInManagement
source: Avg. Load Time
fr: Temps moyen de chargement
ko: 평균 로드시간

# PlugInManagement
source: Avg. Preset Size
fr: Taille moyenne de preset
ko: 평균 프리셋 사이즈

# PlugInManagement
source: Avg. Save Time
fr: Temps moyen de sauvegarde
ko: 평균 저장시간

# Command
source: Back
fr: Retour
ko: 되돌아가기

# AppSafetyManager
source: Block %(1)
fr: Bloquer %(1)
ko: %(1)(을)를 블록

# Command
source: Browser
fr: Navigateur
ko: 브라우저

# Presets
source: But it's not a preset for %(1)!
fr: Mais ce n'est pas un preset pour %(1)!
ko: %(1)의 프리셋이 아닙니다!

# Presets
source: But none of them is a preset for %(1)!
fr: Mais aucun d'entre eux n'est un preset pour %(1)!
ko: 어느 것도 %(1)의 프리셋이 아닙니다!

# FileInfo
source: CD/DVD Drive
fr: Lecteur de CD/DVD
ko: CD/DVD 드라이브

# Documents
source: Can not close %(1) right now!
fr: Impossible de fermer %(1) maintenant!
ko: %(1)(을)를 현재 닫을 수 없습니다!

# PlugInSelector
source: Category
fr: Catégorie
ko: 카테고리

# FileType
source: Category
fr: Catégorie
ko: 카테고리

# TagStore
source: Checking files in "%(1)"
fr: Vérification des fichiers dans "%(1)"
ko: "%(1)"의 파일을 확인하고 있습니다.

# TagStore
source: Cleanup Tags of Missing Files
fr: Nettoyage des balises des fichiers manquants
ko: 누락된 파일의 태그 삭제

# PathList
source: Clear History
fr: Effacer historique
ko: 기록 삭제

# Documents
source: Clear Recent Files
fr: Effacer les fichiers récents
ko: 최근 사용한 파일 기록 삭제

# Command
source: Clear Recent Files
fr: Effacer les fichiers récents
ko: 최근 사용한 파일 기록 삭제

# TagStore
source: Clear Tags
fr: Effacer les balises
ko: 태그 클리어

# Presets
source: Click+Drag Preset
fr: Cliquer+Faire glisser le preset
ko: 클릭+드래그 프리셋

# Command
source: Close
fr: Fermer
ko: 닫기

# Command
source: Close All
fr: Tout fermer
ko: 모두 닫기

# Browser
source: Close Tab
fr: Fermer l'onglet
ko: 탭 닫기

# Command
source: Close Tab
fr: Fermer l'onglet
ko: 탭 닫기

# FileType
source: Color Palette
fr: Palette de couleurs
ko: 컬러 팔레트

# Browser
source: Content
fr: Contenu
ko: 콘텐츠

# Command
source: Contents
fr: Table des matières
ko: 콘텐츠

# Command
source: Context Help
fr: Aide contextuelle
ko: 콘텍스트 도움말

# Documents
source: Convert To
fr: Convertir en
ko: 다른형식으로 변환

# Edit
source: Copy
fr: Copier
ko: 복사

# Command
source: Copy
fr: Copier
ko: 복사

# FileOperations
source: Copy
fr: Copier
ko: 복사

# FileOperations
source: Copy to "%(1)"
fr: Copier dans "%(1)"
ko: "%(1)"에 복사

# FileOperations
source: Copy to Root
fr: Copier dans la racine
ko: 루트로 복사

# FileOperations
source: Copying %(1)
fr: Copie de %(1)
ko: %(1) 복사중

# FileOperations
source: Copying files
fr: Copie de fichiers
ko: 파일 복사중

# Documents
source: Could not load %(1)!
fr: Impossible de charger %(1)!
ko: %(1)(을)를 불러올 수 없습니다!

# Documents
source: Could not rename %(1)! The file is in use.
fr: Impossible de renommer %(1)! Le fichier est en service.
ko: %(1) 이름을 변경할 수 없습니다! 파일이 사용중입니다.

# Documents
source: Could not rename the folder %(1)! A file in this folder is in use.
fr: Impossible de renommer le dossier %(1)! Un fichier de ce dossier est en service.
ko: %(1) 폴더 이름을 변경할 수 없습니다! 이 폴더 내의 파일이 사용중입니다.

# FileRenamer
source: Could not rename this file.
fr: Impossible de renommer ce fichier.
ko: 이 파일의 이름을 바꿀 수 없습니다.

# FileRenamer
source: Could not rename this folder.
fr: Impossible de renommer ce dossier.
ko: 이 폴더의 이름을 바꿀 수 없습니다.

# Documents
source: Could not save %(1)!
fr: Impossible de sauvegarder %(1)!
ko: %(1)(을)를 저장할 수 없습니다!

# DocumentDiagnostics
source: Count
fr: Nombre
ko: 카운트

# FileOperations
source: Create new folder
fr: Créer un nouveau dossier
ko: 새로운 폴더 만들기

source: Customization
fr: Personnalisation
ko: 커스터마이징

# Command
source: Customization
fr: Personnalisation
ko: 커스터마이징

# Customization
source: Customize
fr: Personnaliser
ko: 커스터마이징

# Edit
source: Cut
fr: Couper
ko: 잘라내기

# Command
source: Cut
fr: Couper
ko: 잘라내기

# UserOption
source: Dark Mode
fr: Mode sombre
ko: 다크 모드

# Documents
source: Date
ko: 날자

# TrashBin
source: Delete
fr: Supprimer
ko: 삭제

# Command
source: Delete
fr: Supprimer
ko: 삭제

# Edit
source: Delete
fr: Supprimer
ko: 삭제

# Customization
source: Delete
fr: Supprimer
ko: 삭제

# FileOperations
source: Delete File
fr: Supprimer le fichier
ko: 파일 삭제

# FileOperations
source: Delete Folder
fr: Supprimer le dossier
ko: 폴더 삭제

# ToolHelp
source: Delete Objects
fr: Supprimer les objets
ko: 오브젝트 삭제

# Presets
source: Delete Preset
fr: Supprimer preset
ko: 프리셋 삭제

# Browser
source: Delete Thumbnail
fr: Supprimer la vignette
ko: 썸네일 삭제

# Command
source: Delete Undo History
fr: Effacer l'historique d'annulation
ko: 되돌리기 기록 삭제

# Customization
source: Delete User Customization
fr: Supprimer personnalisation de l'utilisateur
ko: 사용자 커스터마이징 삭제

# FileOperations
source: Deleting %(1)
fr: Suppression de %(1)
ko: %(1) 삭제하는 중

# FileOperations
source: Deleting Files
fr: Suppression de fichiers
ko: 파일 삭제하는 중

# Documents
source: Description
ko: 설명

# FileType
source: Description
ko: 설명

# Edit
source: Deselect All
fr: Tout désélectionner
ko: 모두 선택 해제

# Command
source: Deselect All
fr: Tout désélectionner
ko: 모두 선택 해제

# Browser
source: Desktop
fr: Bureau
ko: 데스크톱

# AppSafetyManager
source: Diagnostics Report
fr: Rapport de diagnostics
ko: 진단 보고서

# UserOption
source: Disable
fr: Désactiver
ko: 끄기

# AppSafetyManager
source: Disable %(1)
fr: Désactiver %(1)
ko: %(1) 끄기

# AppSafetyManager
source: Disable service until next time you start $APPNAME.
fr: Désactiver le service jusqu'au prochain démarrage de $APPNAME.
ko: 다음에 다시 $APPNAME(을)를 시작할 때까지 서비스를 끕니다.

# Documents
source: Discard
fr: Supprimer
ko: 폐기

# AppSafetyProviders
source: Do not load $APPCOMPANY plug-ins
fr: Ne pas charger les plug-ins $APPCOMPANY
ko: $APPCOMPANY 플러그인을 불러오지 마십시오.

# AppSafetyProviders
source: Do not load plug-ins made by $APPCOMPANY.
fr: Ne pas charger les plug-ins de $APPCOMPANY.
ko: $APPCOMPANY의 플러그인을 불러오지 마십시오.

# AppSafetyProviders
source: Do not load plug-ins made by third-party vendors.
fr: Ne pas charger les plug-ins d'autres marques.
ko: 서드파티 제조사의 플러그인을 불러오지 마십시오.

# AppSafetyProviders
source: Do not load third-party plug-ins
fr: Ne pas charger les plug-ins tiers
ko: 서드파티 플러그인을 불러오지 마십시오.

# Documents
source: Do you really want to clear the list of recent files? This action can not be undone.
fr: Souhaitez-vous vraiment effacer la liste des fichiers récents? Cette action ne peut pas être annulée.
ko: 정말로 최근 사용한 파일 기록을 삭제하시겠습니까? 이 작업은 실행 취소할 수 없습니다.

# Documents
source: Do you really want to delete the Undo History? This action can not be undone.
fr: Voulez-vous vraiment effacer l'historique d'annulation? Cette action ne peut pas être annulée.
ko: 정말로 되돌리기 기록을 삭제하시겠습니까? 이 작업은 실행 취소할 수 없습니다.

# Customization
source: Do you want delete all user customization presets?
fr: Voulez-vous supprimer tous les presets de personnalisation de l'utilisateur ?
ko: 사용자가 커스터마이징한 모든 프리셋을 삭제하시겠습니까?

# FileOperations
source: Do you want to copy these files to "%(1)"?
fr: Voulez-vous copier ces fichiers dans "%(1)"?
ko: 이 파일들을 "%(1)"(으)로 복사하시겠습니까?

# FileOperations
source: Do you want to copy this file to "%(1)"?
fr: Voulez-vous copier ce fichier dans "%(1)"?
ko: 이 파일을 "%(1)"(으)로 복사하시겠습니까?

# FileOperations
source: Do you want to copy this folder to "%(1)"?
fr: Voulez-vous copier ce dossier dans "%(1)"?
ko: 이 폴더를 "%(1)"(으)로 복사하시겠습니까?

# FileOperations
source: Do you want to delete these files permanently?
fr: Voulez-vous supprimer ces fichiers définitivement?
ko: 이 파일들을 영구적으로 삭제하시겠습니까?

# Presets
source: Do you want to delete these presets?
fr: Voulez-vous supprimer ces presets?
ko: 이 프리셋들을 삭제하시겠습니까?

# FileOperations
source: Do you want to delete this file permanently?
fr: Voulez-vous supprimer ce fichier définitivement?
ko: 이 파일을 영구적으로 삭제하시겠습니까?

# FileOperations
source: Do you want to delete this folder permanently?
fr: Voulez-vous supprimer ce dossier définitivement?
ko: 이 폴더를 영구적으로 삭제하시겠습니까?

# Presets
source: Do you want to delete this preset?
fr: Voulez-vous supprimer ce preset?
ko: 이 프리셋을 삭제하시겠습니까?

# Autosave
source: Do you want to keep the backup as a version?
fr: Voulez-vous conserver la sauvegarde comme une version?
ko: 백업을 버전으로 보존하시겠습니까?

# Documents
source: Do you want to merge into %(1)?
fr: Voulez-vous fusionner dans %(1)?
ko: %(1)(으)로 병합하시겠습니까?

# FileOperations
source: Do you want to move these files to "%(1)"?
fr: Voulez-vous déplacer ces fichiers dans "%(1)"?
ko: 이 파일들을 "%(1)"(으)로 이동하시겠습니까?

# FileOperations
source: Do you want to move this file to "%(1)"?
fr: Voulez-vous déplacer ce fichier dans "%(1)"?
ko: 이 파일을 "%(1)"(으)로 이동하시겠습니까?

# FileOperations
source: Do you want to move this folder to "%(1)"?
fr: Voulez-vous déplacer ce dossier dans "%(1)"?
ko: 이 폴더를 "%(1)"(으)로 이동하시겠습니까?

# Autosave
source: Do you want to open the backup?
fr: Voulez-vous ouvrir la copie de sauvegarde?
ko: 백업을 여시겠습니까?

# Presets
source: Do you want to remove all plug-in settings and perform a full rescan next time you start $APPNAME?
fr: Voulez-vous supprimer tous les réglages de plug-ins et effectuer une nouvelle analyse complète au prochain démarrage de $APPNAME ?
ko: 모든 플러그인 설정을 제거하고 다음 번 $APPNAME 실행시 다시 한 번 전체스캔 하시겠습니까?

# Documents
source: Do you want to remove the reference to it from the Recent list?
fr: Voulez-vous effacer sa référence de la liste des fichiers récents?
ko: 최근 사용 목록에서 참조를 제거하시겠습니까?

# Browser
source: Do you want to remove these folders?
fr: Souhaitez-vous retirer ces dossiers?
ko: 이 폴더들을 제거하시겠습니까?

# TagStore
source: Do you want to remove these tag entries for non-existing files?
fr: Voulez-vous supprimer les balises référencées pour des fichiers n'existant pas?
ko: 존재하지 않는 파일들의 태그 엔트리를 제거하시겠습니까?

# Browser
source: Do you want to remove this folder?
fr: Souhaitez-vous retirer ce dossier?
ko: 이 폴더를 제거하시겠습니까?

# Presets
source: Do you want to rescan blocked plug-ins next time you start $APPNAME?
fr: Souhaitez-vous rescanner les plug-ins bloqués au prochain démarrage de $APPNAME?
ko: 다음번 $APPNAME 실행시 블록된 플러그인을 다시 한 번 스캔 하시겠습니까?

# Application
source: Do you want to restart $APPNAME now?
fr: Voulez-vous faire redémarrer $APPNAME maintenant?
ko: $APPNAME(을)를 지금 다시 시작하시겠습니까?

# UserOption
source: Do you want to revert the keyboard mapping scheme to "%(1)"?
fr: Voulez-vous ramener le plan d'affectation de clavier sur "%(1)"?
ko: 키보드 매핑 구성을 "%(1)"(으)로 되돌리시겠습니까?

# Documents
source: Do you want to save a copy of %(1) as file format "%(2)"?
fr: Voulez-vous sauvegarder une copie de %(1) au format de fichier "%(2)"?
ko: %(1)의 사본을 "%(2)" 포맷으로 저장하시겠습니까?

# Documents
source: Do you want to save your changes in %(1)?
fr: Voulez-vous sauvegarder vos changements dans %(1)?
ko: %(1)의 변경사항을 저장하시겠습니까?

# Presets
source: Do you want to store the current settings as default preset?
fr: Voulez-vous enregistrer les réglages actuels comme preset par défaut?
ko: 현재 설정을 기본 프리셋으로 저장하시겠습니까?

source: Document Diagnostics
fr: Diagnostics du document
ko: 도큐먼트 진단

# Browser
source: Documents
ko: 도큐먼트

# FileExport
source: Download
fr: Télécharger
ko: 다운로드

# FileExport
source: Download to "%(1)"
fr: Télécharger dans "%(1)"
ko: "%(1)"(으)로 다운로드

# ToolHelp
source: Drag
fr: Tirer
ko: 드래그

# ToolHelp
source: Draw Selection
fr: Dessiner la sélection
ko: 선택영역 그리기

# ToolHelp
source: Draw Selection (add)
fr: Dessiner la sélection (ajouter)
ko: 선택영역 그리기 (추가)

# Command
source: Edit
fr: Éditer
ko: 편집

# Customization
source: Edit Customization
fr: Éditer la personnalisation
ko: 커스터마이징 편집

# Notepad
source: Edit Note
fr: Éditer les commentaires…
ko: 노트 편집

# TrashBin
source: Empty Trash Bin
fr: Corbeille vide
ko: 휴지통 비우기

# UserOption
source: Enable
fr: Activer
ko: 켜기

# Command
source: Enter
fr: Entrée
ko: 입력

# Presets
source: Enter Name
fr: Saisir le nom
ko: 이름 입력

# Tools
source: Eraser Tool
fr: Outil gomme
ko: 지우개 툴

# FileExport
source: Export
fr: Exporter
ko: 익스포트

# UserOption
source: Export
fr: Exporter
ko: 익스포트

# Presets
source: Export %(1)
fr: Exporter %(1)
ko: %(1) 익스포트

# Presets
source: Export Preset
fr: Exporter le preset
ko: 프리셋 익스포트

# Command
source: Export Preset
fr: Exporter le preset
ko: 프리셋 익스포트

# UserOption
source: Export as Text
fr: Exporter comme texte
ko: 텍스트로 익스포트

# FileExport
source: Export to "%(1)"
fr: Exporter dans "%(1)"
ko: "%(1)"(으)로 익스포트

# FileExporter
source: Exported
fr: Exporté
ko: 익스포트되었습니다.

# FileExporter
source: Exporting
fr: Exportation
ko: 익스포트하는 중

# FileExporter
source: Exporting %(1)
fr: Exportation de %(1)
ko: %(1) 익스포트하는 중

# Documents
source: Exporting %(1)...
fr: Exportation de %(1)...
ko: %(1) 익스포트하는 중...

# FileType
source: Extension
ko: 확장자

# Browser
source: Extract Here
fr: Extraire ici
ko: 여기에서 추출

# Application
source: Failed to load application theme!
fr: Échec du chargement du thème de l'application!
ko: 어플리케이션 테마 불러오기에 실패했습니다!

# Browser
source: Favorite
fr: Favori
ko: 즐겨찾기

# Browser
source: Favorites
fr: Favoris
ko: 즐겨찾기

# Command
source: File
fr: Fichier
ko: 파일

# FileOperations
source: File %(1) of %(2)
fr: Fichier %(1) sur %(2)
ko: %(2) 중 %(1) 파일

# FileInfo
source: File information
fr: Informations sur le fichier
ko: 파일 정보

# AppSafetyProviders
source: Find items with long load times.
fr: Trouver les éléments à chargement lent.
ko: 로딩시간이 긴 아이템 찾기

# AppSafetyProviders
source: Find items with long save times or large size.
fr: Trouver les éléments de grande taille ou à sauvegarde lente.
ko: 저장시간이 길거나 사이즈가 큰 아이템 찾기

# PlugInSelector
source: Flat
fr: Vrac
ko: 전체

# PlugInManagement
source: Folder
fr: Dossier
ko: 폴더

# PlugInSelector
source: Folder
fr: Dossier
ko: 폴더

# FileInfo
source: Folder
fr: Dossier
ko: 폴더

# Search
source: Folders
fr: Dossiers
ko: 폴더

# Command
source: Forward
fr: Avant
ko: 앞으로

# UserOption
source: General
fr: Général
ko: 일반

# UserOption
source: Graphics settings will be applied next time you start $APPNAME.
fr: Les réglages graphiques s'appliqueront au prochain démarrage de $APPNAME.
ko: 그래픽 설정은 다음 번 $APPNAME 실행시 적용됩니다.

# Command
source: Help
fr: Aide
ko: 도움말

# Browser
source: Hide
fr: Masquer
ko: 숨김

# UserOption
source: High DPI Mode will be changed next time you start $APPNAME.
fr: $APPNAME passera en mode High DPI à son prochain lancement.
ko: High DPI 모드는 다음 번 $APPNAME 실행시 변경됩니다.

# Command
source: Home
fr: Accueil
ko: 홈

# FileType
source: Icon
fr: Icône
ko: 아이콘

# UserOption
source: Import
fr: Importer
ko: 임포트

# Presets
source: Import Preset
fr: Importer un preset
ko: 프리셋 임포트

# Command
source: Import Preset
fr: Importer un preset
ko: 프리셋 임포트

# Presets
source: Import Presets
fr: Importer des presets
ko: 프리셋 임포트

# Documents
source: Import as format
fr: Importer comme format
ko: 포맷으로 임포트

# Documents
source: Importing %(1)...
fr: Importation de %(1)...
ko: %(1) 임포트하는 중...

# Presets
source: Importing Preset
fr: Importation de preset
ko: 프리셋 임포트하는 중

# DocumentDiagnostics
source: In total, the most time-consuming items are:
fr: Au total, les éléments les plus chronophages sont:
ko: 전체적으로 시간 소모가 큰 아이템들:

# Documents
source: Incremental version
fr: Version incrémentale
ko: 인크리멘탈 버전

# Command
source: Insert Selected Item
fr: Insérer l'élément sélectionné
ko: 선택된 아이템 삽입

# Command
source: Invert Selection
fr: Inverser la sélection
ko: 선택영역 반전

# SliderMode
source: Jump
fr: Sauter
ko: 점프

# Customization
source: Keep
fr: Conserver
ko: 유지

# UserOption
source: Keyboard Shortcuts
fr: Raccourcis clavier
ko: 키보드 단축키

# Command
source: Keyboard Shortcuts
fr: Raccourcis clavier
ko: 키보드 단축키

# UserOption
source: Language
fr: Langue
ko: 언어

# UserOption
source: Language will be changed next time you start $APPNAME.
fr: La langue changera au prochain démarrage de $APPNAME.
ko: 언어는 다음 번 $APPNAME 실행시 변경됩니다.

# PlugInManagement
source: Last Modified
fr: Dernier modifié
ko: 마지막 수정됨

# PlugInManagement
source: Last Used
fr: Dernier utilisé
ko: 마지막 사용됨

# UserOption
source: Light Mode
fr: Mode clair
ko: 라이트 모드

# KnobMode
source: Linear
fr: Linéaire
ko: 리니어

# Presets
source: Load Preset
fr: Charger un preset
ko: 프리셋 불러오기

# Presets
source: Load Preset File
fr: Charger fichier de preset
ko: 프리셋 파일 불러오기

# Command
source: Load Preset File
fr: Charger fichier de preset
ko: 프리셋 파일 불러오기

# DocumentDiagnostics
source: Load duration of plug-ins and document data
fr: Temps de chargement des plug-ins et données du document
ko: 플러그인과 도큐먼트 데이터 로딩 시간

# Documents
source: Loading %(1)...
fr: Chargement %(1)...
ko: %(1) 불러오는 중...

# DocumentDiagnostics
source: Loading the document '%(1)' took %(2).
fr: Le chargement du document '%(1)' a pris %(2).
ko: 도큐먼트 '%(1)' 로딩에 %(2) 소요되었습니다.

# Documents
source: Loading: %(1)...
fr: Chargement: %(1)...
ko: 불러오는 중: %(1)...

# FileInfo
source: Local
ko: 로컬

# UserOption
source: Locations
fr: Emplacements
ko: 위치

# Documents
source: Merge
fr: Réunir
ko: 병합

# Documents
source: Merging %(1)...
fr: Fusion de %(1)...
ko: %(1) 병합중...

# Scale
source: Move
fr: Déplacer
ko: 이동

# FileOperations
source: Move
fr: Déplacer
ko: 이동

# FileOperations
source: Move to "%(1)"
fr: Déplacer dans "%(1)"
ko: "%(1)"(으)로 이동

# FileOperations
source: Move to Folder
fr: Déplacer vers le dossier
ko: 폴더로 이동

# FileOperations
source: Move to New Folder
fr: Déplacer vers un nouveau dossier
ko: 새 폴더로 이동

# FileOperations
source: Move to Root
fr: Remonter à la racine
ko: 루트로 이동

# Scale
source: Move, Zoom
fr: Déplacer, Zoomer
ko: 이동, 확대/축소

# FileOperations
source: Moving %(1)
fr: Déplacement de %(1)
ko: %(1) 이동중

# FileOperations
source: Moving files
fr: Déplacement de fichiers
ko: 파일 이동중

# Browser
source: Music
fr: Musique
ko: 뮤직

# PlugInManagement
source: Name
fr: Nom
ko: 이름

# DocumentDiagnostics
source: Name
fr: Nom
ko: 이름

# Command
source: Navigation
ko: 내비게이션

# Command
source: New
fr: Nouveau
ko: 새로 작성

# Command
source: New Folder
fr: Nouveau dossier
ko: 새로운 폴더

# FileOperations
source: New Folder
fr: Nouveau dossier
ko: 새 폴더

# ShowHideFilter
source: New Preset
fr: Nouveau Preset
ko: 새 프리셋

# Browser
source: New Root Tab
fr: Nouvel onglet racine
ko: 새 루트 탭

# Command
source: New Root Tab
fr: Nouvel onglet racine
ko: 새 루트 탭

# Browser
source: New Tab
fr: Nouvel onglet
ko: 새 탭

# Command
source: New Tab
fr: Nouvel onglet
ko: 새 탭

# Browser
source: New Tab From Here
fr: Nouvel onglet à partir d'ici
ko: 여기부터 새 탭

# FileOperations
source: New folder
fr: Nouveau dossier
ko: 새 폴더

# Command
source: Next
fr: Suivant
ko: 다음

# Command
source: Next Tool
fr: Outil suivant
ko: 다음 툴

# Presets
source: No Preset
fr: Pas de preset
ko: 프리셋 없음

# Presets
source: No matching Preset
fr: Aucun preset correspondant
ko: 일치하는 프리셋 없음

# Documents
source: No other versions of "%(1)" were saved.
fr: Aucune autre version de "%(1)" n'a été sauvegardée.
ko: "%(1)"의 다른 버전은 저장되어 있지 않습니다.

# EditTask
source: No recent items
fr: Aucun élément récent
ko: 최근 사용한 아이템 없음

# Documents
source: No versions found.
fr: Aucune version trouvée.
ko: 버전을 찾을 수 없습니다.

# PlugInSelector
source: None
fr: Aucun
ko: 없음

# Presets
source: One preset file was imported.
fr: Un fichier preset a été importé.
ko: 1개의 프리셋 파일이 임포트되었습니다.

# Command
source: Open
fr: Ouvrir
ko: 열기

# AppSafetyManager
source: Open "%(1)" with safety options
fr: Ouvrir "%(1)" avec les options de sécurité
ko: 안전모드에서 "%(1)" 열기
