Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/foundation/translations/modules/strings/*/aafhandler.po
Languages: it, ko

# FileType
source: AAF File
it: File AAF
ko: AAF 파일

# AAF
source: An audio event has modifications and needs to be bounced.
it: Un evento audio ha subito modifiche e necessita del bounce
ko: 오디오 이벤트에 수정된 항목이 있으므로 바운스할 필요가 있습니다.

# AAF
source: An audio image is not ready.
it: Un'immagine audio non è pronta
ko: 오디오 이미지가 준비되지 않았습니다.

# AAF
source: An audio part needs to be bounced.
it: Una parte audio necessita del bounce
ko: 오디오 파트를 바운스할 필요가 있습니다.

# AAF
source: An event has unrendered Event FX.
it: Un evento ha un Evento FX non modificato
ko: 오디오 파일에 렌더링되지 않은 이벤트 FX가 있습니다.

# AAF
source: Audio files from content packages can not be exported.
it: I file audio non possono essere esportati dai pacchetti di contenuto
ko: 콘텐츠 패키지의 오디오 파일을 익스포트할 수 없습니다.

# AAF
source: Converting %(1)
it: Sto convertendo %(1)
ko: %(1) 변환하는 중

# AAF
source: Embedding %(1)
it: Incorporando %(1)
ko: %(1) 임베딩 중

# AAF
source: Step %(1) of %(2)
it: Passo %(1) di %(2)
ko: 전체 %(2) 스텝 중 %(1) 스텝

# AAF
source: The AAF export has the following issues:
it: L'esportazione AAF presenta i seguenti problemi:
ko: AAF 익스포트에 다음과 같은 문제가 있습니다:

# AAF
source: The event is not a plain audio event.
it: L'evento non è un semplice evento audio.
ko: 이벤트가 단순한 오디오 이벤트가 아닙니다.

# AAF
source: The file is not on your disk.
it: Il file non è sull'hard disk.
ko: 이 파일이 디스크에 없습니다.
