Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/foundation/translations/modules/strings/*/spatialaudioservice.po
Languages: de, es, fr

# DolbyAtmosSystem
source: %(1) Bed
es: %(1) Cama
fr: %(1) lit

# DolbyAtmosSystem
source: %(1) Beds
es: %(1) Camas
fr: %(1) lits

# DolbyAtmosSystem
source: %(1) Objects
de: %(1) Objekte
es: %(1) Objetos
fr: %(1) objets

# DolbyAtmosSystem
source: 1 Object
de: 1 Objekt
es: 1 Objeto
fr: 1 objet

# DolbyAtmosSystem
source: ADM BWF File
de: ADM-BWF-Datei
es: Archivo ADM BWF
fr: Fichier ADM BWF

# DolbyAtmosSystem
source: Apple Spatial Audio
de: Apple 3D-Audio
es: Audio espacial de Apple
fr: Audio spatial Apple

# DolbyAtmosRenderer
source: Bed
es: Cama
fr: Lit

# DolbyAtmosRenderer
source: Beds
es: Camas
fr: Lits

# DolbyAtmosRenderer
source: Binaural Mode
de: Binaural-Modus
es: Modo Binaural
fr: Mode binaural

# DolbyAtmosRenderer
source: Cannot import file unless output is binaural
de: Datei kann nicht importiert werden, wenn der Ausgang nicht binaural ist
es: No es posible importar el archivo a menos que la salida sea binaural
fr: Impossible d'importer un fichier si la sortie n'est pas binaurale

# DolbyAtmosSystem
source: Creating tracks...
de: Erzeuge Spuren...
es: Creando pistas...
fr: Création de pistes...

# DolbyAtmosRenderer
source: Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver

# DolbyAtmosSystem
source: Dolby Atmos Bed
es: Cama Dolby Atmos
fr: Lit Dolby Atmos

# DolbyAtmosSystem
source: Dolby Atmos Bed %(1)
es: Cama Dolby Atmos %(1)
fr: Lit Dolby Atmos %(1)

# DolbyAtmosSystem
source: Dolby Atmos Master File
de: Dolby Atmos-Masterdatei
es: Archivo maestro Dolby Atmos
fr: Fichier Master Dolby Atmos

# DolbyAtmosSystem
source: Dolby Atmos PHRTF
fr: PHRTF Dolby Atmos

# DolbyAtmosSystem
source: Dolby Atmos master files cannot contain more than 128 channels
de: Dolby Atmos-Masterdateien können nicht mehr als 128 Kanäle enthalten
es: Los archivos maestros Dolby Atmos no pueden contener más de 128 canales
fr: Les fichiers Master Dolby Atmos ne peuvent pas contenir plus de 128 canaux

# DolbyAtmosRenderer
source: Dolby Personalized Headphone File
de: Dolby Personalisierte-Kopfhörerdatei
es: Archivo Dolby personalizado para auriculares
fr: Fichier casque personnalisé Dolby

# DolbyAtmosRenderer
source: EBU +18 Scale
de: EBU +18 Skala
fr: Échelle EBU +18

# DolbyAtmosSystem
source: Export at illegal timecode position near the midnight boundary. Please select a range earlier on the timeline.
de: Der Export enthält eine ungültige Timecodeposition in der Nähe von Mitternacht. Bitte wählen einen früheren Bereich auf der Zeitachse.
es: Exportar en posición de código de tiempo ilegal cerca del límite de medianoche. Por favor, seleccione un rango anterior en la línea de tiempo.
fr: Exportation à une position de timecode illégale près de la limite de minuit. Veuillez sélectionner une plage antérieure.

# DolbyAtmosSystem
source: File contains multiple beds.
de: Datei enhält mehrere Bed-Spuren.
es: El archivo contiene varias camas.
fr: Le fichier contient plusieurs lits.

# DolbyAtmosSystem
source: File does not contain beds.
de: Datei enthält keine Bed-Spuren.
es: El archivo no contiene camas.
fr: Le fichier ne contient pas de lits.

# DolbyAtmosSystem
source: File has unexpected channel order.
de: Datei enthält eine unerwartete Kanalreihenfolge.
es: El archivo tiene un orden de canal inesperado.
fr: L'ordre des canaux du fichier est imprévu.

# DolbyAtmosRenderer
source: Import Personalized Headphone File
de: Importiere Personalisierte-Kopfhörerdatei
es: Importar archivo personalizado de auriculares
fr: Importer un fichier casque personnalisé

# DolbyAtmosSystem
source: Importing audio files...
de: Importiere Audiodateien...
es: Importando archivos de audio...
fr: Importation de fichiers audio...

# DolbyAtmosSystem
source: Invalid file
de: Ungültige Datei
es: Archivo no válido
fr: Fichier invalide

# DolbyAtmosRenderer
source: Loudness in LU
de: Lautheit in LU
es: Volumen en LU
fr: Sonie en LU

# DolbyAtmosRenderer
source: Loudness in LUFS
de: Lautheit in LUFS
es: Volumen en LUFS
fr: Sonie en LUFS

# DolbyAtmosRenderer
source: Mute
de: Stumm
es: Mutear
fr: Muet

# DolbyAtmosSystem
source: No Dolby Atmos Master File
de: Keine Dolby Atmos-Masterdatei
es: No hay archivo maestro Dolby Atmos
fr: Pas de fichier Master Dolby Atmos

# DolbyAtmosSystem
source: Object %(1)
de: Objekt %(1)
es: Objeto %(1)
fr: Objet %(1)

# DolbyAtmosRenderer
source: Object channel used for composite bed
de: Objektkanal, der für einen zusammengesetzten Bed-Kanal verwendet wird
es: Canal objeto utilizado para cama compuesta
fr: Canal objet utilisé pour le lit composite

# DolbyAtmosRenderer
source: Objects
de: Objekte
es: Objetos
fr: Objets

# DolbyAtmosRenderer
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser

# DolbyAtmosRenderer
source: Show Headphone Configurations
de: Zeige Kopfhörerkonfigurationen
es: Mostrar configuraciones de auriculares
fr: Afficher les configurations de casque

# SpatialAudio
source: Spatial Audio Support
de: 3D-Audiounterstützung
es: Compatible con audio espacial
fr: Support audio spatial

# Command
source: Speaker Format 5.1
de: Lautsprecheranordnung 5.1
es: Formato de los altavoces 5.1
fr: Format d'enceintes 5.1

# Command
source: Speaker Format 5.1.2
de: Lautsprecheranordnung 5.1.2
es: Formato de los altavoces 5.1.2
fr: Format d'enceintes 5.1.2

# Command
source: Speaker Format 5.1.4
de: Lautsprecheranordnung 5.1.4
es: Formato de los altavoces 5.1.4
fr: Format d'enceintes 5.1.4

# Command
source: Speaker Format 7.1
de: Lautsprecheranordnung 7.1
es: Formato de los altavoces 7.1
fr: Format d'enceintes 7.1

# Command
source: Speaker Format 7.1.4
de: Lautsprecheranordnung 7.1.4
es: Formato de los altavoces 7.1.4
fr: Format d'enceintes 7.1.4

# Command
source: Speaker Format 9.1.6
de: Lautsprecheranordnung 9.1.6
es: Formato de los altavoces 9.1.6
fr: Format d'enceintes 9.1.6

# Command
source: Speaker Format Apple Spatial Audio
de: Lautsprecheranordnung Apple 3D-Audio
es: Formato de los altavoces Apple Spatial Audio
fr: Format d'enceintes Audio spatial Apple

# Command
source: Speaker Format Dolby Atmos Binaural
de: Lautsprecheranordnung Dolby Atmos Binaural
es: Formato de los altavoces Dolby Atmos Binaural
fr: Format d'enceintes Dolby Atmos binaural

# Command
source: Speaker Format Stereo
de: Lautsprecheranordnung Stereo
es: Formato de los altavoces Estéreo
fr: Format d'enceintes stéréo

# SpatialAudio
source: Support for Spatial Audio
de: Unterstützung für 3D-Audio
es: Soporte para audio espacial
fr: Prise en charge de l'audio spatial

# Command
source: Toggle 3D View Free
de: 3D-Ansicht Frei umschalten
es: Alternar vista 3D libre
fr: Commuter Vue 3D libre

# Command
source: Toggle 3D View Front
de: 3D-Ansicht Vorne umschalten
es: Alternar vista 3D frontal
fr: Commuter Vue 3D avant

# Command
source: Toggle 3D View Left
de: 3D-Ansicht Links umschalten
es: Alternar vista 3D izquierda
fr: Commuter Vue 3D gauche

# Command
source: Toggle 3D View Right
de: 3D-Ansicht Rechts umschalten
es: Alternar vista 3D derecha
fr: Commuter Vue 3D droite

# Command
source: Toggle 3D View Top
de: 3D-Ansicht Oben umschalten
es: Alternar vista 3D arriba
fr: Commuter Vue 3D dessus

# Command
source: Toggle Headphone Format
de: Kopfhörerformat umschalten
es: Alternar formato de altavoces
fr: Commuter Format de casque

# Command
source: Toggle Renderer
de: Renderer umschalten
es: Alternar renderizador
fr: Commuter Renderer

# Command
source: Toggle Speaker Format
de: Lautsprecheranordnung umschalten
es: Alternar formato de altavoces
fr: Commuter Format d'enceintes

# DolbyAtmosRenderer
source: Use Configuration '%(1)'
de: Konfiguration '%(1)' verwenden
es: Utilice la configuración '%(1)'
fr: Utiliser la configuration '%(1)'
