Repository: fenderdigital/presonus-translations
Catalog: studioone_6_6/foundation/translations/modules/strings/*/winaudio.po
Languages: it

# WindowsAudio
source: Audio Playback is disabled.
it: La Riproduzione Audio è disabilitata.

# WindowsAudio
source: Audio Recording is disabled.
it: La Registrazione Audio è disabilitata.

# WindowsAudio
source: Failed to open %(1)!
it: Impossibile aprire %(1)!

# WindowsAudio
source: Manage audio devices
it: Gestisci Periferiche Audio

# WindowsAudio
source: None (Recording disabled)
it: Nessuno (Registrazione disabilitata)

# WindowsAudio
source: Please make sure that the sample rates of your recording and playback devices match.
it: Controlla che il sample rates della registrazione e del playback dei tuoi dispositivi coincidano.

# WindowsAudio
source: Please make sure that the speaker configuration is set to stereo.
it: Controlla che gli speaker siano configurati in stereo.

# WindowsAudio
source: Support for Consumer Audio Devices on Windows
it: Supporto per i Dispositivi Audio Consumer in Windows

# WindowsAudio
source: The Windows audio service is not running on this system.
it: Audio service di Windows non è in esecuzione su questo sistema.

# WindowsAudio
source: The requested audio format is not supported by this device.
it: Il formato audio richiesto non è supportato da questo dispositivo.

# WindowsAudio
source: The selected audio device is in use by another application.
it: Il dispositivo audio selezionato è utilizzato da un'altra applicazione.

# WindowsAudio
source: The selected audio device is no longer available.
it: Il dispositivo audio selezionato non è più disponibile.

# WindowsAudio
source: Unable to open device %(1) in exclusive mode. Falling back to shared mode.
it: Impossibile aprire il dispositivo %(1) in modalità esclusiva. Tornare alla modalità condivisa.

# WindowsAudio
source: Windows Audio Support
it: Supporto Windows Audio
