Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/aafhandler-skin.po
Languages: de, ja, pl

# ExportDialog
source: Convert To AAF
de: Konvertieren in AAF
ja: AAFに変換
pl: Konwertuj na AAF

# ExportDialog
source: Convert audio files
de: Audiodateien konvertieren
ja: オーディオファイルを変換
pl: Konwertuj pliki audio

# ExportDialog
source: Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
de: Stereospuren zu Monopaaren konvertieren. Dies stellt Kompatibilität mit Anwendungen sicher, die keine Stereospuren importieren können.
ja: ステレオトラックをモノペアに変換します。これによりステレオトラックのインポートに対応していないアプリケーションとの互換性が確保されます。
pl: Konwertuje ścieżki stereo na pary mono. Zapewnia to kompatybilność z programami, które nie obsługują importu ścieżek stereo.

# ExportDialog
source: Create copies of all audio data in another format for export.
de: Beim Exportieren Kopien aller Audiodaten in einem anderen Format erzeugen.
ja: エクスポート用にすべてのオーディオデータのコピーを別フォーマットで作成します。
pl: Tworzy kopię wszystkich danych audio w innym formacie.

# ExportDialog
source: Discard unused regions in audio files.
de: Unbenutzte Bereiche in Audiodateien entfernen
ja: オーディオファイル内の未使用のリージョンを破棄します。
pl: Usuwa nieużywane regiony w plikach audio.

# ExportDialog
source: Embed audio
de: Audio einbetten
ja: オーディオを埋め込む
pl: Osadź audio

# ExportDialog
source: Export pan
de: Pan exportieren
ja: パンをエクスポート
pl: Eksportuj panoramę

# ExportDialog
source: Head/Tail
de: Ein/Ausklingzeit
ja: ヘッド/テイル
pl: Nagłówek/Ogon

# ExportDialog
source: Improve compatibility with older applications.
de: Kompatibilität mit älteren Anwendungen verbessern.
ja: 古いアプリケーションとの互換性を向上します。
pl: Poprawia kompatybilność ze starszymi programami.

# ExportDialog
source: Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
de: Automationsdaten für Pan exportieren. Das Ausschalten kann die Kompatibilität mit Anwendungen verbessern, die Pandaten nicht erkennen.
ja: エクスポートにパンオートメーションを含みます。含めないとパンデータを認識しないアプリケーションとの互換性が向上する場合があります。
pl: Dołącza automatykę panoramy do eksportowanego pliku. Odznaczenie, może poprawić kompatybilność z programami, które nie rozpoznają danych panoramy.

# ExportDialog
source: Legacy mode
de: Abwärtskompatibilitätsmodus
ja: レガシーモード
pl: Tryb kompatybilności

# AudioCodecSelector
source: Resolution:
de: Auflösung:
ja: 解像度:
pl: Rozdzielczość:

# AudioCodecSelector
source: Sample Rate:
de: Abtastrate:
ja: サンプルレート:
pl: Częstotliwość:

# ExportDialog
source: Split stereo tracks
de: Stereospuren aufteilen
ja: ステレオトラックを分割
pl: Podziel ścieżki stereo

# ExportDialog
source: Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
de: WAV- und AIFF-Daten in der exportierten Datei speichern. Ansonsten werden Audiodateien referenziert.
ja: WaveおよびAIFFデータをエクスポートされるファイルに保存します。選択を解除すると、代わりにオーディオファイルへの参照が使用されます。
pl: Zapisuje dane wave i AIFF do eksportowanego pliku. Po wyłączeniu, zamiast tego zostaną użyte referencje do plików audio.

# ExportDialog
source: Trim audio files
de: Audiodateien trimmen
ja: オーディオファイルをトリム
pl: Przytnij pliki audio
