Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/dawkit.po
Languages: fr, ja, pl

# Engine
source: "%(1)" does not support the selected file format.
fr: "%(1)" ne prend pas en charge le format de fichier sélectionné.
ja: "%(1)" は選択されているファイルフォーマットに対応していません。
pl: "%(1)" nie obsługuje wybranego formatu pliku.

# TrackPreset
source: %(1) Audio Tracks
fr: %(1) pistes audio
ja: %(1) オーディオトラック
pl: %(1) ścieżek audio

# TrackPreset
source: %(1) Folder Tracks
fr: %(1) pistes dossiers
ja: %(1) フォルダートラック
pl: %(1) ścieżek folderów

# TrackPreset
source: %(1) Instrument Tracks
fr: %(1) pistes d'instrument
ja: %(1) インストゥルメントトラック
pl: %(1) ścieżek instrumentów

# StemRenderer
source: %(1) Split
fr: Split %(1)
ja: %(1) 分割
pl: Podziel %(1)

# StemRenderer
source: (Disabled)
fr: (désactivé)
ja: （無効）
pl: (Wyłączone)

# StemRenderer
source: (Empty)
fr: (Vide)
ja: （空）
pl: (Puste)

# StemRenderer
source: (Launcher)
fr: (Lanceur)
ja: （ランチャー）

# StemRenderer
source: (Muted)
fr: (Coupé)
ja: （ミュート）
pl: (Wyciszone)

# StemRenderer
source: (No Pan)
fr: (Pas de pan)
ja: （パンなし）
pl: (bez panoramy)

# StemRenderer
source: (Protected)
fr: (Protégé)
ja: (保護)
pl: (Chronione)

# StemRenderer
source: (Silent Launcher)
fr: (Lanceur silencieux)
ja: （無音のランチャー）
pl: (Cichy Launcher)

# AudioFilePublisher
source: (Unknown Artist)
fr: (Artiste inconnu)
ja: （不明なアーティスト）
pl: (Nieznany artysta)

# AudioFilePublisher
source: (Unknown Title)
fr: (Titre inconnu)
ja: （不明なタイトル）
pl: (Nieznany tytuł)

# Video
source: (unknown)
fr: (inconnu)
ja: (不明)
pl: (nieznany)

# TrackPreset
source: 1 Audio Track
fr: 1 piste audio
ja: 1 オーディオトラック
pl: 1 ścieżka audio

# TrackPreset
source: 1 Folder Track
fr: 1 piste dossier
ja: 1 フォルダートラック
pl: 1 ścieżka folderu

# TrackPreset
source: 1 Instrument Track
fr: 1 piste d'instrument
ja: 1 インストゥルメントトラック
pl: 1 1 ścieżka instrumentu

# BurnerDialog
source: A blank CD is found and you can start to burn
fr: Un CD vierge est détecté et vous pouvez commencer la gravure
ja: 空のCDが見つかりました。書き込みを開始できます。
pl: Znaleziono pusty dysk CD, możesz rozpocząć nagrywanie

# Player
source: A patch with this name already exists.
fr: Un patch portant ce nom existe déjà.
ja: この名前のパッチはすでに存在します。
pl: Zestaw o tej nazwie już istnieje.

# Command
source: Add
fr: Ajouter
ja: 加算
pl: Dodaj

# Artist
source: Add Artist
fr: Ajouter un artiste
ja: アーティストを追加
pl: Dodaj artystę

# ShowDragHandler
source: Add Backing Track
fr: Ajouter une piste d'accompagnement
ja: バッキングトラックを追加
pl: Dodaj ścieżkę podkładu

# Player
source: Add Backing Track Player
fr: Ajouter un exécutant de piste d'accompagnement
ja: バッキングトラックのプレイヤーを追加
pl: Dodaj odtwarzacz podkładu

# Command
source: Add Backing Track Player
fr: Ajouter un exécutant de piste d'accompagnement
ja: バッキングトラックのプレイヤーを追加
pl: Dodaj odtwarzacz podkładu

# ProjectEditHandler
source: Add Event to Track
fr: Ajouter un événement à la piste
ja: イベントをトラックに追加
pl: Dodaj obiekt do utworu

# ProjectFunctions
source: Add Marker
fr: Ajouter un marqueur
ja: マーカーを追加
pl: Dodaj marker

# Player
source: Add Player
fr: Ajouter un exécutant
ja: プレイヤーを追加
pl: Dodaj odtwarzacz

# Command
source: Add Player
fr: Ajouter un exécutant
ja: プレイヤーを追加
pl: Dodaj odtwarzacz

# ShowFunctions
source: Add Player
fr: Ajouter un exécutant
ja: プレイヤーを追加
pl: Dodaj odtwarzacz

# Player
source: Add Real Instrument Player
fr: Ajouter un exécutant d'instrument réel
ja: リアルインストゥルメントのプレイヤーを追加
pl: Dodaj odtwarzacz rzeczywistego instrumentu

# Command
source: Add Real Instrument Player
fr: Ajouter un exécutant d'instrument réel
ja: リアルインストゥルメントのプレイヤーを追加
pl: Dodaj odtwarzacz rzeczywistego instrumentu

# Command
source: Add Setlist Item
fr: Ajouter un élément de setlist
ja: セットリスト項目を追加
pl: Dodaj pozycję setlisty

# ShowFunctions
source: Add Setlist Item
fr: Ajouter un élément de setlist
ja: セットリスト項目を追加
pl: Dodaj pozycję setlisty

# ProjectFunctions
source: Add Track
fr: Ajouter une piste
ja: トラックを追加
pl: Dodaj utwór

# SongBrowser
source: Add Track
fr: Ajouter une piste
ja: トラックを追加
pl: Dodaj ścieżkę

# TrackPreset
source: Add Tracks from Preset
fr: Ajouter pistes d'un preset
ja: プリセットからトラックを追加
pl: Dodaj ścieżki z zestawu

# Player
source: Add Virtual Instrument Player
fr: Ajouter un exécutant d'instrument virtuel
ja: バーチャルインストゥルメントのプレイヤーを追加
pl: Dodaj odtwarzacz wirtualnego instrumentu

# Command
source: Add Virtual Instrument Player
fr: Ajouter un exécutant d'instrument virtuel
ja: バーチャルインストゥルメントのプレイヤーを追加
pl: Dodaj odtwarzacz wirtualnego instrumentu

# Video
source: All Videos
fr: Toutes les vidéos
ja: すべてのビデオ
pl: Wszystkie obiekty wideo

# Command
source: Apply Patch
fr: Appliquer le patch
ja: パッチを適用
pl: Zastosuj zestaw

# ScoreEditor
source: Apply Staff Preset
fr: Appliquer preset de portée
ja: 譜表プリセットを適用
pl: Zastosuj zestaw pięciolinii

# TrackPreset
source: Apply Track Preset
fr: Appliquer le preset de piste
ja: トラックプリセットを適用
pl: Zastosuj zestaw ścieżki

# Command
source: Apply Track Preset
fr: Appliquer le preset de piste
ja: トラックプリセットを適用
pl: Zastosuj zestaw ścieżki

# TrackPreset
source: Apply Track Preset '%(1)'
fr: Appliquer le preset de piste '%(1)'
ja: トラックプリセット '%(1)' を適用
pl: Zastosuj zestaw ścieżki '%(1)'

# AudioDiscPublisher
source: Arranger
fr: Arrangeur
ja: 編曲者
pl: Aranżer

# Command
source: Arranger
fr: Arrangeur
ja: 編曲者
pl: Aranżer

# ScoreEditor
source: Arrow Tool
fr: Outil flèche
ja: 矢印ツール
pl: Narzędzie strzałki

# Artist
source: Artist '%(1)' already exists. Do you want to load the preset?
fr: L'artiste '%(1)' existe déjà. Souhaitez-vous charger le preset ?
ja: アーティスト'%(1)'は既に存在します。プリセットを読み込みますか？
pl: Artysta '%(1)' już istnieje. Czy chcesz wczytać jego zestaw?

# Artist
source: Artist '%(1)' already exists. Do you want to overwrite the preset?
fr: L'artiste '%(1)' existe déjà. Souhaitez-vous écraser le preset ?
ja: アーティスト'%(1)'は既に存在します。プリセットを上書きしますか？
pl: Artysta '%(1)' już istnieje. Czy chcesz zastąpić jego zestaw?

# AudioDiscPublisher
source: Artist / Performer
fr: Artiste/interprète
ja: アーティスト/演奏者
pl: Artysta / Wykonawca

# Artist
source: Artist Preset
fr: Preset d'artiste
ja: アーティストプリセット
pl: Zestaw artysty

# ShowFunctions
source: Assign Backing Track
fr: Affecter une piste d'accompagnement
ja: バッキングトラックをアサイン
pl: Przypisz ścieżkę podkładu

# ShowFunctions
source: Assign Patch
fr: Assigner le patch
ja: パッチをアサイン
pl: Przypisz zestaw

# SongRenderer
source: Audio Export
fr: Exportation audio
ja: オーディオエクスポート
pl: Eksportuj audio

# Player
source: Backing Track
fr: Piste d'accompagnement
ja: バッキングトラック
pl: Ścieżka podkładu

# ProjectEdit
source: Bounce Track
fr: Convertir la piste
ja: トラックをバウンス
pl: Wygeneruj audio z utworu

# Command
source: Burn Audio CD
fr: Graver un CD audio
ja: オーディオCDを書き込み
pl: Wypal CD audio

# ProjectBurner
source: Burning failed.
fr: Échec de la gravure.
ja: 書き込みに失敗しました。
pl: Wypalanie nie powiodło się.

# AudioDiscPublisher
source: CD Burning Service not installed.
fr: Le service de gravure de CD n'est pas installé.
ja: CD書き込みサービスがインストールされていません。
pl: Nie zainstalowano usługi nagrywania CD.

# AudioDiscPublisher
source: CD Protocol
fr: Protocole CD
ja: CDプロトコル
pl: Protokół CD

# AudioDiscPublisher
source: CD Title
fr: Titre du CD
ja: CDタイトル
pl: Tytuł CD

# Command
source: Cancel
fr: Annuler
ja: キャンセル
pl: Anuluj

# SongRenderer
source: Cannot create mixdown with protected content.
fr: Impossible de créer un mixage avec du contenu protégé.
ja: 保護されたコンテンツでミックスダウンを作成することはできません。
pl: Nie można wygenerować miksu z chronioną zawartością.

# SpatialAudioExporter
source: Cannot export spatial audio file.
fr: Impossible d'exporter le fichier audio spatial.
ja: 空間オーディオファイルをエクスポートできません。
pl: Nie można wyeksportować pliku dźwięku przestrzennego.

# StemRenderer
source: Channels
fr: Canaux
ja: チャンネル
pl: Kanały

# Command
source: Clear Chord Track
fr: Effacer la piste d'accords
ja: コードトラックをクリア
pl: Wyczyść ścieżkę akordów

# ShowFunctions
source: Colorize Player
fr: Colorer l'exécutant
ja: プレイヤーに色を付ける
pl: Pokoloruj odtwarzacz

# ShowFunctions
source: Colorize Setlist Item
fr: Colorer l'élément de setlist
ja: セットリスト項目に色を付ける
pl: Pokoloruj pozycję setlisty

# ProjectFunctions
source: Colorize Track
fr: Colorer la piste
ja: トラックに色を付ける
pl: Pokoloruj utwór

# ProjectFunctions
source: Combine Tracks
fr: Combiner les pistes
ja: トラックを結合
pl: Połącz utwory

# Project
source: Combine with next Track
fr: Combiner avec la piste suivante
ja: 次のトラックと結合
pl: Połącz z następnym utworem

# Command
source: Combine with next Track
fr: Combiner avec la piste suivante
ja: 次のトラックと結合
pl: Połącz z następnym utworem

# AudioDiscPublisher
source: Comment
fr: Commentaire
ja: コメント
pl: Komentarz

# AudioDiscPublisher
source: Composer
fr: Compositeur
ja: 作曲者
pl: Kompozytor

# Command
source: Console
ja: コンソール
pl: Konsoleta

# PatchList
source: Content
fr: Contenu
ja: コンテンツ
pl: Zawartość

# SetListItem
source: Continue
fr: Continuer
ja: 続行
pl: Kontynuuj

# ScoreEditor
source: Continuous
fr: Continu
ja: 連続
pl: Ciągły

# ScoreEditor
source: Convert to Grand Staff
fr: Convertir en grande portée
ja: 大譜表に変換
pl: Zmień na podwójną pięciolinię

# ScoreEditor
source: Convert to Single Staff
fr: Convertir en portée simple
ja: 単一譜表に変換
pl: Zmień na pojedynczą pięciolinię

# Command
source: Copy
fr: Copier
ja: コピー
pl: Kopiuj

# ProjectEdit
source: Copy Metadata to all Tracks
fr: Copier les métadonnées dans toutes les pistes
ja: メタデータをすべてのトラックにコピー
pl: Kopiuj metadane do wszystkich utworów

# AudioFilePublisher
source: Could not create audio files.
fr: Impossible de créer des fichiers audio.
ja: オーディオファイルを作成できませんでした。
pl: Nie można utworzyć plików audio.

# BurnerDialog
source: Could not find a CD burner
fr: Impossible de trouver un graveur de CD
ja: CDバーナーが見つかりません
pl: Nie można odnaleźć nagrywarki CD

# Project
source: Could not import file! The file format is unsupported.
fr: Impossible d'importer le fichier! Le format de fichier n'est pas pris en charge.
ja: ファイルをインポートできませんでした。このファイルフォーマットには対応していません。
pl: Nie można zaimportować pliku! Ten format pliku nie jest obsługiwany.

# Loudness
source: Custom
fr: Personnalisé
ja: カスタム
pl: Własne

# DDPImageMaker
source: DDP image failed.
fr: Échec de l'image DDP
ja: DDPイメージに失敗しました。
pl: Tworzenie obrazu DDP nie powiodło się.

# PlayerList
source: Default
fr: Par défaut
ja: デフォルト
pl: Domyślne

# Player
source: Default Patch: %(1)
fr: Patch par défaut: %(1)
ja: デフォルトのパッチ: %(1)
pl: Domyślny odtwarzacz: %(1)

# Command
source: Delete
fr: Supprimer
ja: 削除
pl: Usuń

# Marker
source: Delete Marker
fr: Supprimer le marqueur
ja: マーカーを削除
pl: Usuń marker

# ScoreEditor
source: Deselect All
fr: Tout désélectionner
ja: すべての選択を解除
pl: Odznacz wszystko

# ProjectEdit
source: Detect Loudness
fr: Détecter la sonie
ja: ラウドネスを検出
pl: Wykryj głośność

# Project
source: Devices
fr: Périphériques
ja: デバイス
pl: Urządzenia

# Show
source: Devices
fr: Périphériques
ja: デバイス
pl: Urządzenia

# Engine
source: Devices
fr: Périphériques
ja: デバイス
pl: Urządzenia

# Command
source: Digital Release
fr: Distribution numérique
ja: デジタルリリース
pl: Wydanie cyfrowe

# Command
source: Disable Setlist Item
fr: Désactiver l'élément de setlist
ja: セットリスト項目を無効化
pl: Wyłącz pozycję setlisty

# ShowFunctions
source: Disable Setlist Item
fr: Désactiver l'élément de setlist
ja: セットリスト項目を無効化
pl: Wyłącz pozycję setlisty

# Command
source: Disable Track
fr: Désactiver la piste
ja: トラックを無効化
pl: Wyłącz utwór

# ProjectFunctions
source: Disable Track
fr: Désactiver la piste
ja: トラックを無効化
pl: Wyłącz utwór

# ProjectFunctions
source: Disable Tracks
fr: Désactiver les pistes
ja: トラックを無効化
pl: Wyłącz utwory

# Engine
source: Do not publish
fr: Ne pas publier
ja: 公開しない
pl: Nie publikuj

# ChannelTransform
source: Do you want to abort the Bus Channel transformation?
ja: バスチャンネルの変換を中止しますか？

# ProjectTrack
source: Do you want to apply incrementing ISRC codes for all tracks?
fr: Voulez-vous appliquer une incrémentation du code ISRC pour toutes les pistes?
ja: 昇順のISRCコードをすべてのトラックに適用しますか？
pl: Czy chcesz zastosować przyrostowe kody ISRC dla wszystkich utworów?

# DDPImageMaker
source: Do you want to create a DDP image? Image: %(1) Location: %(2)
fr: Voulez-vous créer une image DDP? Image: %(1) Emplacement: %(2)
ja: DDPイメージを作成しますか？ イメージ: %(1) ロケーション: %(2)
pl: Czy chcesz utworzyć obraz DDP? Obraz: %(1) Lokalizacja: %(2)

# SongRenderer
source: Do you want to delete the exported file?
fr: Voulez-vous supprimer le fichier exporté?
ja: エクスポートされたファイルを削除しますか？
pl: Czy chcesz usunąć wyeksportowany plik?

# SongRenderer
source: Do you want to delete the exported files?
fr: Voulez-vous supprimer les fichiers exportés?
ja: エクスポートされたファイルを削除しますか？
pl: Czy chcesz usunąć wyeksportowane pliki?

# Command
source: Document Setup
fr: Configuration du document
ja: ドキュメント設定
pl: Konfiguracja dokumentu

# Command
source: Down
fr: Bas
ja: 下
pl: W dół

# Command
source: Duplicate
fr: Dupliquer
ja: 複製
pl: Powiel

# Command
source: Duplicate (complete)
fr: Dupliquer (complète)
ja: 複製（完全）
pl: Powiel ścieżkę z obiektami

# Command
source: Duplicate Player
fr: Dupliquer un exécutant
ja: プレイヤーを複製
pl: Powiel odtwarzacz

# ShowFunctions
source: Duplicate Player
fr: Dupliquer un exécutant
ja: プレイヤーを複製
pl: Powiel odtwarzacz

# Command
source: Duplicate Setlist Item
fr: Dupliquer l'élément de setlist
ja: セットリスト項目を複製
pl: Powiel pozycję setlisty

# ShowFunctions
source: Duplicate Setlist Item
fr: Dupliquer l'élément de setlist
ja: セットリスト項目を複製
pl: Powiel pozycję setlisty

# Command
source: Edit
fr: Éditer
ja: 編集
pl: Edycja

# Project
source: Edit Song
fr: Éditer le morceau
ja: ソングを編集
pl: Edytuj utwór

# ProjectTrack
source: Edit Song
fr: Éditer le morceau
ja: ソングを編集
pl: Edytuj utwór

# Command
source: Enable Setlist Item
fr: Activer l'élément de setlist
ja: セットリスト項目を有効化
pl: Włącz pozycję setlisty

# ShowFunctions
source: Enable Setlist Item
fr: Activer l'élément de setlist
ja: セットリスト項目を有効化
pl: Włącz pozycję setlisty

# Command
source: Enable Track
fr: Activer la piste
ja: トラックを有効化
pl: Włącz utwór

# ProjectFunctions
source: Enable Track
fr: Activer la piste
ja: トラックを有効化
pl: Włącz utwór

# ProjectFunctions
source: Enable Tracks
fr: Activer les pistes
ja: トラックを有効化
pl: Włącz utwory

# BurnerDialog
source: Erasing failed.
fr: Échec de l'effacement.
ja: 消去に失敗しました:
pl: Kasowanie nie powiodło się.

# SongSetup
source: Error: %(1) requires sample rate %(2)
fr: Erreur : %(1) nécessite une fréquence d'échantillonnage de %(2)
ja: エラー: %(1) にはサンプルレート %(2) が必要です
pl: Błąd: %(1) wymaga częstotliwości %(2)

# ChannelTransform
source: Errors occurred during the rendering of the Bus Channel.
ja: バスチャンネルのレンダリング中にエラーが発生しました。

# Command
source: Event
fr: Événement
ja: イベント
pl: Obiekt

# Command
source: Export Mixdown
fr: Exporter le mixage
ja: ミックスダウンをエクスポート
pl: Eksportuj miks

# Command
source: Export Spatial Audio
fr: Exporter l'audio spatial
ja: 空間オーディオをエクスポート
pl: Eksportuj dźwięk przestrzenny

# Command
source: Export Stems
fr: Exporter les sous-groupes
ja: ステムをエクスポート
pl: Eksportuj do osobnych plików

# Command
source: Export Video
fr: Exporter vidéo
ja: ビデオをエクスポート
pl: Eksportuj wideo

# SongRenderer
source: Exporting...
fr: Exportation...
ja: エクスポートしています...
pl: Eksportowanie...

# StemRenderer
source: Exporting:
fr: Exportation:
ja: エクスポートしています:
pl: Eksportowanie:

# SongRenderer
source: Failed to export audio file.
fr: Échec de l'exportation de fichier audio.
ja: オーディオファイルのエクスポートに失敗しました。
pl: Nie udało się wyeksportować pliku audio.

# StemRenderer
source: Failed to export audio file.
fr: Échec de l'exportation de fichier audio.
ja: オーディオファイルのエクスポートに失敗しました。
pl: Nie udało się wyeksportować pliku audio.

# Video
source: Failed to write video.
fr: Échec de l'écriture de la vidéo.
ja: ビデオの書き込みに失敗しました。
pl: Nie udało się zapisać wideo.

# Command
source: File
fr: Fichier
ja: ファイル
pl: Plik

# ScoreEditor
source: First Only
fr: Premier tempo
ja: 先頭のみ
pl: Tylko pierwsze

# Command
source: First Track
fr: Première piste
ja: 最初のトラック
pl: Do pierwszej ścieżki

# AudioFilePublisher
source: Generating audio files (%(1) of %(2))
fr: Élaboration de fichiers audio (%(1) sur %(2))
ja: オーディオファイルを生成しています（ %(2) 中 %(1) ）
pl: Generowanie plików audio (%(1) z %(2))

# ImageMaker
source: Generating image file...
fr: Élaboration d'un fichier image...
ja: イメージファイルを生成しています...
pl: Generowanie pliku obrazu...

# AudioDiscPublisher
source: Generator
fr: Générateur
ja: ジェネレーター

# Command
source: Goto Next Marker
fr: Aller au marqueur suivant
ja: 次のマーカーへ移動
pl: Przejdź do następnego markera

# Command
source: Goto Next Section
fr: Aller à la section suivante
ja: 次のセクションへ移動
pl: Przejdź do następnej sekcji

# Command
source: Goto Previous Marker
fr: Aller au marqueur précédent
ja: 前のマーカーへ移動
pl: Przejdź do poprzedniego markera

# Command
source: Goto Previous Section
fr: Aller à la section précédente
ja: 前のセクションへ移動
pl: Przejdź do poprzedniej sekcji

# ShowEditComponent
source: Goto Section
fr: Aller à la section
ja: セクションへ移動
pl: Przejdź do sekcji

# Command
source: Goto Section
fr: Aller à la section
ja: セクションへ移動
pl: Przejdź do sekcji

# Command
source: Goto Section 1
fr: Aller à la section 1
ja: セクション1へ移動
pl: Przejdź do sekcji 1

# Command
source: Goto Section 10
fr: Aller à la section 10
ja: セクション10へ移動
pl: Przejdź do sekcji 10

# Command
source: Goto Section 11
fr: Aller à la section 11
ja: セクション11へ移動
pl: Przejdź do sekcji 11

# Command
source: Goto Section 12
fr: Aller à la section 12
ja: セクション12へ移動
pl: Przejdź do sekcji 12

# Command
source: Goto Section 13
fr: Aller à la section 13
ja: セクション13へ移動
pl: Przejdź do sekcji 13

# Command
source: Goto Section 14
fr: Aller à la section 14
ja: セクション14へ移動
pl: Przejdź do sekcji 14

# Command
source: Goto Section 15
fr: Aller à la section 15
ja: セクション15へ移動
pl: Przejdź do sekcji 15

# Command
source: Goto Section 16
fr: Aller à la section 16
ja: セクション16へ移動
pl: Przejdź do sekcji 16

# Command
source: Goto Section 2
fr: Aller à la section 2
ja: セクション2へ移動
pl: Przejdź do sekcji 2

# Command
source: Goto Section 3
fr: Aller à la section 3
ja: セクション3へ移動
pl: Przejdź do sekcji 3

# Command
source: Goto Section 4
fr: Aller à la section 4
ja: セクション4へ移動
pl: Przejdź do sekcji 4

# Command
source: Goto Section 5
fr: Aller à la section 5
ja: セクション5へ移動
pl: Przejdź do sekcji 5

# Command
source: Goto Section 6
fr: Aller à la section 6
ja: セクション6へ移動
pl: Przejdź do sekcji 6

# Command
source: Goto Section 7
fr: Aller à la section 7
ja: セクション7へ移動
pl: Przejdź do sekcji 7

# Command
source: Goto Section 8
fr: Aller à la section 8
ja: セクション8へ移動
pl: Przejdź do sekcji 8

# Command
source: Goto Section 9
fr: Aller à la section 9
ja: セクション9へ移動
pl: Przejdź do sekcji 9

# ScoreEditor
source: Hide Tempos
fr: Masquer
ja: テンポを隠す
pl: Ukryj tempa

# DDP
source: Import DDP
fr: Importer DDP
ja: DDPをインポート
pl: Importuj DDP

# Command
source: Import File
fr: Importer un fichier
ja: ファイルをインポート
pl: Importuj plik

# ProjectFunctions
source: Import File
fr: Importer un fichier
ja: ファイルをインポート
pl: Importuj plik

# Command
source: Import Video
fr: Importer une vidéo
ja: ビデオをインポート
pl: Importuj wideo

# Browser
source: Import to Pool
fr: Importer dans le chutier
ja: プールへインポート
pl: Importuj do puli

# Browser
source: Import to Pool failed
fr: Échec de l'importation dans le chutier
ja: プールへのインポートに失敗しました
pl: Import do puli nie powiódł się

# AudioDiscPublisher
source: Index
ja: 索引
pl: Indeks

# BurnerDialog
source: Initializing...
fr: Initialisation...
ja: 初期化しています...
pl: Inicjowanie...

# Command
source: Insert
fr: Insérer
ja: 挿入
pl: Wstaw

# ShowFunctions
source: Insert Marker
fr: Insérer un marqueur
ja: マーカーを挿入
pl: Wstaw marker

# Command
source: Insert Named
fr: Insérer un marqueur nommé
ja: 名前の付いたマーカーを挿入
pl: Wstaw z nazwą

# ChannelTransform
source: Instrument '%(1)' cannot be transformed, because it is also routed to '%(2)'.
ja: インストゥルメント '%(1)' は '%(2)' にもルーティングされているため変換できません。

# SetListItem
source: Item
fr: Élément
ja: 項目
pl: Pozycja

# Setlist
source: Item Number
fr: Numéro d'élément
ja: 項目番号
pl: Numer pozycji

# ScoreEditor
source: Large
fr: Grande
ja: 大
pl: Duży

# Command
source: Last Track
fr: Dernière piste
ja: 最後のトラック
pl: Ostatnia ścieżka

# AudioDiscPublisher
source: Length
fr: Durée
ja: 時間
pl: Długość

# ProjectEditHandler
source: Length: %(1)
fr: Longueur: %(1)
ja: 長さ: %(1)
pl: Długość: %(1)

# EventEditHandler
source: Length: %(1)
fr: Longueur: %(1)
ja: 長さ: %(1)
pl: Długość: %(1)

# ProjectEditHandler
source: Length: %(1) Pause: %(2)
fr: Longueur: %(1) Pause: %(2)
ja: 長さ: %(1) 一時停止: %(2)
pl: Długość: %(1) Pauza: %(2)

# TrackPreset
source: Load Track Preset
fr: Charger preset de piste
ja: トラックプリセットをロード
pl: Wczytaj zestaw ścieżki

# Command
source: Load Track Preset
fr: Charger preset de piste
ja: トラックプリセットをロード…
pl: Wczytaj zestaw ścieżki

# Command
source: Locate Missing Devices
fr: Localiser les périphériques manquants
ja: 行方不明のデバイスを検索
pl: Znajdź brakujące urządzenia

# SetListItem
source: Loop
fr: Boucler
ja: ループ
pl: Zapętl

# SetListItem
source: Loop And Continue
fr: Boucler et continuer
ja: ループして続行
pl: Zapętl i kontynuuj

# Command
source: Loop Setlist Item
fr: Boucler l'élément de la setlist
ja: セットリスト項目をループ
pl: Zapętl pozycję setlisty

# AudioDiscPublisher
source: Lyrics
fr: Paroles
ja: 歌詞
pl: Tekst

# Command
source: Make DDP Image
fr: Faire une image DDP
ja: DDPイメージを作成
pl: Utwórz obraz DDP

# Command
source: Make Image
fr: Faire une image
ja: イメージを作成
pl: Utwórz obraz

# Command
source: Marker
fr: Marqueur
ja: マーカー
pl: Markery

# ScoreEditor
source: Medium
fr: Moyenne
ja: 中
pl: Średni

# ShowSetup
source: Meta Information
fr: Méta-informations
ja: メタ情報
pl: Informacje

# SongSetup
source: Meta Information
fr: Méta-informations
ja: メタ情報
pl: Informacje

# SongSetup
source: Mismatch: Audio device has %(1)
fr: Disparité: le périphérique audio a %(1)
ja: 不一致: オーディオデバイスが %(1)
pl: Niezgodność: Urządzenie audio ma %(1)

# Edit
source: Mixdown Selection
fr: Sélection du mixage
ja: 選択をミックスダウン
pl: Miks zaznaczenia

# ProjectBurner
source: Mixdown Speed: %float(1:1)
fr: Vitesse de mixage: %flottant (1:1)
ja: ミックスダウンスピード: %float(1:1)
pl: Szybkość tworzenia miksu: %float(1:1)

# ProjectFunctions
source: Modify Attribute
fr: Modifier les attributs
ja: 属性を変更
pl: Modyfikuj atrybut

# SongRenderer
source: Mono
ja: モノ

# ProjectEditHandler
source: Move End Marker
fr: Déplacer le marqueur de fin
ja: エンドマーカーを移動
pl: Przenieś marker końca

# ProjectEditHandler
source: Move End Marker only
fr: Déplacer seulement le marqueur de fin
ja: エンドマーカーのみを移動
pl: Przenieś tylko marker końca

# ProjectEditHandler
source: Move Event and Resize Track
fr: Déplacer l'événement et redimensionner la piste
ja: イベントを移動してトラックのサイズを変更
pl: Przenieś obiekt i zmień długość utworu

# ProjectEditHandler
source: Move Event and Track Start
fr: Déplacer l'événement et le début de la piste
ja: イベントとトラックスタートを移動
pl: Przenieś obiekt i początek utworu

# ProjectEditHandler
source: Move Event only
fr: Déplacer seulement l'événement
ja: イベントのみを移動
pl: Przenieś tylko obiekt

# ProjectFunctions
source: Move Marker
fr: Déplacer le marqueur
ja: マーカーを移動
pl: Przenieś marker

# ShowFunctions
source: Move Marker
fr: Déplacer le marqueur
ja: マーカーを移動
pl: Przenieś marker

# ShowFunctions
source: Move Player
fr: Déplacer l'exécutant
ja: プレイヤーを移動
pl: Przenieś odtwarzacz

# ShowFunctions
source: Move Setlist Item
fr: Déplacer l'élément de setlist
ja: セットリスト項目を移動
pl: Przenieś pozycję setlisty

# ProjectEditHandler
source: Move Start Marker
fr: Déplacer le marqueur de début
ja: スタートマーカーを移動
pl: Przenieś marker początku

# ProjectEditHandler
source: Move Start Marker only
fr: Déplacer seulement le marqueur de début
ja: スタートマーカーのみを移動
pl: Przenieś tylko marker początku

# ProjectEditHandler
source: Move Start and End Marker
fr: Déplacer les marqueurs de début et de fin
ja: スタートマーカーとエンドマーカーを移動
pl: Przenieś marker początku i końca

# ActionDescriptions
source: Move Track
fr: Déplacer la piste
ja: トラックを移動
pl: Przenieś ścieżkę

# Player
source: Mute
fr: Muet
ja: ミュート
pl: Wycisz

# Command
source: Mute
fr: Muet
ja: ミュート
pl: Wycisz
