Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/dawkit.po
Languages: fr, ja, pl

# Command
source: Navigation
ja: ナビゲーション
pl: Nawigacja

# Command
source: Next Patch
fr: Patch suivant
ja: 次のパッチ
pl: Następny zestaw

# Command
source: Next Player
fr: Exécutant suivant
ja: 次のプレイヤー
pl: Następny odtwarzacz

# Command
source: Next Setlist Item
fr: Élément de setlist suivant
ja: 次のセットリスト項目
pl: Następna pozycja setlisty

# Command
source: Next Track
fr: Piste suivante
ja: 次のトラック
pl: Następna ścieżka

# SongMaster
source: No
fr: Non
ja: いいえ
pl: Nie

# BurnerDialog
source: No Device
fr: Pas de périphérique
ja: デバイスなし
pl: Brak urządzenia

# ScoreEditor
source: No Titles
fr: Pas de titres
ja: タイトルなし
pl: Bez tytułów

# Video
source: No video in the selected range
fr: Aucune vidéo dans la plage sélectionnée
ja: 選択されている範囲内にビデオなし
pl: Brak wideo w zaznaczonym zakresie

# Player
source: None
fr: Aucun
ja: なし
pl: Brak

# ScoreEditor
source: Normal
fr: Normale
ja: 標準
pl: Normalny

# AudioEdit
source: Normalize Audio
fr: Normaliser l'audio
ja: オーディオをノーマライズ
pl: Normalizuj audio

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
fr: Toutes les pistes n'ont pas pu être ajoutées au disque audio car un disque audio n'a qu'une durée de 80 minutes.
ja: オーディオディスクには80分しか収録できないため、すべてのトラックをオーディオディスクに追加できませんでした。
pl: Nie wszystkie utwory mogą zostać dodane na dysk audio, ponieważ te mogą mieć do 80 minut długości.

# AudioDiscPublisher
source: Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
fr: Toutes les pistes n'ont pas pu être ajoutées au disque audio car un disque audio ne peut contenir que 99 pistes.
ja: オーディオディスクには最大99トラックしか収録できないため、すべてのトラックをオーディオディスクに追加できませんでした。
pl: Nie wszystkie utwory mogą zostać dodane na dysk audio, ponieważ te mogą zawierać do 99 utworów.

# SongRenderer
source: Nothing to export. Please select format and set loop or markers first.
fr: Rien à exporter. Veuillez d'abord sélectionner un format et choisir une boucle ou des marqueurs.
ja: エクスポートするものがありません。まずフォーマットを選択してループまたはマーカーを設定してください。
pl: Nie ma co wyeksportować. Wybierz najpierw format i ustaw pętlę lub markery.

# StemRenderer
source: Nothing to export. Please select one or more tracks and set Loop or Markers.
fr: Rien à exporter. Veuillez sélectionner une ou plusieurs pistes et fixer une boucle ou des marqueurs.
ja: エクスポートするものがありません。1つまたは複数のトラックを選択してループまたはマーカーを設定してください。
pl: Nie ma co wyeksportować. Ustaw pętlę lub markery.

# Command
source: Open Arranger Track
fr: Ouvrir la piste arrangeur
ja: アレンジトラックを開く
pl: Otwórz ścieżkę aranżera

# Command
source: Open Chord Track
fr: Ouvrir la piste d'accords
ja: コードトラックを開く
pl: Otwórz ścieżkę akordów

# Command
source: Open Marker Track
fr: Ouvrir la piste des marqueurs
ja: マーカートラックを開く
pl: Otwórz ścieżkę markerów

# Command
source: Open Tempo Track
fr: Ouvrir la piste de tempo
ja: テンポトラックを開く
pl: Otwórz ścieżkę tempa

# Command
source: Open Video Track
fr: Ouvrir la piste vidéo
ja: ビデオトラックを開く
pl: Otwórz ścieżkę wideo

# AudioDiscPublisher
source: Opening the CD Burning Engine failed.
fr: Échec de l'ouverture du moteur de gravure de CD.
ja: CD書き込みエンジンを開くのに失敗しました。
pl: Uruchomienie silnika nagrywania CD nie powiodło się.

# SongRenderer
source: Original
ja: オリジナル
pl: Oryginał

# ScoreEditor
source: Pages
ja: ページ
pl: Strony

# ScoreEditor
source: Paint Tool
fr: Outil crayon
ja: ペイントツール
pl: Narzędzie rysowania

# Command
source: Paste
fr: Coller
ja: ペースト
pl: Wklej

# PatchList
source: Patch
ja: パッチ
pl: Zestaw

# Player
source: Patch
ja: パッチ
pl: Zestaw

# Player
source: Patch Number
fr: Numéro de patch
ja: パッチ番号
pl: Numer zestawu

# AudioDiscPublisher
source: Pause
ja: 一時停止
pl: Pauza

# Command
source: Perform
fr: Spectacle
ja: 演奏
pl: Tryb sceny

# PatchList
source: Player
fr: Exécutant
ja: プレイヤー
pl: Odtwarzacz

source: Player
fr: Exécutant
ja: プレイヤー
pl: Odtwarzacz

# ShowDragHandler
source: Player "%(1)"
fr: Exécutant "%(1)"
ja: プレイヤー "%(1)"
pl: Odtwarzacz "%(1)"

# PlayerList
source: Player Number
fr: Numéro d'exécutant
ja: プレイヤー番号
pl: Numer odtwarzacza

# SongUpdater
source: Please ensure that no files or devices are missing!
fr: Veuillez vous assurer qu'aucun fichier ni périphérique ne manque!
ja: 行方不明のファイルまたはデバイスがないことを確認してください。
pl: Upewnij się, czy nie ma brakujących plików lub urządzeń!

# BurnerDialog
source: Please erase the CD or insert a blank one
fr: Veuillez effacer le CD ou en insérer un vierge.
ja: CDを消去するか空のCDを挿入してください
pl: Wykasuj dysk CD lub włóż pusty

# BurnerDialog
source: Please insert a blank CD
fr: Veuillez insérer un CD vierge
ja: 空のCDを挿入してください
pl: Włóż pusty dysk CD

# Project
source: Pool
fr: Chutier
ja: プール
pl: Pula

# Show
source: Pool
fr: Chutier
ja: プール
pl: Pula

# Engine
source: Pool
fr: Chutier
ja: プール
pl: Pula

# AudioDiscPublisher
source: Preparing...
fr: Préparation...
ja: 準備しています...
pl: Przygotowanie...

# Command
source: Previous Patch
fr: Patch précedent
ja: 前のパッチ
pl: Poprzedni zestaw

# Command
source: Previous Player
fr: Exécutant précédent
ja: 前のプレイヤー
pl: Poprzedni odtwarzacz

# Command
source: Previous Setlist Item
fr: Élément de setlist précédent
ja: 前のセットリスト項目
pl: Poprzednia pozycja setlisty

# Command
source: Previous Track
fr: Piste précédente
ja: 前のトラック
pl: Poprzednia ścieżka

# Command
source: Print
fr: Imprimer
ja: 印刷
pl: Wydruk

# Command
source: Project
fr: Projet
ja: プロジェクト
pl: Projekt

source: Project
fr: Projet
ja: プロジェクト
pl: Projekt

# ProjectEdit
source: Project
fr: Projet
ja: プロジェクト
pl: Projekt

# Project
source: Project Setup
fr: Configuration du projet
ja: プロジェクト設定
pl: Konfiguracja projektu

# Player
source: Real Instrument
fr: Instrument réel
ja: リアルインストゥルメント
pl: Rzeczywisty instrument

# ScoreEditor
source: Rebuild Score
fr: Reconstruire la partition
ja: スコアを再構築
pl: Przebuduj partyturę

# Command
source: Remove
fr: Retirer
ja: 削除
pl: Usuń

# Artist
source: Remove Artist '%(1)'
fr: Retirer l'artiste '%(1)'
ja: アーティスト '%(1)' を削除
pl: Usuń artystę '%(1)'

# ShowFunctions
source: Remove Backing Track
fr: Supprimer une piste d'accompagnement
ja: バッキングトラックを削除
pl: Usuń ścieżkę podkładu

# ProjectFunctions
source: Remove Marker
fr: Supprimer le marqueur
ja: マーカーを削除
pl: Usuń marker

# ShowFunctions
source: Remove Marker
fr: Supprimer le marqueur
ja: マーカーを削除
pl: Usuń marker

# ShowFunctions
source: Remove Patch
fr: Supprimer le patch
ja: パッチを削除
pl: Usuń zestaw

# Command
source: Remove Player
fr: Retirer l'exécutant
ja: プレイヤーを削除
pl: Usuń odtwarzacz

# ShowFunctions
source: Remove Player
fr: Retirer un exécutant
ja: プレイヤーを削除
pl: Usuń odtwarzacz

# Command
source: Remove Setlist Item
fr: Retirer l'élément de la setlist
ja: セットリスト項目を削除
pl: Usuń pozycję setlisty

# ShowFunctions
source: Remove Setlist Item
fr: Retirer l'élément de la setlist
ja: セットリスト項目を削除
pl: Usuń pozycję setlisty

# Command
source: Remove Track
fr: Retirer la piste
ja: トラックを削除
pl: Usuń ścieżkę

# ProjectFunctions
source: Remove Track
fr: Retirer la piste
ja: トラックを削除
pl: Usuń utwór

# ShowFunctions
source: Rename Patch
fr: Renommer le patch
ja: パッチ名を変更
pl: Zmień nazwę zestawu

# Command
source: Rename Patch
fr: Renommer le patch
ja: パッチ名を変更
pl: Zmień nazwę zestawu

# Player
source: Rename Patch "%(1)"
fr: Renommer le patch "%(1)"
ja: パッチ名 "%(1)" を変更
pl: Zmień nazwę zestawu "%(1)"

# ShowFunctions
source: Rename Player
fr: Renommer l'exécutant
ja: プレイヤー名を変更
pl: Zmień nazwę odtwarzacza

# ProjectFunctions
source: Rename Track
fr: Renommer la piste
ja: トラック名を変更
pl: Zmień nazwę utworu

# ClickRenderer
source: Render Click
fr: Convertir le clic
ja: クリックをレンダー
pl: Wygeneruj ścieżkę kliku

# Command
source: Render Click
fr: Convertir le clic
ja: クリックをレンダー
pl: Wygeneruj ścieżkę kliku

# Video
source: Rendering Audio...
fr: Conversion audio...
ja: オーディオをレンダリングしています…
pl: Generowanie audio...

# ClickRenderer
source: Rendering Click
fr: Conversion du clic
ja: クリックをレンダーしています
pl: Generowanie kliku

# Song
source: Rendering Selection...
fr: Conversion de la sélection…
ja: レンダリング選択...
pl: Generowanie wyboru...

# ProjectEditHandler
source: Replace Event
fr: Remplacer l'événement
ja: イベントを置換
pl: Zastąp obiekt

# ProjectEditHandler
source: Replace Event (keep length)
fr: Remplacer l'événement (conserver la longueur)
ja: イベントを置換 (長さを維持)
pl: Zastąp obiekt (zachowaj długość)

# ProjectFunctions
source: Replace File
fr: Remplacer le fichier
ja: ファイルを置換
pl: Zastąp plik

# Player
source: Reset Default Patch
fr: Réinitialiser le patch par défaut
ja: デフォルトパッチをリセット
pl: Resetuj domyślny zestaw

# Command
source: Reset Default Patch
fr: Réinitialiser le patch par défaut
ja: デフォルトパッチをリセット
pl: Resetuj domyślny zestaw

# Command
source: Reset Pause
fr: Réinitialiser la pause
ja: 一時停止をリセット
pl: Resetuj pauzę

# ProjectFunctions
source: Reset Pause
fr: Réinitialiser la pause
ja: 一時停止をリセット
pl: Resetuj pauzę

# Project
source: Reset Track Markers to Content
fr: Réinitialiser les marqueurs de pistes sur le contenu
ja: トラックマーカーをコンテンツにリセット
pl: Dopasuj markery utworu do zawartości

# Command
source: Reset Track Markers to Content
fr: Réinitialiser les marqueurs de pistes sur le contenu
ja: トラックマーカーをコンテンツにリセット
pl: Dopasuj markery utworu do zawartości

# ProjectFunctions
source: Resize Track
fr: Redimensionner la piste
ja: トラックのサイズを変更
pl: Zmień długość utworu

# ProjectEditHandler
source: Ripple Edit
fr: Édition sans blancs
ja: リップル編集
pl: Edycja w trybie Ripple

# ShowFunctions
source: Save Patch
fr: Sauvegarder le patch
ja: パッチを保存
pl: Zapisz zestaw

# Player
source: Save Patch
fr: Sauvegarder le patch
ja: パッチを保存
pl: Zapisz zestaw

# Command
source: Save Patch
fr: Sauvegarder le patch
ja: パッチを保存
pl: Zapisz zestaw

# Command
source: Score
fr: Partition
ja: スコア
pl: Partytura

# ShowEditComponent
source: Section Number
fr: Numéro de section
ja: セクション番号
pl: Numer secji

# ScoreEditor
source: Select All
fr: Tout sélectionner
ja: すべてを選択
pl: Zaznacz wszystko

# Command
source: Select All
fr: Tout sélectionner
ja: すべてを選択
pl: Zaznacz wszystko

# ScoreEditor
source: Select All in Staff
fr: Tout sélectionner dans la portée
ja: 譜表内のすべてを選択
pl: Zaznacz wszystko na pięciolinii

# ScoreEditor
source: Select All on Tracks
fr: Tout sélectionner sur les pistes
ja: トラック上のすべてを選択
pl: Zaznacz wszystko na ścieżkach

# Command
source: Select All on Tracks
fr: Tout sélectionner sur les pistes
ja: トラック上のすべてを選択
pl: Zaznacz wszystko na ścieżkach

# ShowEditComponent
source: Select In Pool
fr: Sélectionner dans le chutier
ja: プールで選択
pl: Zaznacz w puli

# Command
source: Select Mute Patch
fr: Sélectionner un patch muet
ja: ミュートパッチを選択
pl: Wybierz zestaw wyciszenia

# Command
source: Select Patch
fr: Sélectionner patch
ja: パッチを選択
pl: Wybierz zestaw

# Player
source: Select Patch
fr: Sélectionner patch
ja: パッチを選択
pl: Wybierz zestaw

# Command
source: Select Patch 1
fr: Sélectionner le patch 1
ja: パッチ1を選択
pl: Wybierz zestaw 1

# Command
source: Select Patch 10
fr: Sélectionner le patch 10
ja: パッチ10を選択
pl: Wybierz zestaw 10

# Command
source: Select Patch 2
fr: Sélectionner le patch 2
ja: パッチ2を選択
pl: Wybierz zestaw 2

# Command
source: Select Patch 3
fr: Sélectionner le patch 3
ja: パッチ3を選択
pl: Wybierz zestaw 3

# Command
source: Select Patch 4
fr: Sélectionner le patch 4
ja: パッチ4を選択
pl: Wybierz zestaw 4

# Command
source: Select Patch 5
fr: Sélectionner le patch 5
ja: パッチ5を選択
pl: Wybierz zestaw 5

# Command
source: Select Patch 6
fr: Sélectionner le patch 6
ja: パッチ6を選択
pl: Wybierz zestaw 6

# Command
source: Select Patch 7
fr: Sélectionner le patch 7
ja: パッチ7を選択
pl: Wybierz zestaw 7

# Command
source: Select Patch 8
fr: Sélectionner le patch 8
ja: パッチ8を選択
pl: Wybierz zestaw 8

# Command
source: Select Patch 9
fr: Sélectionner le patch 9
ja: パッチ9を選択
pl: Wybierz zestaw 9

# PlayerList
source: Select Player
fr: Sélectionner le lecteur
ja: プレイヤーを選択
pl: Wybierz odtwarzacz

# Command
source: Select Player
fr: Sélectionner le lecteur
ja: プレイヤーを選択
pl: Wybierz odtwarzacz

# Command
source: Select Player 1
fr: Sélectionner Exécutant 1
ja: プレイヤー1を選択
pl: Wybierz odtwarzacz 1

# Command
source: Select Player 10
fr: Sélectionner Exécutant 10
ja: プレイヤー10を選択
pl: Wybierz odtwarzacz 10

# Command
source: Select Player 2
fr: Sélectionner Exécutant 2
ja: プレイヤー2を選択
pl: Wybierz odtwarzacz 2

# Command
source: Select Player 3
fr: Sélectionner Exécutant 3
ja: プレイヤー3を選択
pl: Wybierz odtwarzacz 3

# Command
source: Select Player 4
fr: Sélectionner Exécutant 4
ja: プレイヤー4を選択
pl: Wybierz odtwarzacz 4

# Command
source: Select Player 5
fr: Sélectionner Exécutant 5
ja: プレイヤー5を選択
pl: Wybierz odtwarzacz 5

# Command
source: Select Player 6
fr: Sélectionner Exécutant 6
ja: プレイヤー6を選択
pl: Wybierz odtwarzacz 6

# Command
source: Select Player 7
fr: Sélectionner Exécutant 7
ja: プレイヤー7を選択
pl: Wybierz odtwarzacz 7

# Command
source: Select Player 8
fr: Sélectionner Exécutant 8
ja: プレイヤー8を選択
pl: Wybierz odtwarzacz 8

# Command
source: Select Player 9
fr: Sélectionner Exécutant 9
ja: プレイヤー9を選択
pl: Wybierz odtwarzacz 9

# Setlist
source: Select Setlist Item
fr: Sélectionner élément de setlist
ja: セットリスト項目を選択
pl: Wybierz pozycje setlisty

# Command
source: Select Setlist Item
fr: Sélectionner élément de setlist
ja: セットリスト項目を選択
pl: Wybierz pozycje setlisty

# Command
source: Select Setlist Item 1
fr: Sélectionner l'élément 1 de la setlist
ja: セットリスト項目1を選択
pl: Zaznacz 1 pozycję setlisty

# Command
source: Select Setlist Item 10
fr: Sélectionner l'élément 10 de la setlist
ja: セットリスト項目10を選択
pl: Zaznacz 10 pozycję setlisty

# Command
source: Select Setlist Item 2
fr: Sélectionner l'élément 2 de la setlist
ja: セットリスト項目2を選択
pl: Zaznacz 2 pozycję setlisty

# Command
source: Select Setlist Item 3
fr: Sélectionner l'élément 3 de la setlist
ja: セットリスト項目3を選択
pl: Zaznacz 3 pozycję setlisty

# Command
source: Select Setlist Item 4
fr: Sélectionner l'élément 4 de la setlist
ja: セットリスト項目4を選択
pl: Zaznacz 4 pozycję setlisty

# Command
source: Select Setlist Item 5
fr: Sélectionner l'élément 4 de la setlist
ja: セットリスト項目5を選択
pl: Zaznacz 5 pozycję setlisty

# Command
source: Select Setlist Item 6
fr: Sélectionner l'élément 6 de la setlist
ja: セットリスト項目6を選択
pl: Zaznacz 6 pozycję setlisty

# Command
source: Select Setlist Item 7
fr: Sélectionner l'élément 7 de la setlist
ja: セットリスト項目7を選択
pl: Zaznacz 7 pozycję setlisty

# Command
source: Select Setlist Item 8
fr: Sélectionner l'élément 8 de la setlist
ja: セットリスト項目8を選択
pl: Zaznacz 8 pozycję setlisty

# Command
source: Select Setlist Item 9
fr: Sélectionner l'élément 9 de la setlist
ja: セットリスト項目9を選択
pl: Zaznacz 9 pozycję setlisty

# Command
source: Select in Pool
fr: Sélectionner dans le chutier
ja: プールで選択
pl: Zaznacz w puli

# Player
source: Set "%(1)" as Default Patch
fr: Choisir "%(1)" comme patch par défaut
ja: "%(1)" をデフォルトパッチとして設定
pl: Ustaw "%(1)" jako zestaw domyślny

# Song
source: Set Bar Offset to Cursor
fr: Régler le décalage des mesures sur le curseur
ja: 小節オフセットをカーソルに設定
pl: Ustaw przesunięcie taktu na kursor

# Command
source: Set Bar Offset to Cursor
fr: Régler le décalage des mesures sur le curseur
ja: 小節オフセットをカーソルに設定
pl: Ustaw przesunięcie taktu na kursor

# Command
source: Set Current as Default Patch
fr: Faire des réglages actuels le patch par défaut
ja: 現行をデフォルトパッチとして設定
pl: Ustaw bieżący jako domyślny zestaw

# ScoreEditor
source: Set Final Bar
fr: Définir la mesure finale
ja: 最終小節を設定
pl: Ustaw takt końcowy

# Song
source: Set Frames at Cursor
fr: Régler les images sur le curseur
ja: カーソル位置でフレームを設定
pl: Ustaw klatki przy kursorze

# Command
source: Set Frames at Cursor
fr: Régler les images sur le curseur
ja: カーソル位置でフレームを設定
pl: Ustaw klatki przy kursorze

# Marker
source: Set Markers
fr: Établir les marqueurs
ja: マーカーを設定
pl: Ustaw markery

# ShowFunctions
source: Set Meta Info
fr: Définir les métadonnées
ja: メタ情報を設定
pl: Ustaw informacje meta

# ShowFunctions
source: Set Playback Mode
fr: Choisir le mode de lecture
ja: 再生モードを設定
pl: Ustaw tryb odtwarzania

# Command
source: Set Playback Mode Continue
fr: Régler la reprise du mode de lecture
ja: 再生モードを続行に設定
pl: Ustaw tryb kontynuacji odtwarzania

# Command
source: Set Playback Mode Loop
fr: Régler le bouclage du mode de lecture
ja: 再生モードをループに設定
pl: Ustaw tryb pętli odtwarzania

# Command
source: Set Playback Mode Stop at End
fr: Régler le mode de lecture sur Arrêter à la fin
ja: 再生モードをエンドで停止に設定
pl: Ustaw tryb zatrzymania odtwarzania na końcu

# ShowFunctions
source: Set Player
fr: Régler l'exécutant
ja: プレイヤーを設定
pl: Ustaw odtwarzacz

# Command
source: Set Section Playback Mode Continue
fr: Régler la lecture de section en mode Continuer
ja: セクション再生モードを続行に設定
pl: Ustaw tryb odtwarzania na Kontynuuj

# Command
source: Set Section Playback Mode Loop
fr: Régler la lecture de section en mode Boucler
ja: セクション再生モードをループに設定
pl: Ustaw tryb odtwarzania na Zapętl

# Command
source: Set Section Playback Mode Loop And Continue
fr: Régler la lecture de section en mode Boucler et Continuer
ja: セクション再生モードをループして続行に設定
pl: Ustaw tryb odtwarzania na Zapętl i kontynuuj

# Command
source: Set Section Playback Mode Skip
fr: Régler la lecture de section en mode Sauter
ja: セクション再生モードをスキップに設定
pl: Ustaw tryb odtwarzania na Pomiń

# Command
source: Set Section Playback Mode Stop at End
fr: Régler la lecture de section en mode Arrêter à la fin
ja: セクション再生モードをエンドで停止に設定
pl: Ustaw tryb odtwarzania na Zatrzymaj na końcu

# ShowFunctions
source: Set Setlist Item Duration
fr: Régler la durée de l'élément de setlist
ja: セットリスト項目のデュレーションを設定
pl: Ustaw długość pozycji setlisty

# ShowFunctions
source: Set Setlist Item Key Signature
fr: Régler la tonalité de l'élément de setlist
ja: セットリスト項目のキーを設定
pl: Ustaw tonację pozycji setlisty

# ShowFunctions
source: Set Setlist Item Pause
fr: Régler la pause de l'élément de setlist
ja: セットリスト項目の一時停止を設定
pl: Ustaw pauzę pozycji setlisty

# ShowFunctions
source: Set Setlist Item Playback Mode
fr: Régler le mode de lecture de l'élément de setlist
ja: セットリスト項目の再生モードを設定
pl: Ustaw tryb odtwarzania pozycji setlisty

# ShowFunctions
source: Set Setlist Item Tempo
fr: Régler le tempo de l'élément de setlist
ja: セットリスト項目のテンポを設定
pl: Ustaw tempo pozycji setlisty

# ShowFunctions
source: Set Setlist Item Time Signature
fr: Régler la métrique de l'élément de setlist
ja: セットリスト項目の拍子を設定
pl: Ustaw metrum pozycji setlisty

# ShowFunctions
source: Set Setlist Item Title
fr: Intituler l'élément de setlist
ja: セットリスト項目のタイトルを設定
pl: Ustaw tytuł pozycji setlisty

# Command
source: Set Start and End to Selection
fr: Caler le début et la fin sur la sélection
ja: スタートとエンドを選択に設定
pl: Ustaw start i koniec na zaznaczeniu

# ScoreEditor
source: Set Text Font
fr: Choisir la police du texte
ja: テキストフォントを設定
pl: Ustaw czcionkę

# Song
source: Set Time Offset to Cursor
fr: Régler le décalage de temps sur le curseur
ja: タイムオフセットをカーソルに設定
pl: Ustaw przesunięcie czasu na kursor

# Command
source: Set Time Offset to Cursor
fr: Régler le décalage de temps sur le curseur
ja: タイムオフセットをカーソルに設定
pl: Ustaw przesunięcie czasu na kursor

# ProjectFunctions
source: Set Track Pause
fr: Régler la pause de piste
ja: トラックの一時停止を設定
pl: Ustaw pauzę utworu

# ScoreEditor
source: Setup Page
fr: Configurer la page
ja: 設定ページ
pl: Strona konfiguracji

# Command
source: Show
ja: ショー
pl: Pokaż

source: Show
ja: ショー
pl: Występ

# Command
source: Show Envelopes
fr: Afficher les enveloppes
ja: エンベロープを表示
pl: Pokaż obwiednie

# Show
source: Show Setup
fr: Configuration du show
ja: ショー設定
pl: Konfiguracja występu

# ScoreEditor
source: Show Tempos
fr: Afficher
ja: テンポを表示
pl: Pokaż tempa

# Command
source: Show in Explorer/Finder
fr: Afficher dans l'Explorateur/Finder
ja: エクスプローラー/Finderに表示
pl: Pokaż w Eksploratorze/Szukaczu

# ScoreEditor
source: Single Track
fr: Simple piste
ja: 単一トラック
pl: Pojedyncza ścieżka

# SetListItem
source: Skip
fr: Sauter
ja: スキップ
pl: Pomiń

# ScoreEditor
source: Small
fr: Petite
ja: 小
pl: Mały

# Command
source: Solo
ja: ソロ

# StemRenderer
source: Some items will be exported in stereo because their speaker setup is not supported by the selected format.
fr: Certains éléments seront exportés en stéréo car leur configuration d'enceintes n'est pas prise en charge par le format sélectionné.
ja: 一部のアイテムは、そのスピーカー設定が選択されているフォーマットによりサポートされていないため、ステレオでエクスポートされます。
pl: Niektóre elementy zostaną wyeksportowane jako stereo, ponieważ ich konfiguracja głośników nie jest obsługiwana przez wybrany format.

# Command
source: Song
fr: Morceau
ja: ソング
pl: Utwór

# Engine
source: Song
fr: Morceau
ja: ソング
pl: Utwór

# Song
source: Song Setup
fr: Configuration du morceau
ja: ソング設定
pl: Konfiguracja utworu

# Video
source: Song alreay has the same frame rate %(1) as the video file.
fr: Le morceau a déjà la même fréquence d'images %(1) que le fichier vidéo.
ja: ソングはすでにビデオファイルと同じフレームレート %(1) です。
pl: Utwór już ma taką samą częstotliwość klatek %(1) jak plik wideo.

# Video
source: Song frame rate set to %(1).
fr: Fréquence d'images du morceau réglée sur %(1).
ja: ソングのフレームレートは %(1) に設定されています。
pl: Ustaw częstotliwość klatek utworu na %(1).

# Command
source: Sound Variation
fr: Variation de son
ja: サウンドバリエーション
pl: Wariacja brzmienia

# Command
source: Spatial Audio Setup
fr: Configuration de l'audio spatial
ja: 空間オーディオ設定
pl: Konfiguracja dźwięku przestrzennego

# StemRenderer
source: Speakers
fr: Enceintes
ja: スピーカー
pl: Głośniki

# Project
source: Split Event at Cursor
fr: Diviser l'événement au curseur
ja: イベントをカーソル位置で分割
pl: Podziel obiekt przy kursorze

# SongRenderer
source: Split Mono
ja: スプリットモノ
pl: Podziel na mono

# ProjectFunctions
source: Split Track
fr: Diviser la piste
ja: トラックを分割
pl: Podziel utwór

# Project
source: Split Track and Event at Cursor
fr: Diviser la piste et l'événement au curseur
ja: トラックとイベントをカーソル位置で分割
pl: Podziel utwór i obiekt przy kursorze

# Command
source: Split Track and Event at Cursor
fr: Diviser la piste et l'événement au curseur
ja: トラックとイベントをカーソル位置で分割
pl: Podziel utwór i obiekt przy kursorze

# Project
source: Split Track at Cursor
fr: Diviser la piste au curseur
ja: トラックをカーソルで分割
pl: Podziel utwór przy kursorze

# Command
source: Split Track at Cursor
fr: Diviser la piste au curseur
ja: トラックをカーソルで分割
pl: Podziel utwór przy kursorze

# ProjectBurner
source: Start to burn audio disc at %(1) times
fr: Lancer la gravure de disque audio à %(1) fois
ja: %(1) 倍速でオーディオディスクの書き込みを開始
pl: Wypal dysk audio %(1) razy

# DDPImageMaker
source: Start to write DDP image at %(1) times
fr: Lancer l'écriture de l'image DDPà %(1) fois
ja: %(1) 倍速でオーディオディスクの書き込みを開始
pl: Zapisz obraz DDP %(1) razy

# EventEditHandler
source: Start: %(1) (%(2)) Pause: %(3)
fr: Lancer %(1) (%(2)) Pause: %(3)
ja: 開始: %(1) (%(2)) 一時停止: %(3)
pl: Start: %(1) (%(2)) Pauza: %(3)

# SongRenderer
source: Stereo
fr: Stéréo
ja: ステレオ

# SetListItem
source: Stop at End
fr: Arrêter à la fin
ja: エンドで停止
pl: Zatrzymaj na końcu

# SongSetup
source: Store Artist Preset %(1)
fr: Mémoriser preset d'artiste %(1)
ja: アーティストプリセット %(1) を保存
pl: Zapisz zestaw artysty %(1)

# TrackPreset
source: Store Track Preset
fr: Mémoriser preset de piste
ja: トラックプリセットを保存
pl: Zapisz zestaw ścieżki

# Command
source: Store Track Preset
fr: Mémoriser preset de piste
ja: トラックプリセットを保存
pl: Zapisz zestaw ścieżki

# SongSetup
source: Surround
ja: サラウンド

# Engine
source: THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
fr: CE MORCEAU CONTIENT DES DONNÉES SOUMISES À DROIT D'AUTEUR. VOUS NE POUVEZ PAS UTILISER UN CONTENU SANS L'ACCORD DE SES AUTEURS.
ja: このソングには著作権で保護されている素材が含まれています。著作権者の了解なく素材を使用することはできません。
pl: TEN UTWÓR ZAWIERA MATERIAŁY CHRONIONE PRAWEM AUTORSKIM. NIE WOLNO UŻYWAĆ ŻADNYCH MATERIAŁÓW BEZ ZGODY AUTORÓW.

# ChannelTransform
source: The Bus Channel '%(1)' cannot be transformed
ja: バスチャンネル '%(1)' は変換できません

# ChannelTransform
source: The Bus Channel sources contain no audio.
ja: バスチャンネルソースにオーディオは含まれていません。
