Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/dawkit.po
Languages: fr, ja, pl

# Project
source: The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
fr: Le code EAN n'est pas correctement formaté. Il doit avoir une longueur de 13 caractères et ne contenir que des caractères numériques. Exemple: 036000291452 Si vous avez un UPC, il vous suffit d'ajouter 0 au début pour obtenir un code EAN valide.
ja: EANコードが正しくフォーマットされていません。 コードは13文字で、数字のみで構成されています。 例: 036000291452 UPCがある場合、先頭に0を加えれば有効なEANコードになります。
pl: Kod EAN nie jest poprawnie sformatowany. Powinien on zawierać 13 znaków numerycznych. Przykład: 036000291452 Jeżeli posiadasz UPC, to powinieneś dodać 0 na początku kodu EAN.

# ProjectTrack
source: The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
fr: Le code ISRC n'est pas correctement formaté. Il doit faire 12 caractères de longueur et ne contenir que des caractères alphanumériques. Exemple: USPR37300012
ja: ISRCコードが正しくフォーマットされていません。 コードは12文字で、英数字のみで構成されています。 例: USPR37300012
pl: Kod ISRC jest niepoprawnie sformatowany. Powinien on zawierać 12 znaków alfanumerycznych. Przykład: USPR37300012

# Video
source: The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
fr: Le codec audio ne prend pas en charge la fréquence d'échantillonnage actuelle. Elle sera convertie en %(1) kHz.
ja: このオーディオコーデックは現行のサンプルレートに対応していません。レートは %(1) kHz に変換されます。
pl: Kodek audio nie obsługuje bieżącej częstotliwości próbkowania. Częstotliwość zostanie zmieniona na %(1) kHz.

# Video
source: The audio codec does not support the output speaker format. It will be converted to %(1).
fr: Le codec audio ne prend pas en charge le format d'enceintes de sortie. Il sera converti en %(1).
ja: このオーディオコーデックは出力スピーカーフォーマットに対応していません。%(1) に変換されます。
pl: Kodek audio nie obsługuje formatu głośników wyjściowych. Zostanie on przekonwertowany na %(1).

# BurnerDialog
source: The device could not be opened
fr: Le périphérique n'a pas pu être ouvert.
ja: デバイスを開けませんでした
pl: Nie można otworzyć urządzenia

# Engine
source: The file format will be reset to "%(1)".
fr: Le format de fichier sera reréglé sur "%(1)".
ja: ファイルフォーマットは "%(1)" にリセットされます。
pl: Format pliku zostanie zresetowany do "%(1)".

# SongUpdater
source: The following files failed to update:
fr: Échec de la mise à jour des fichiers suivants:
ja: 次のファイルの更新に失敗しました:
pl: Nie udało się zaktualizować: następujących plików:

# SongRenderer
source: The following issues occurred during export:
fr: Les problèmes suivants sont survenus lors de l'exportation
ja: 次の問題がエクスポート中に生じました:
pl: Podczas eksportu wystąpiły następujące problemy:

# SongMaster
source: The mastering file of this song is up-to-date.
fr: Le fichier de mastering de ce morceau est à jour.
ja: このソングのマスタリングファイルは最新です。
pl: Plik masteringu tego utworu jest aktualny.

# SongUpdater
source: The mastering files are up-to-date.
fr: Les fichiers de mastering sont à jour.
ja: マスタリングファイルは最新です。
pl: Pliki masteringu są aktualne.

# StemRenderer
source: The selected format does not support %(1)
fr: Le format sélectionné n'est pas compatible avec %(1)
ja: 選択されているフォーマットは %(1) をサポートしていません
pl: Wybrany format nie obsługuje %(1)

# SongRenderer
source: The selected format does not support %(1). The format will be exported in stereo.
fr: Le format sélectionné n'est pas compatible avec %(1). Le format sera exporté en stéréo.
ja: 選択されているフォーマットは %(1) をサポートしていません。フォーマットはステレオでエクスポートされます。
pl: Wybrany format nie obsługuje %(1). W eksporcie zostanie użyty format stereo.

# SongMaster
source: The song will be saved first.
fr: Le morceau sera préalablement sauvegardé.
ja: まずソングが保存されます。
pl: Najpierw zostanie zapisany utwór.

# ChannelTransform
source: The transformed Channel '%(1)' contains protected content.
ja: 変換済みチャンネル '%(1)' には保護されたコンテンツが含まれています。

# ChannelTransform
source: The transformed Channel '%(1)' has a Send outside the transformed Bus.
ja: 変換済みチャンネル '%(1)' には変換済みバス外にセンドがあります。

# ChannelTransform
source: The untransformed Channel '%(1)' has a Send to the transformed Bus.
ja: 未変換のチャンネル '%(1)' には変換済みバスへのセンドがあります。

# ImageMaker
source: There was an error during the image creation!
fr: Une erreur est survenue durant la création de l'image!
ja: イメージ作成中にエラーが発生しました。
pl: Wystąpił błąd podczas tworzenia obrazu!

# ProjectPublisher
source: This project does not contain any enabled tracks.
fr: Ce projet ne contient aucune piste activée.
ja: このプロジェクトには有効なトラックがひとつも含まれていません。
pl: Ten projekt nie zawiera żadnych włączonych utworów.

# ScoreEditor
source: Tiny
fr: Minuscule
ja: 極小
pl: Bardzo mały

# AudioDiscPublisher
source: Title
fr: Titre
ja: タイトル
pl: Tytuł

# Command
source: Toggle Mute
fr: Commuter le statut muet
ja: ミュートを切り替え
pl: Włącz / Wyłącz wyciszenie

# Command
source: Toggle Note or Rest
fr: Commuter Note ou silence
ja: 音符と休符を切り替え
pl: Przełącz nuty lub pauzy

# Command
source: Toggle Playback Mode Loop / Continue
fr: Commuter le mode de lecture Boucler / Continuer
ja: 再生モードをループ/続行に切り替え
pl: Przełącz tryb odtwarzania Zapętl / Kontynuuj

# Command
source: Toggle Playback Mode Loop / Stop at End
fr: Commuter le mode de lecture Boucler / Arrêt à la fin
ja: 再生モードをループ/エンドで停止に切り替え
pl: Przełącz tryb odtwarzania w Zapętl / Zatrzymaj na końcu

# Command
source: Toggle Section Playback Mode Loop / Continue
fr: Alterner les modes Boucler / Continuer pour la lecture de section
ja: セクション再生モードをループ/続行に切り替え
pl: Przełącz tryb odtwarzania sekcji Zapętl / Kontynuuj

# Command
source: Toggle Snap
fr: Commuter le magnétisme
ja: スナップを切り替え
pl: Włącz / Wyłącz dopasowanie

# AudioDiscPublisher
source: Total Playing Time
fr: Durée totale de lecture
ja: 合計再生時間
pl: Łączny czas

# Command
source: Track
fr: Piste
ja: トラック
pl: Ścieżka

# SongBrowser
source: Track
fr: Piste
ja: トラック
pl: Ścieżka

# FileType
source: Track Preset
fr: Preset de piste
ja: トラックプリセット
pl: Zestaw ścieżki

source: Track Preset
fr: Preset de piste
ja: トラックプリセット
pl: Zestaw ścieżki

# TrackPreset
source: Track Presets
fr: Presets de piste
ja: トラックプリセット
pl: Zestawy ścieżek

# ProjectInfo
source: Tracks
fr: Pistes
ja: トラック
pl: Utwory

# ProjectPublisher
source: Tracks
fr: Pistes
ja: トラック
pl: Utwory

# SongInfo
source: Tracks
fr: Pistes
ja: トラック
pl: ścieżek

# StemRenderer
source: Tracks
fr: Pistes
ja: トラック
pl: Ścieżki

# ChannelTransform
source: Transform Channel to Rendered Audio
ja: チャンネルをレンダリングされたオーディオに変換

# ChannelTransform
source: Transform to Bus Channel
ja: バスチャンネルに変換

# Command
source: Transform to Bus Channel
ja: バスチャンネルに変換

# ProjectEdit
source: Transform to Realtime Audio
fr: Transformer en audio en temps réel
ja: リアルタイムオーディオに変換
pl: Przekształć na audio bez wygenerowanych efektów

# ProjectEdit
source: Transform to Rendered Audio
fr: Transformer en audio par conversion
ja: レンダリングされたオーディオに変換
pl: Przekształć na audio z wygenerowanymi efektami

# ChannelTransform
source: Transform to Rendered Audio
ja: レンダリングされたオーディオに変換

# Command
source: Transform to Rendered Audio
ja: レンダリングされたオーディオに変換

# Command
source: Up
fr: Niveau supérieur
ja: 上
pl: W górę

# Project
source: Update Mastering File
fr: Actualiser le fichier de mastering
ja: マスタリングファイルを更新
pl: Zaktualizuj plik masteringu

# ProjectTrack
source: Update Mastering File
fr: Mettre à jour le fichier de mastering
ja: マスタリングファイルを更新
pl: Zaktualizuj plik masteringu

# Command
source: Update Mastering File
fr: Mettre à jour le fichier de mastering
ja: マスタリングファイルを更新
pl: Zaktualizuj plik masteringu

# Command
source: Update Mastering Files
fr: Mettre à jour les fichiers de mastering
ja: マスタリングファイルを更新
pl: Zaktualizuj pliki masteringu

# ShowFunctions
source: Update Patch
fr: Mettre à jour le patch
ja: パッチを更新
pl: Aktualizuj zestaw

# Player
source: Update Patch
fr: Mettre à jour le patch
ja: パッチを更新
pl: Aktualizuj zestaw

# Command
source: Update Patch
fr: Mettre à jour le patch
ja: パッチを更新
pl: Aktualizuj zestaw

# Player
source: Update Patch "%(1)"
fr: Mettre à jour le patch "%(1)"
ja: パッチ "%(1)" を更新
pl: Aktualizuj zestaw "%(1)"

# ProjectFunctions
source: Update Title
fr: Mettre à jour le titre
ja: タイトルを更新
pl: Zaktualizuj tytuł

# SongMaster
source: Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
fr: Mettre à jour le fichier de mastering de ce morceau: %(6) Sortie: %(1) Durée: %(3) Résolution: %(4) Realtime Processing: %(5) Inclure les effets master: %(7) Nom du fichier: %(2)
ja: このソングのマスタリングファイルを更新します: %(6) 出力: %(1) 長さ: %(3) 解像度: %(4) リアルタイムプロセッシング: %(5) マスターエフェクトを含める: %(7) ファイル名: %(2)
pl: Zaktualizuj plik masteringu dla tego utworu: %(6) Wyjście: %(1) Długość %(3) Rozdzielczość: %(4) Przetwarzanie w czasie rzeczywistym: %(5) Dołącz efekty sumy: %(7) Nazwa pliku: %(2)

# SongUpdater
source: Update was canceled.
fr: La mise à jour a été annulée.
ja: 更新はキャンセルされました。
pl: Aktualizacja została anulowana.

# SongUpdater
source: Updated %(1) of %(2) mastering files in %(3).
fr: %(1) fichiers de mastering sur %(2) mis à jour dans %(3).
ja: %(3) のマスタリングファイル %(2) つのうち %(1) つを更新しました。
pl: Zaktualizowano %(1) z %(2) plików masteringu w %(3).

# Command
source: Use Video Frame Rate in Timeline
fr: Utiliser la fréquence d'images de la vidéo dans la timeline
ja: タイムラインでビデオフレームレートを使用
pl: Użyj częstotliwości klatek wideo na linii czasu

# AudioFilePublisher
source: Use range of events
fr: Utiliser la plage d'événements
ja: イベント範囲を使用
pl: Użyj zakresu obiektów

# AudioFilePublisher
source: Use range of track markers
fr: Utiliser la plage des marqueurs de piste
ja: トラックマーカー範囲を使用
pl: Użyj zakresu markerów ścieżki

# Video
source: Using different codecs might affect the export speed.
fr: L'utilisation d'autres codecs peut affecter la vitesse d'exportation.
ja: 別のコーデックを使用するとエクスポート速度に影響する場合があります。
pl: Użycie różnych kodeków może wpłynąć na prędkość eksportu.

# Command
source: Video
fr: Vidéo
ja: ビデオ
pl: Wideo

# Command
source: Video Size Default
fr: Vidéo à taille par défaut
ja: ビデオサイズ デフォルト
pl: Domyślny rozmiar wideo

# Command
source: Video Size Double
fr: Vidéo à taille double
ja: ビデオサイズ ダブル
pl: Podwójny rozmiar wideo

# Command
source: Video Size Half
fr: Vidéo à demi-taille
ja: ビデオサイズ ハーフ
pl: Połowa rozmiaru wideo

# Video
source: Video frame rate %(1) is not supported as song frame rate.
fr: La fréquence d'images de la vidéo %(1) n'est pas prise en charge comme fréquence d'images de morceau.
ja: ビデオフレームレート %(1) はソングフレームレートとしてサポートされていません。
pl: Częstotliwość klatek wideo %(1) nie jest obsługiwana jako częstotliwość klatek utworu.

# Command
source: View
fr: Afficher
ja: 表示
pl: Widok

# Player
source: Virtual Instrument
fr: Instrument virtuel
ja: バーチャルインストゥルメント
pl: Wirtualny instrument

# SongRenderer
source: Warning: No active launcher cells. Export is silent.
fr: Avertissement : aucune cellule de Lanceur active. L'exportation est muette.
ja: 警告: アクティブなランチャーセルがありません。エクスポートは無音です。
pl: Ostrzeżenie: Brak aktywnych komórek Launchera. Eksport będzie bez dźwięku.

# Video
source: Writing Video File...
fr: Écriture fichier vidéo...
ja: ビデオファイルを書き込んでいます…
pl: Nagrywanie Video CD...

# ScoreEditor
source: X-Large
fr: Très grande
ja: 特大
pl: Bardzo duży

# SongMaster
source: Yes
fr: Oui
ja: はい
pl: Tak

# Command
source: Zoom
ja: ズーム
pl: Powiększenie

# ShowDragHandler
source: new Player
fr: nouvel exécutant
ja: 新規プレイヤー
pl: nowy odtwarzacz

# ProjectMarker
source: Index %(1)
pl: Indeks %(1)

# ProjectMarker
source: Track %(1)
pl: Utwór %(1)

# AudioDiscPublisher
source: Track %(1)
pl: Utwór %(1)
