Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/devices.po
Languages: es, ja

# AudioFX
source: "%(1)" has been deactivated because it produced invalid data.
es: "%(1)" ha sido desactivado ya que generaba datos no válidos.
ja: "%(1) "は無効なデータを生成したため非アクティブ化されました。

# MixerSnapshots
source: %(1) Channels
es: %(1) Canales
ja: %(1) チャンネル

# MacroControls
source: %(1) Macro
ja: %(1) マクロ

# AudioIOMatrix
source: %(1) incomplete - %(2) speakers not connected
es: %(1) incompleto - %(2) altavoces no conectados
ja: %(1) 未完了 - %(2) スピーカーが接続されていません

# UCMixerConnector
source: %(1) is currently unresponsive.
es: %(1) no está respondiendo en este momento
ja: %(1) は現在反応しません。

# UCMixerConnector
source: %(1) mixer available in network
es: Consola %(1) disponible en red
ja: ネットワーク上に %(1) つのミキサーがあります

# UCMixerConnector
source: %(1) mixers available in network
es: Consolas %(1) disponibles en red
ja: ネットワーク上に %(1) つのミキサーがあります

# AudioSetup
source: %(1) of %(2)
es: %(1) de%(2)
ja: %(2) 中 %(1)

# SpatialAudio
source: %(1) requires a block size of %(2). The audio device does not support this value. Please select a different audio device if possible.
es: %(1) requiere un tamaño de bloque de %(2). El dispositivo de audio no admite este valor. Por favor, seleccione un dispositivo de audio diferente si es posible.
ja: %(1) には %(2) のブロックサイズが必要です。オーディオデバイスはこの値をサポートしていません。可能であれば別のオーディオデバイスを選択してください。

# SpatialAudio
source: %(1) requires a sample rate of %(2). Please change the sample rate if possible.
es: %(1) requiere una frecuencia de muestreo de %(2). Por favor, cambie la frecuencia de muestreo si fuera posible.
ja: %(1) には %(2) のサンプルレートが必要です。可能であればサンプルレートを変更してください。

# AudioSetup
source: %(1) samples
es: %(1) muestras
ja: %(1) サンプル

# SurfaceEditor
source: %(1) to %(2)
es: %(1) de %(2)
ja: %(1) から %(2)

# AudioRenderEngine
source: %float(1:1) times faster than realtime
es: %float(1:1) veces más rápido que el tiempo real
ja: リアルタイムより %float(1:1) 倍高速

# AudioRenderEngine
source: %float(1:1) times slower than realtime
es: %float(1:1) veces más lento que el tiempo real
ja: リアルタイムより %float(1:1) 倍低速

# InsertSpeakerMapper
source: '%(1)' Bypassed
es: '%(1)' Anulado
ja: '%(1)' がバイパスされました

# MacroControlSetup
source: (Press <Shift> to append target)
es: (Presione <Shift> para anexar objetivo)
ja: （<Shift> を押してターゲットを追加）

# MacroControlSetup
source: (Press <Shift> to replace targets)
es: (Presione <Shift> para reemplazar objetivos)
ja: （<Shift> を押してターゲットを置換）

# DeviceFolder
source: A device with this name already exists.
es: Ya existe un dispositivo con este nombre.
ja: この名前のデバイスはすでに存在します。

# EditGroups
source: A group with this name already exists.
es: Ya existe un grupo con este nombre.
ja: この名前のグループはすでに存在します。

# Command
source: Activate
es: Activar
ja: アクティベート

# ActionDescriptions
source: Activate %(1)
es: Activar %(1)
ja: %(1) を有効化

# DeviceFolder
source: Activate All
es: Activar todo
ja: すべてをアクティベート

# DeviceFolder
source: Activate All %(1)
es: Activar todo %(1)
ja: すべての %(1) を有効化

# PerformanceMonitor
source: Activate All Devices
es: Activar todos los dispositivos
ja: すべてのデバイスを有効化

# Command
source: Activate All Inserts
es: Activar todos los inserts
ja: すべてのインサートを有効化

# PerformanceMonitor
source: Activate Devices
es: Activar dispositivos
ja: デバイスを有効化

# Command
source: Activate Fader Flip
es: Activar Fader Flip
ja: フェーダーフリップを有効化

# ActionDescriptions
source: Activate Output of '%(1)'
es: Activar salida de '%(1)'
ja: '%(1)' の出力を有効化

# MusicNoteRepeater
source: Active
es: Activo
ja: 有効

# DeviceFolder
source: Add %(1)
es: Agregar %(1)
ja: %(1) を追加

# MacroControlSetup
source: Add %(1) to %(2)
es: Agregar %(1) a %(2)
ja: %(1) を %(2) に追加

# Automation
source: Add / Remove Parameters
es: Agregar / Quitar parámetros
ja: パラメーターを追加/削除

# AudioMixer
source: Add Aux Channel
es: Añadir Canal Auxiliar
ja: Auxチャンネルを追加

# AudioMixer
source: Add Bus Channel
es: Agregar bus de canales
ja: バスチャンネルを追加

# Command
source: Add Bus Channel
es: Agregar bus de canales
ja: バスチャンネルを追加

# AudioMixer
source: Add Channel
es: Agregar canal
ja: チャンネルを追加

# MusicDeviceDialog
source: Add Device
es: Agregar dispositivo
ja: デバイスを追加

# MappingHandler
source: Add Device
es: Agregar dispositivo
ja: デバイスを追加

# AudioMixer
source: Add FX Channel
es: Agregar canal FX
ja: FXチャンネルを追加

# Command
source: Add FX Channel
es: Agregar canal FX
ja: FXチャンネルを追加

# AudioFX
source: Add FX on Channel "%(1)"
es: Agregar canal FX "%(1)"
ja: チャンネル "%(1)" にFXを追加

# EditGroups
source: Add Group
es: Añadir Grupo
ja: グループを追加

# AudioIOSetup
source: Add I/O Channels
es: Añadir canales de E/S
ja: I/Oチャンネルを追加

# Command
source: Add Insert
es: Agregar insert
ja: インサートを追加

# AudioSynth
source: Add Instrument from Clipboard
es: Añadir instrumento desde el Portapapeles
ja: クリップボードからインストゥルメントを追加

# ActionDescriptions
source: Add Macro Target '%(1)'
es: Agregar objetivo de Macro '%(1)'
ja: マクロターゲット '%(1)' を追加

# Command
source: Add Post Fader Insert
es: Agregar insert post fader
ja: ポストフェーダーインサートを追加

# MixerSnapshots
source: Add Scene
es: Agregar escena
ja: シーンを追加

# Command
source: Add Scene
es: Agregar escena
ja: シーンを追加

# Command
source: Add Send
es: Agregar envío
ja: センドを追加

# AudioSendSlot
source: Add Send
es: Agregar envío
ja: センドを追加

# AudioClick
source: Add Sound
es: Agregar sonido
ja: サウンドを追加

# AudioMixer
source: Add VCA Channel
es: Agregar canal VCA
ja: VCAチャンネルを追加

# DeviceRack
source: Add micro edit parameter "%(1)"
es: Añadir parámetro de micro edición "%(1)"
ja: マイクロ編集パラメーター "%(1)" を追加

# MusicNoteRepeater
source: Aftertouch
ja: アフタータッチ

# Command
source: Aftertouch
ja: アフタータッチ

# AudioClick
source: All
es: Todo
ja: すべて

# MusicDeviceSetup
source: All
es: Todo
ja: すべて

# MusicDevices
source: All Inputs
es: Todas las entradas
ja: すべての入力

# Command
source: All Notes Off
es: Todas las notas Off
ja: オールノートオフ

# AudioRenderEngine
source: An invalid signal occurred.
es: Ocurrió una señal no válida
ja: 無効な信号が生じました。

# AudioIOType
source: Analog
es: Analógica
ja: アナログ

# AudioSendSlot
source: Append Sends
es: Añadir Envíos
ja: センドを追加

# MixerConsole
source: Apply '%(1)'
es: Aplicar '%(1)'
ja: '%(1)' を適用

# MixerConsole
source: Apply Channel Settings
es: Aplicar configuraciones de canal
ja: チャンネル設定を適用

# MappingHandler
source: Assign "%(1)" to %(2) on %(3)
es: Asignar "%(1)" a %(2) en %(3)
ja: "%(1)" を %(3) の %(2) へアサイン

# MappingHandler
source: Assign "%(1)" to %(2) on %(3) page %(4)
es: Asignar "%(1)" a %(2) en %(3) página %(4)
ja: "%(1)" を %(3) ページ %(4) の %(2)へアサイン

# MacroControlSetup
source: Assign %(1) to %(2)
es: Asignar %(1) a %(2)
ja: %(1) を %(2) にアサイン

# PadSection
source: Assign Command
es: Asignar comando
ja: コマンドをアサイン

# SurfaceEditor
source: Assign Command
es: Asignar comando
ja: コマンドをアサイン

# UserCommandSection
source: Assign Command
es: Asignar comando
ja: コマンドをアサイン

# Command
source: Assign Current Parameter
es: Asignar parámetro actual
ja: 現在のパラメーターをアサイン

# SurfaceEditor
source: Assign Parameter
es: Asignar parámetro
ja: パラメーターをアサイン

# ActionDescriptions
source: Assign in Ascending Order
es: Asignar en orden ascendente
ja: 昇順でアサイン

# MacroControlSetup
source: Assigned
es: Asignado
ja: アサイン済み

# AudioSynth
source: Audio
ja: オーディオ

# Channels
source: Audio
ja: オーディオ

# AudioMixer
source: Audio Channels
es: Canales de audio
ja: オーディオチャンネル

# SynthCombinator
source: Audio Channels
es: Canales de audio
ja: オーディオチャンネル

# AudioMixer
source: Audio Destinations
es: Destinos del audio
ja: オーディオ出力先

# Command
source: Audio Device
es: Dispositivo de audio
ja: オーディオデバイス

# FileType
source: Audio Effect Preset
es: Preset de efecto de audio
ja: オーディオエフェクトプリセット

# AudioEffectManager
source: Audio Effects
es: Efectos de audio
ja: オーディオエフェクト

source: Audio I/O Manager
es: Gestor de E/S de audio
ja: オーディオI/Oマネージャー

source: Audio I/O Setup
es: Configuración de E/S de audio
ja: オーディオI/O設定

source: Audio Setup
es: Configuración de audio
ja: オーディオ設定

# Devices
source: Audio device realtime thread priority could not be set.
es: No se ha podido establecer la prioridad del hilo del dispositivo de audio en tiempo real.
ja: オーディオデバイスのリアルタイムスレッド優先度を設定できませんでした。

# AudioRenderEngine
source: Audio engine dropout has occurred.
es: Ocurrió una caída del motor de audio
ja: オーディオエンジンのドロップアウトが生じました。

# Devices
source: Audio engine overload.
es: Sobrecarga del motor de audio.
ja: オーディオエンジンの過負荷です。

# Devices
source: Audio processing realtime thread priority could not be set.
es: No se ha podido establecer la prioridad del hilo de procesamiento de audio en tiempo real.
ja: オーディオ処理のリアルタイムスレッド優先度を設定できませんでした。

# Devices
source: Audio sublevel processing realtime thread priority could not be set.
es: No se ha podido establecer la prioridad del hilo de procesamiento del subnivel de audio en tiempo real.
ja: オーディオサブレベル処理のリアルタイムスレッド優先度を設定できませんでした。

# Hardware
source: Auto Gain
es: Ganancia automática
ja: 自動ゲイン

# Hardware
source: Auto Gain Status
es: Estado de la ganancia automática
ja: 自動ゲインのステータス

# Automation
source: Auto: Off
es: Auto: de
ja: オート: オフ

source: Automation
es: Automatización
ja: オートメーション

# Command
source: Automation
es: Automatización
ja: オートメーション

# DeviceRack
source: Automation
es: Automatización
ja: オートメーション

# Command
source: Autopunch
ja: オートパンチ

# Command
source: Autopunch In
ja: オートパンチイン

# Command
source: Autopunch Out
ja: オートパンチアウト

# AudioIOMatrix
source: Aux Channel
es: Canal auxiliar
ja: Auxチャンネル

# Channels
source: Aux Channels
es: Canales auxiliares
ja: Auxチャンネル

# AudioIOMatrix
source: Aux Channels
es: Canales auxiliares
ja: Auxチャンネル

# AudioSetup
source: Available
es: Disponible
ja: 使用可能

# AudioPanner
source: Balance
ja: バランス

# AudioPanner
source: Balance View
es: Vista de Balance
ja: バランスビュー

# DropoutProtection
source: Basic
es: Básico
ja: 基本

# AudioPanner
source: Binaural
ja: ﾊﾞｲﾉｰﾗﾙ

# Command
source: Browser
es: Explorador
ja: ブラウザー

# AudioMixer
source: Bus
ja: バス

# Channels
source: Busses
es: Buses
ja: バス

# SurfaceControl
source: Button (on/off)
es: Botón (Activar/Desactivar)
ja: ボタン (オン/オフ)

# SurfaceControl
source: Button (press/release)
es: Butón (Presionar/Liberar)
ja: ボタン (押す/離す)

# DeviceFolder
source: Bypass
ja: バイパス

# InsertSpeakerMapper
source: Bypassed
es: Anulado
ja: バイパス

# AudioRenderEngine
source: Cannot render protected content: %(1)
es: No se puede renderizar contenido protegido:%(1)
ja: 保護されたコンテンツをレンダーできません: %(1)

# AudioMixer
source: Channel
es: Canal
ja: チャンネル

# AudioIOMatrix
source: Channel
es: Canal
ja: チャンネル

# SideChain
source: Channel
es: Canal
ja: チャンネル

# ChannelMacroControls
source: Channel
es: Canal
ja: チャンネル

# AudioIOSetup
source: Channel Color
es: Color de canal
ja: チャンネル色

# Command
source: Channel Components
ja: チャンネルコンポーネント

# AudioIOSetup
source: Channel Count
es: Recuento de canales
ja: チャンネル数

# AudioIOSetup
source: Channel Format
es: Formato de canal
ja: チャンネルフォーマット

# AudioIOSetup
source: Channel Label
es: Etiqueta de canal
ja: チャンネルラベル

# AudioFXGraph
source: Channel Split
es: División de canal
ja: チャンネル分割

# SideChain
source: Channel is in low latency mode - sends are inactive
es: El canal está en modo de baja latencia - los envíos están inactivos
ja: チャンネルは低レーテンシーモード - センドは無効

# AudioIOMatrix
source: Channels
es: Canales
ja: チャンネル

# MacroControls
source: Clear %(1) Connections (%(2))
es: Borrar %(1) conexiones (%(2))
ja: %(1) 接続をクリア (%(2))

# AudioClick
source: Click
es: Clic
ja: クリック

# Command
source: Click
es: Clic
ja: クリック

# AudioClick
source: Click Active
es: Clic activo
ja: クリック有効

# AudioClick
source: Click Volume
es: Volumen de clic
ja: クリックボリューム

# InsertSpeakerMapper
source: Click here to bypass '%(1)'
es: Haga clic aquí para anular '%(1)'
ja: '%(1)' をバイパスするにはここをクリックします

# InsertSpeakerMapper
source: Click to move channels
es: Pulse para mover los canales
ja: クリックしてチャンネルを移動

# AudioRenderEngine
source: Clipping has occurred. The signal was %float(1:2) dB over.
es: Ha ocurrido un recorte. La señal superó los %float(1:2) dB.
ja: クリッピングが生じました。信号が %float(1:2) dB上回りました。

# DeviceFolder
source: Collapse
es: Colapso
ja: 折りたたむ

# Command
source: Collapse all Micro Views
es: Ocultar todas las microvistas
ja: すべてのマイクロビューを折りたたむ

# AudioFXGraph
source: Color
ja: 色

# ProcessGraph
source: Color
ja: 色

# DeviceFolder
source: Combine %(1)
es: Combinar %(1)
ja: %(1) を結合

# AudioSynth
source: Compact
es: Compactar
ja: コンパクト

# MusicDeviceSetup
source: Configure
es: Configurar
ja: 設定

# MacroControls
source: Connect "%(1)" to %(2) Control
es: Conectar "%(1)" al %(2) Control Macro
ja: "%(1)" のインスタンスはすでに動作しています。

# MacroControls
source: Connect "%(1)" to %(2) Control %(3)
es: Conectar "%(1)" al %(2) Control Macro %(3)
ja: "%(1)" を %(2) マクロコントロールに接続 %(3)

# ActionDescriptions
source: Connect Channel
es: Conectar Canal
ja: チャンネルを接続

# UCMixerConnector
source: Connected to %(1).
es: Conectado a %(1).
ja: %(1) に接続済みです。

# Command
source: Console
es: Consola
ja: コンソール

# MixerConsole
source: Console
es: Consola
ja: コンソール

# ChannelFilter
source: Console Scenes
es: Escenas de consola
ja: コンソールシーン

# MacroControlSetup
source: Control
ja: コントロール

# MusicDeviceAddDialog
source: Control Surface
es: Superficie de control
ja: コントロールサーフェス

# SurfaceManager
source: Control Surface Manager
es: Gestor de superficies de control
ja: コントロールサーフェスマネージャー

# ParamSelector
source: Controller
es: Controlador
ja: コントローラー

# Command
source: Copy
es: Copiar
ja: コピー

# DeviceFolder
source: Copy %(1)
es: Copiar %(1)
ja: %(1) をコピー

# MixerConsole
source: Copy Channel Settings
es: Copiar ajustes de canal
ja: チャンネル設定をコピー

# AudioFXGraph
source: Copy Effect
es: Copiar efecto
ja: エフェクトをコピー

# AudioSendSlot
source: Copy Sends
es: Copiar Envíos
ja: センドをコピー

# AudioSynth
source: Copy to Clipboard
es: Copiar al portapapeles
ja: クリップボードにコピー

# AudioSynth
source: Create Busses for All Multi-Out Instruments
es: Crear buses para todos los instrumentos con múltiples salidas
ja: すべてのマルチアウトインストゥルメントのバスを作成

# ActionDescriptions
source: Create Instrument Bus
es: Crear Bus de instrumento
ja: インストゥルメントバスを作成

# AudioSynth
source: Create Instrument Bus
es: Crear Bus de instrumento
ja: インストゥルメントバスを作成

# SideChain
source: Create Send
es: Crear envío
ja: センドを作成

# DeviceSafety
source: Create device: %(1)
es: Crear dispositivo: %(1)
ja: デバイスを作成: %(1)

# CueMixSlot
source: Cue mix
es: Mezcla Cue
ja: ｷｭｰﾐｯｸｽ

# CueMixSlot
source: Cue mix Level
es: Nivel de mezcla Cue
ja: キューミックスレベル

# CueMixSlot
source: Cue mix Pan
es: Paneo de mezcla Cue
ja: キューミックスパン

# CueMixSlot
source: Cue mix: Off
es: Cue mix: Des.
ja: キューミックス: オフ

# CueMixSlot
source: Cue mix: On
es: Cue mix: Act.
ja: キューミックス: オン

# Command
source: Cursor follows Edit Position
es: Cursor sigue posición de edición
ja: カーソルは編集位置に追従

# Hardware
source: DAW Post DSP
ja: DAWポストDSP

# ActionDescriptions
source: Deactivate %(1)
es: Desactivar %(1)
ja: %(1) を無効化

# DeviceFolder
source: Deactivate All %(1)
es: Desactivar todo %(1)
ja: すべての %(1) を無効化

# PerformanceMonitor
source: Deactivate All Devices
es: Desactivar todos los dispositivos
ja: すべてのデバイスを無効化

# PerformanceMonitor
source: Deactivate Devices
es: Desactivar dispositivos
ja: デバイスを無効化

# ActionDescriptions
source: Deactivate Output of '%(1)'
es: Desactivar salida de '%(1)'
ja: '%(1)' の出力を無効化

# MusicDevices
source: Default aux channel assignment for "%(1)" saved.
es: Asignación de canal auxiliar por defecto para "%(1)" guardado.
ja: "%(1)" のデフォルトのAuxチャンネルアサインが保存されました。

# MidiMonitor
source: Description
es: Descripción
ja: 説明

# CueMixSlot
source: Destination
es: Destino
ja: 対象

# MusicDevices
source: Detected Device %(1)
es: Detectado dispositivo %(1)
ja: 検出されたデバイス %(1)

# DeviceFolder
source: Device
es: Dispositivo
ja: デバイス

# AudioIOMatrix
source: Device %(1)
es: Dispositivo %(1)
ja: デバイス %(1)

# UCMixerConnector
source: Device information for %(1) received.
es: Información de dispositivo para %(1) recibida.
ja: %(1) のデバイス情報を受信しました。

# Studio
source: Device/Port
es: Dispositivo/Puerto
ja: デバイス/ポート

# Command
source: Devices
es: Dispositivos
ja: デバイス

# DeviceFolder
source: Devices
es: Dispositivos
ja: デバイス

# DeviceFolder
source: Disable
es: Desactivar
ja: 無効化

# ProcessGraph
source: Disable
es: Desactivar
ja: 無効化

# ActionDescriptions
source: Disable %(1)
es: Deshabilitar %(1)
ja: %(1) を無効化

# AudioFX
source: Disable All
es: Deshabilitar todo
ja: すべてを無効化

# AudioFX
source: Disable All %(1)
es: Deshabilitar todo %(1)
ja: すべての %(1) を無効化

# ActionDescriptions
source: Disable Channel
es: Deshabilitar canal
ja: チャンネルを無効化

# NapState
source: Disabled
es: Deshabilitado
ja: 無効化

# PerformanceMonitor
source: Disabled
es: Deshabilitado
ja: 無効化

# MacroControls
source: Disconnect "%(1)" from %(2) Control %(3)
es: Desconectar "%(1)" del %(2) Control Macro %(3)
ja: "%(1)" を %(2) マクロコントロール %(3) から接続解除

# UCMixerConnector
source: Disconnected from %(1).
es: Desconectado de %(1).
ja: %(1) への接続を解除しました。

# MicroEditSetup
source: Display
es: Pantalla
ja: ディスプレイ

# EditGroups
source: Dissolve Group
es: Disolver grupo
ja: グループを解除

# AudioIOSetup
source: Do you want to reset to your default I/O Setup?
es: Quiere resetear su Configuración de E/S por defecto?
ja: デフォルトのI/O設定にリセットしますか？

# AudioSetup
source: Double (64 Bit)
es: Doble (64 Bits)
ja: ダブル（64ビット）

# AudioPanner
source: Dual
ja: デュアル

# AudioPanner
source: Edit
es: Editar
ja: 編集

# DeviceFolder
source: Edit
es: Editar
ja: 編集

# ProcessGraph
source: Edit
es: Editar
ja: 編集

# Devices
source: Edit
es: Editar
ja: 編集

# Command
source: Edit
es: Editar
ja: 編集

# MacroControls
source: Edit %(1) Automation
es: Editar %(1) automatización
ja: %(1) オートメーションを編集

# Automation
source: Edit Automation "%(1)"
es: Editar Automatización "%(1)"
ja: オートメーション "%(1)" を編集

# MusicDeviceDialog
source: Edit Device
es: Editar dispositivo
ja: デバイスを編集

# Command
source: Edit Device
es: Editar dispositivo
ja: デバイスを編集

# ActionDescriptions
source: Edit Macro Transformation '%(1)'
es: Editar transformación Macro '%(1)'
ja: マクロ変換 '%(1)' を編集

# ActionDescriptions
source: Edit Multiple Parameters
es: Editar múltiples parámetros
ja: 複数のパラメーターを編集

# DeviceActions
source: Edit Multiple Parameters
es: Editar múltiples parámetros
ja: 複数のパラメーターを編集

# AudioSendComponent
source: Edit Panner
es: Editar Panoramizador
ja: パンナーを編集

# MicroEditSetup
source: Edit as Switch
es: Editar como Switch
ja: スイッチとして編集

# EditGroups
source: Editing
es: Edición
ja: 編集

# AudioFX
source: Effect
es: Efecto
ja: エフェクト

# AudioIOMatrix
source: Effect
es: Efecto
ja: エフェクト

# AudioFX
source: Effects
es: Efectos
ja: エフェクト

# AudioIOMatrix
source: Effects
es: Efectos
ja: エフェクト

# Channels
source: Effects
es: Efectos
ja: エフェクト

# DeviceFolder
source: Enable
es: Habilitar
ja: 有効化

# ProcessGraph
source: Enable
es: Habilitar
ja: 有効化

# ActionDescriptions
source: Enable %(1)
es: Habilitar %(1)
ja: %(1) を有効化

# AudioFX
source: Enable All
es: Habilitar todo
ja: すべてを有効化

# AudioFX
source: Enable All %(1)
es: Habilitar todo %(1)
ja: すべての %(1) を有効化

# ActionDescriptions
source: Enable Channel
es: Habilitar Canal
ja: チャンネルを有効化

# AudioListenBus
source: Enable Listen Bus
es: Activar bus de escucha
ja: リッスンバスを有効化

# Command
source: Enable Listen Bus
es: Activar bus de escucha
ja: リッスンバスを有効化

# Transport
source: Enable Play Start Marker
es: Habilitar marcado de inicio de reproducción
ja: 再生スタートマーカーを有効化

# Command
source: Enable Play Start Marker
es: Habilitar marcado de inicio de reproducción
ja: 再生スタートマーカーを有効化

# AudioFX
source: Enable Plug-in Nap
es: Activar Plug-in Nap
ja: プラグインのスリープを有効化

# NapState
source: Enabled
es: Activado
ja: 有効

# VideoPlayer
source: Error Loading Video
es: Error cargando película
ja: ムービーの読み込みエラー

# AudioEffectManager
source: Event FX
es: Evento FX
ja: イベントFX

# DeviceFolder
source: Expand
es: Expandir
ja: 展開

# Command
source: Expand all Micro Views
es: Mostrar todas las microvistas
ja: すべてのマイクロビューを展開

# AudioSynth
source: Extended
es: Ampliado
ja: 拡張済み

# MusicDevices
source: External Devices
es: Dispositivos externos
ja: 外部デバイス

# Command
source: External Sync Options
es: Opciones de sincronización externa
ja: 外部同期オプション

# ActionDescriptions
source: Extract '%(1)'
es: Extraer '%(1)'
ja: '%(1)' を抽出

# SynthCombinator
source: Extract Instrument
es: Extraer instrumento
ja: インストゥルメントを抽出

# SurfaceControl
source: Fader
ja: フェーダー

# FaderFlip
source: Faders
ja: フェーダー

# DeviceFolder
source: Favorite
es: Favorito
ja: お気に入り

# VideoPlayer
source: File Not Found
es: Archivo no encontrado
ja: ファイルが見つかりませんでした

# Command
source: Find Channel
ja: チャンネルを検索

# FaderFlip
source: Flip Faders
es: Voltear los faders
ja: フェーダーをフリップ

# FaderFlip
source: Flip Faders to '%(1)'
es: Voltear los faders a '%(1)'
ja: フェーダーを '%(1)' にフリップ

# SurfaceEditor
source: Focus:
es: Foco:
ja: フォーカス:

# Command
source: Forward
es: Adelantar
ja: 先へ進む

# Command
source: Forward Bar
es: Adelantar compás
ja: 小節単位で先へ進む

# AudioFXGraph
source: Frequency Split
es: División de frecuencia
ja: 周波数分割

# MusicNoteRepeater
source: Gate
ja: ゲート

# MusicNoteRepeater
source: Gate %f(1:1)
ja: ゲート %f(1:1)

# MusicDeviceAddDialog
source: Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
es: Superficie de control MIDI genérica, utilice para equipamiento desconocido. Este modelo de dispositivo posee aprendizaje MIDI.
ja: Generic MIDIコントロールサーフェス、不明な機器に使用します。このデバイスモデルはMIDI Learn機能を搭載しています。

# MusicDeviceAddDialog
source: Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
es: Teclado MIDI genérico, utilice para equipamiento desconocido. Este modelo de dispositivo posee aprendizaje MIDI.
ja: Generic MIDIキーボード、不明な機器に使用します。このデバイスモデルはMIDI Learn機能を搭載しています。センドポートの接続は任意です。

# SurfaceEditor
source: Global
ja: グローバル

# Command
source: Global Mute
es: Muteo global
ja: グローバルミュート

# Command
source: Global Solo
es: Solo global
ja: グローバルソロ

# Command
source: Goto Loop End
es: Ir a final de loop
ja: ループエンドへ移動

# Command
source: Goto Loop Start
es: Ir a inicio de loop
ja: ループスタートへ移動

# Transport
source: Goto Time
es: Ir al tiempo
ja: 時間へ移動

# Command
source: Goto Time
es: Ir al tiempo
ja: 時間へ移動

# EditGroups
source: Group
es: Grupo
ja: グループ

# Command
source: Group
es: Grupo
ja: グループ

# Hardware
source: Hardware Integration
es: Integración hardware
ja: ハードウェア統合

# Hardware
source: Hardware Monitoring
es: Monitoreo de hardware
ja: ハードウェアモニタリング

# MixerConsole
source: Hide
ja: 隠す

# Command
source: Hide Channel
es: Ocultar canal
ja: チャンネルを隠す

# Command
source: Hide Related Channels
es: Ocultar canales relacionados
ja: 関連チャンネルを隠す

# MixerConsole
source: Hide Related Channels
ja: 関連チャンネルを隠す

# FaderFlip
source: Hide Unassigned Faders
es: Ocultar los faders no asignados
ja: 未アサインのフェーダーを隠す

# Command
source: Hide Unassigned Faders
es: Ocultar los faders no asignados
ja: 未アサインのフェーダーを隠す

# DropoutProtection
source: High
es: Alta
ja: 高

# Hardware
source: High Pass Filter
es: Filtro paso-alto
ja: ハイパスフィルター

# FileType
source: I/O Configuration
es: Configuración E/S
ja: I/O設定

# FileType
source: I/O Configurations
es: Configuraciones de E/S
ja: I/O設定

# AudioIOMatrix
source: I/O Type
es: Tipo E/S
ja: I/Oタイプ

# MidiTimeCode
source: Idle
ja: 休止中です

# AudioFilter
source: Incomplete
es: Incompleto
ja: 不完全

# AudioIOManager
source: Incomplete
es: Incompleto
ja: 未完了

# DeviceSafety
source: Initialize device: %(1)
es: Inicializar dispositivo: %(1)
ja: デバイスを初期化: %(1)

# AudioMixer
source: Input
es: Entrada
ja: 入力

# Channel
source: Input
es: Entrada
ja: 入力

# Hardware
source: Input Controls
es: Controles de entrada
ja: 入力コントロール

# AudioChannelInputFX
source: Input Gain
es: Ganancia de entrada
ja: 入力ゲイン

# MusicFXFolder
source: Input Mode
es: Modo de entrada
ja: 入力モード

# Channels
source: Inputs
es: Entradas
ja: 入力

# AudioInsert
source: Insert
ja: ｲﾝｻｰﾄ

# AudioFXGraph
source: Insert FX Chain
es: Insertar cadena FX
ja: FXチェーンを挿入

# AudioSynth
source: Insert Instruments
es: Insertar instrumentos
ja: インストゥルメントを挿入
