Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/devices.po
Languages: es, ja

# SideChain
source: Sidechains
es: Cadenas laterales
ja: サイドチェーン

# AudioSynth
source: Sidechains
es: Cadenas laterales
ja: サイドチェーン

# MusicNoteRepeater
source: Single
es: Único
ja: シングル

# AudioSetup
source: Single (32 Bit)
es: Simple (32 Bit)
ja: シングル（32ビット）

# MusicNoteRepeater
source: Single Base Pitch
es: Tono base único
ja: シングルベースピッチ

# MusicNoteRepeater
source: Single Mode
es: Modo único
ja: シングルモード

# Command
source: Single Mode
es: Modo único
ja: シングルモード

# MusicNoteRepeater
source: Single Pitch Symbolic
es: Tono único simbólico
ja: シングルピッチシンボリック

# MusicNoteRepeater
source: Single Repeat Pitch
es: Repetir tono único
ja: シングルリピートピッチ

# MicroEditSetup
source: Slider
es: Deslizador
ja: スライダー

# MixerConsole
source: Small
ja: 小

# VideoPlayer
source: Small
es: Pequeña
ja: 小

# AudioListenBus
source: Solo through Listen Bus
es: Solo por el bus de escucha
ja: リッスンバス経由でソロ

# Command
source: Solo through Listen Bus
es: Solo por el bus de escucha
ja: リッスンバス経由でソロ

# AudioIOSetup
source: Some channels are still in use! Do you want to remove them anyway?
es: Algunos canales todavía están en uso! Desea quitarlos de todos modos?
ja: いくつかのチャンネルはまだ使用中です。削除しますか？

# AudioSynth
source: Sound Variation Editor
es: Editor de la variación de sonido
ja: サウンドバリエーションエディター

source: Spatial Audio
es: Audio espacial
ja: 空間オーディオ

# Command
source: Spatial Audio
es: Audio espacial
ja: 空間オーディオ

# AudioPanner
source: Spatial Object Panner
es: Panoramizador de objeto espacial
ja: 空間オブジェクトパンナー

# Command
source: Speaker A
es: Altavoz A
ja: スピーカーA

# Command
source: Speaker B
es: Altavoz B
ja: スピーカーB

# Command
source: Speaker C
es: Altavoz C
ja: スピーカーC

# AudioRenderEngine
source: Speed:
es: Velocidad:
ja: スピード:

# AudioFXGraph
source: Split Count
es: Dividir cuenta
ja: 分割数

# AudioFXGraph
source: Split Frequency
es: Dividir frecuencia
ja: 分割周波数

# AudioFXGraph
source: Split Mode
es: Modo división
ja: 分割モード

# AudioFXGraph
source: Split Volume
es: Dividir volumen
ja: 分割ボリューム

# Command
source: Start
es: Inicio
ja: スタート

# Devices
source: Starting Audio Engine...
es: Iniciando motor de audio...
ja: オーディオエンジンを開始しています...

# MusicDevices
source: Starting External Devices...
es: Iniciando dispositivos externos...
ja: 外部デバイスを開始しています...

# Hardware
source: Starting Hardware Integration...
es: Iniciando integración de hardware...
ja: ハードウェア統合を開始しています...

# Devices
source: Starting MIDI Engine...
es: Iniciando motor MIDI ...
ja: MIDIエンジンを開始しています...

# Command
source: Stop
es: Detener
ja: 停止

# AudioFX
source: Store FX Chain
es: Almacenar cadena de FX
ja: FXチェーンを保存

# AudioMixer
source: Sub
ja: サブ

# SynthCombinator
source: Sub Instrument
es: Sub instrumento
ja: サブインストゥルメント

# Command
source: Suspend All Groups
es: Suspender todos los grupos
ja: すべてのグループを中断

# Command
source: Suspend Group
es: Suspender grupo
ja: グループを中断

# Command
source: Suspend Group 1
es: Suspender grupo 1
ja: グループ1を中断

# Command
source: Suspend Group 10
es: Suspender grupo 10
ja: グループ10を中断

# Command
source: Suspend Group 2
es: Suspender grupo 2
ja: グループ2を中断

# Command
source: Suspend Group 3
es: Suspender grupo 3
ja: グループ3を中断

# Command
source: Suspend Group 4
es: Suspender grupo 4
ja: グループ4を中断

# Command
source: Suspend Group 5
es: Suspender grupo 5
ja: グループ5を中断

# Command
source: Suspend Group 6
es: Suspender grupo 6
ja: グループ6を中断

# Command
source: Suspend Group 7
es: Suspender grupo 7
ja: グループ7を中断

# Command
source: Suspend Group 8
es: Suspender grupo 8
ja: グループ8を中断

# Command
source: Suspend Group 9
es: Suspender grupo 9
ja: グループ9を中断

# ActionDescriptions
source: Swap Macro Controls
es: Intercambiar controles Macro
ja: マクロコントロールをスワップ

# MicroEditSetup
source: Switch
es: Cambiar
ja: スイッチ

# Devices
source: Switching to Audio Device %(1)...
es: Cambiando a dispositivo de audio %(1)...
ja: オーディオデバイス %(1) に切り替えています...

# Command
source: Sync to External Devices
es: Sincronizar a dispositivos externos
ja: 外部デバイスに同期

# Command
source: Talkback
ja: トークバック

# Command
source: Tap Tempo
ja: タップテンポ

# MacroControlSetup
source: Target
es: Objetivo
ja: ターゲット

# MacroControlSetup
source: Target not connected
es: Objetivo no conectado
ja: ターゲットが接続されていません

# SurfaceControl
source: Text Display
es: Display de texto
ja: テキストディスプレイ

# MusicDeviceSetup
source: The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
es: El modelo del dispositivo "%(1)" no es utilizado. Desea quitarlo de los dispositivos de usuario?
ja: デバイスモデル "%(1)" はもう使用されていません。ユーザーデバイスから削除しますか？

# Devices
source: The Mix FX does not support speaker format %(1). It will be processed on the left and right channel.
es: La Mezcla FX no admite el formato de altavoz %(1). Se procesará en el canal izquierdo y derecho.
ja: Mix FXはスピーカーフォーマット %(1) をサポートしていません。左右のチャンネルで処理されます。

# Devices
source: The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
es: El dispositivo de audio %(1) no pudo ser inicializado.Por favor verifique su configuración de hardware e intente nuevamente.
ja: オーディオデバイス %(1) を初期化できませんでした。ハードウェア設定を確認し、再試行してください。

# Devices
source: The audio device %(1) has failed to start correctly before. Do you want to try it again?
es: El dispositivo de audio %(1) no se pudo iniciar correctamente antes. Desea intentar nuevamente?
ja: オーディオデバイス %(1) は前回正しく起動できませんでした。再試行しますか？

# SpatialAudio
source: The audio device does not have enough outputs. Do you want to continue?
es: El dispositivo de audio no tiene suficientes salidas. ¿Desea continuar?
ja: オーディオデバイスに十分な出力がありません。 続行しますか？

# Devices
source: The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
es: El motor de audio ha sido detenido, ya que el sistema no respondía debido a una sobrecarga en el motor de audio.
ja: オーディオエンジンの過負荷によりシステムが反応しなくなったため、オーディオエンジンは停止しました。

# VideoPlayer
source: The default audio output is used exclusively and cannot be opened for video playback.
es: La salida de audio por defecto se usa exclusivamente y no puede abrirse para la reproducción de vídeo
ja: デフォルトのオーディオ出力はそれ専用に使用されており、ビデオ再生用に開くことはできません。

# DeviceFolder
source: This device can not be removed right now!
es: Este dispositivo no puede ser quitado ahora!
ja: このデバイスは現在削除できません。

# MusicDeviceDialog
source: This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
es: Este puerto esta actualmente en uso. Conectar múltiples dispositivos al mismo puerto puede ocasionar una copia de transmisión de los eventos MIDI.
ja: このポートはすでに使用中です。複数のデバイスを同一のポートに接続すると、MIDIイベントがコピーされて送信される原因となります。

# MidiMonitor
source: Time
es: Tiempo
ja: 時間

# Transport
source: Time
es: Tiempo
ja: 時間

# AudioRenderEngine
source: Time elapsed:
es: Tiempo transcurrido:
ja: 経過時間:

# VideoPlayer
source: Tiny
es: Pequeña
ja: 極小

# MacroControlSetup
source: Title
es: Título
ja: タイトル

# MixerConsole
source: To Channel '%(1)'
es: Al canal '%(1)'
ja: チャンネル '%(1)' へ

# MixerConsole
source: To Selected Channels
es: A los canales seleccionados
ja: 選択されているチャンネルへ

# TransportSync
source: Toggle %(1)
es: Alternar %(1)
ja: %(1) をトグル

# Command
source: Toggle Detached Console
ja: 独立したコンソールを切り替え

# Command
source: Toggle Editor
es: Alternar Editor
ja: エディターを切り替え

# Command
source: Toggle Loop
es: Activar/Desactivar loop
ja: ループを切り替え

# Command
source: Toggle Loop Display
es: Alternar Pantalla de Loop
ja: ループ表示を切り替え

# Command
source: Toggle Panner Object Mode
es: Alternar el modo objeto del panoramizador
ja: パンナーオブジェクトモードを切り替え

# SideChain
source: Toggle Prefader
es: Alternar Prefader
ja: プリフェーダーを切り替え

# Command
source: Toggle Related Channels
es: Conmutar canales relacionados
ja: 関連チャンネルを切り替え

# Command
source: Toggle Size
ja: サイズを切り替え

# Command
source: Toggle Start
es: Activar/Desactivar Inicio
ja: スタートを切り替え

# Command
source: Toggle Width
ja: 幅を切り替え

# AudioRenderEngine
source: Total: %(1) of %(2)
es: Total: %(1) de %(2)
ja: 合計:%(2) 中 %(1)

# Automation
source: Touch
es: Tocar
ja: タッチ

# Channels
source: Tracks
es: Pistas
ja: トラック

# MacroControlSetup
source: Trans.
ja: 変換

# MixerEditFunctions
source: Transfer Channel
es: Transferir canal
ja: チャンネルを転送

# SurfaceControl
source: Transmit value
es: Transmitir valor
ja: 値を送信

# Command
source: Transport
es: Transporte
ja: トランスポート

source: Transport
es: Transporte
ja: トランスポート

# FaderFlip
source: Turn Off Fader Flip
es: Desactivar Fader Flip
ja: フェーダーフリップをオフに

# PerformanceMonitor
source: Type
es: Tipo
ja: タイプ

# MicroEditSetup
source: Type
es: Tipo
ja: タイプ

# PadSection
source: Unassign
es: Quitar asignación
ja: アサインを解除

# SurfaceEditor
source: Unassign
es: Quitar asignación
ja: アサインを解除

# UserCommandSection
source: Unassign
es: Quitar asignación
ja: アサインを解除

# CueMixSlot
source: Unlock Panning
es: Desbloquear panoramización
ja: パンニングのロックを解除

# Command
source: Unlock Panning
es: Desbloquear panoramización
ja: パンニングのロックを解除

# AudioSendSlot
source: Unlock Panning
es: Desbloquear panoramización
ja: パンニングのロックを解除

# AudioClick
source: Unused
es: No utilizado
ja: 未使用

# AudioClick
source: Unused Files
es: Archivos no utilizados
ja: 使用されていないファイル

# MixerSnapshots
source: Update Scene
es: Actualizar escena
ja: シーンを更新

# Command
source: Update Scene
es: Actualizar escena
ja: シーンを更新

# AudioPanner
source: Use '%(1)' for new Channels
es: Utilice '%(1)' para los nuevos canales
ja: 新しいチャンネルに '%(1)' を使用

# MusicDeviceAddDialog
source: Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
es: Utilice para tocar un instrumento MIDI externo y grabe los movimientos del controlador. Al conectar el puerto de recepción, tenga cuidado para evitar eventos duplicados si el mismo puerto es utilizado por un teclado.
ja: 外部MIDIインストゥルメントの再生とコントローラー動作の記録に使用します。受信ポートを接続する際は、キーボードデバイスによって同一のポートが使用される場合にイベントが重複しないよう注意してください。

# AudioClick
source: Used
es: Utilizado
ja: 使用中

# AudioClick
source: Used Files
es: Archivos utilizados
ja: 使用されているファイル

# Studio
source: Used by
es: Usado por
ja: 使用元

# VideoPlayer
source: Video Frames
es: Fotogramas de vídeo
ja: ビデオフレーム

source: Video Player
es: Reproductor de video
ja: ビデオプレイヤー

# VideoPlayer
source: Video Support Not Installed
es: Soporte de video no instalado
ja: がインストールされていません

# VideoPlayer
source: Video codec not supported
es: Códec de vídeo no compatible
ja: ビデオコーデックがサポートされていません

# Command
source: View
ja: 表示

# MixerSnapshots
source: Visibility only
es: Sólo visibilidad
ja: 表示のみ

# AudioVCAChannel
source: Volume
es: Volumen
ja: ボリューム

# CueMixSlot
source: Volume
es: Volumen
ja: ボリューム

# FaderFlip
source: Volume
es: Volumen
ja: ボリューム

# AudioChannel
source: Volume
es: Volumen
ja: ボリューム

# EditGroups
source: Volume
es: Volumen
ja: ボリューム

# AudioPanner
source: Width
es: Anchura
ja: 幅

# Automation
source: Write
es: Escribir
ja: ライト

# MusicDevices
source: Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
es: Su configuración MIDI ha cambiado. Esto podría deberse a dispositivos extraíbles no conectados. Desea reconectar sus dispositivos externos ahora?
ja: MIDI構成が変更されました。現在接続されていない取り外し可能なデバイスが原因であることが考えられます。 外部デバイスを再接続しますか？

# Hardware
source: 48V Right
es: 48V Derecho

# AudioMixer
source: Aux
es: Auxiliar

# Command
source: Decrement Tempo
es: Disminuir el tempo

# Command
source: Dim
es: Atenuar

# MusicDeviceSetup
source: In
es: Entrada

# Command
source: Increment Tempo
es: Incrementar el tempo

# Devices
source: Mix FX
es: Mezcla FX

# AudioSetup
source: N/A
es: N/D

# Hardware
source: N/A
es: N/D
