Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/devices.po
Languages: es, ja

# SynthCombinator
source: Insert Note Event Splitter
es: Insertar divisor de evento de nota
ja: ノートイベントスプリッターを挿入

# Command
source: Insert Selected Instrument
es: Insertar instrumento seleccionado
ja: 選択されているインストゥルメントを挿入

# Command
source: Insert Selected Item
es: Insertar elemento seleccionado
ja: 選択されているアイテムを挿入

# AudioFXGraph
source: Insert Splitter
es: Insertar divisor
ja: スプリッターを挿入

# AudioInsert
source: Inserts
ja: インサート

# EditGroups
source: Inserts
ja: インサート

# SynthCombinator
source: Instrument
es: Instrumento
ja: インストゥルメント

# AudioSynth
source: Instrument
es: Instrumento
ja: インストゥルメント

# MusicDeviceAddDialog
source: Instrument
es: Instrumento
ja: インストゥルメント

# MusicTrackDevice
source: Instrument Channels
es: Canales de instrumentos
ja: インストゥルメントチャンネル

# FileType
source: Instrument+FX Preset
es: Instrumento+Preset FX
ja: インストゥルメント+FXプリセット

# Channels
source: Instruments
es: Instrumentos
ja: インストゥルメント

# SynthCombinator
source: Instruments
es: Instrumentos
ja: インストゥルメント

# AudioSynth
source: Instruments
es: Instrumentos
ja: インストゥルメント

# MacroControlSetup
source: Invert
es: Invertir
ja: 反転

# MacroControlSetup
source: Invert '%(1)' Transformation
es: Invertir transformación '%(1)'
ja: '%(1)' 変換を反転

# Command
source: Key Erase Mode
es: Modo borrado de tecla
ja: キーイレースモード

# MusicNoteRepeater
source: Key Remote
ja: キーリモート

# Command
source: Key Remote
ja: キーリモート

# MusicDeviceAddDialog
source: Keyboard
es: Teclado
ja: キーボード

# SurfaceControl
source: Knob
es: Perilla
ja: ノブ

# AudioIOMatrix
source: Label
es: Etiqueta
ja: ラベル

# MixerConsole
source: Large
ja: 大

# VideoPlayer
source: Large
es: Grande
ja: 大

# Automation
source: Latch
ja: ラッチ

# PerformanceMonitor
source: Latency
es: Latencia
ja: レーテンシー

# AudioFX
source: Load FX Chain
es: Cargar cadena FX
ja: FXチェーンをロード

# AudioFXGraph
source: Load Preset
es: Cargar preset
ja: プリセットを読み込む

# SynthCombinator
source: Load Preset
es: Cargar preset
ja: プリセットを読み込む

# ActionDescriptions
source: Load Preset %(1)
es: Cargar preset %(1)
ja: プリセット %(1) をロード

# Surface
source: Loading Control Surface Data...
es: Cargando datos de la superficie de control...
ja: コントロールサーフェスデータを読み込んでいます...

# DeviceFolder
source: Loading Device: %(1)
es: Cargando dispositivo: %(1)
ja: デバイスを読み込み中: %(1)

# Environment
source: Loading Device: %(1)
es: Cargando dispositivo: %(1)
ja: デバイスを読み込み中: %(1)

# CueMixSlot
source: Lock
es: Bloquear
ja: ロック

# CueMixSlot
source: Lock Pan to Channel
es: Bloquear panoramización al canal
ja: パンをチャンネルにロック

# AudioSendSlot
source: Lock Pan to Channel
es: Bloquear panoramización al canal
ja: パンをチャンネルにロック

# Command
source: Lock Panning
es: Bloquear panoramización
ja: パンニングをロック

# CueMixSlot
source: Lock Volume to Channel
es: Fijar el volumen al canal
ja: ボリュームをチャンネルにロック

# CueMixSlot
source: Lock to Channel
es: Bloquear al canal
ja: チャンネルにロック

# Transport
source: Loop Length
es: Duración del loop
ja: ループ長さ

# Transport
source: Loop Start / End
es: Inicio / Final del loop
ja: ループスタート/エンド

# DropoutProtection
source: Low
es: Baja
ja: 低

# Devices
source: MIDI Engine reset requested!
es: Restablecimiento de motor MIDI solicitado!
ja: MIDIエンジンリセットが要求されました。

# MusicDevices
source: MIDI Port not found for Device %(1)!
es: Puerto MIDI no encontrado para el dispositivo %(1)!
ja: デバイス %(1) のMIDIポートが見つかりませんでした。

# MacroControls
source: Macro Control
ja: マクロコントロール

# AudioMixer
source: Main
es: Principal
ja: メイン

# DropoutProtection
source: Maximum
es: Máximo
ja: 最大

# DropoutProtection
source: Medium
es: Medio
ja: 中

# VideoPlayer
source: Medium
es: Medio
ja: 中

# MidiMonitor
source: Message
es: Mensaje
ja: メッセージ

# FileType
source: Metronome Preset
es: Preset de metrónomo
ja: メトロノームプリセット

# GenericEditor
source: Micro View
es: Micro vista
ja: 極小表示

# DropoutProtection
source: Minimum
es: Mínimo
ja: 最小

# MixerSnapshots
source: Mismatch
es: No combinar
ja: ミスマッチ

# AudioClick
source: Missing
es: Perdidos
ja: 不明

# AudioClick
source: Missing Files
es: Archivos perdidos
ja: 不明なファイル

# Channel
source: Monitor
es: Monitoreo
ja: モニター

# MonitorProcessing
source: Monitor FX
ja: FXをモニター

# Command
source: Mono
ja: モノ

# Automation
source: Mouse-Over
es: Deslizar mouse
ja: マウスオーバー

# Command
source: Mouse-Over
es: Deslizar mouse
ja: マウスオーバー

# DeviceFolder
source: Move %(1)
es: Mover %(1)
ja: '%(1)' を移動

# ActionDescriptions
source: Move %(1)
es: Mover %(1)
ja: '%(1)' を移動

# ActionDescriptions
source: Move Macro Target '%(1)'
es: Mover objetivo Macro '%(1)'
ja: マクロターゲット '%(1)' を移動

# AudioSynth
source: Multi Instrument
es: Multi instrumento
ja: マルチインストゥルメント

# CueMixSlot
source: Mute
es: Mutear
ja: ミュート

# Command
source: Mute
es: Mutear
ja: ミュート

# AudioChannel
source: Mute
es: Mutear
ja: ミュート

# EditGroups
source: Mute
es: Mutear
ja: ミュート

# Command
source: Mute Main Out
es: Silenciar la salida principal
ja: メインアウトをミュート

# AudioFXGraph
source: Mute Split Branch
es: Mutear ramal dividido
ja: 分割分岐をミュート

# PerformanceMonitor
source: Name
es: Nombre
ja: 名前

# MusicDeviceSetup
source: Name
es: Nombre
ja: 名前

# NapState
source: Napping
es: En reposo
ja: スリープしています

# MixerConsole
source: Narrow
ja: 狭

# Hardware
source: Native Monitoring
es: Monitoreo nativo
ja: ネイティブモニタリング

# Command
source: Navigation
es: Navegación
ja: ナビゲーション

# MusicDeviceAddDialog
source: New Control Surface
es: Nueva superficie de control
ja: 新規コントロールサーフェス

# MusicDeviceAddDialog
source: New Instrument
es: Nuevo instrumento
ja: 新規インストゥルメント

# MusicDeviceAddDialog
source: New Keyboard
es: Nuevo teclado
ja: 新規キーボード

# ChannelFilter
source: New Scene
es: Nueva escena
ja: 新規シーン

# Command
source: Next Bank
es: Siguiente banco
ja: 次のバンク

# Command
source: Next Channel
es: Siguiente canal
ja: 次のチャンネル

# Command
source: Next Fader Flip Target
es: Siguiente objetivo de Fader Flip
ja: 次のフェーダーフリップ対象

# Command
source: Next Panner Stereo Mode
es: Modo estéreo del siguiente panoramizador
ja: 次のパンナーステレオモード

# Command
source: Next Scene
es: Siguiente escena
ja: 次のシーン

# Devices
source: No Audio Device
es: No hay dispositivo de audio
ja: オーディオデバイスなし

# SurfacePlacement
source: No Control Surfaces installed which could be grouped.
es: No hay superficies de control instaladas que puedan ser agrupadas.
ja: グループ化できるコントロールサーフェスがインストールされていません。

# MidiTimeCode
source: No Input
es: Sin entrada
ja: 入力なし

# Studio
source: No devices are missing.
es: No hay dispositivos perdidos..
ja: 不明のデバイスはありません。

# InsertSpeakerMapper
source: No match
es: Sin coincidencias
ja: 該当なし

# UCMixerConnector
source: None
es: Ninguno
ja: なし

# EditGroups
source: None
es: Ninguno
ja: なし

# PortList
source: None
es: Ninguno
ja: なし

# AudioFXGraph
source: Normal
ja: 標準

# VideoPlayer
source: Normal
ja: 標準

# MusicDeviceSetup
source: Not connected
es: No conectado
ja: 接続されていません

# MusicNoteRepeater
source: Note Erase
es: Borrar nota
ja: ノートイレース

# FileType
source: Note FX Preset
es: Preset Note FX
ja: Note FXプリセット

# MusicNoteRepeater
source: Note Repeat
es: Repetir nota
ja: ノートリピート

# Command
source: Note Repeat
es: Repetir nota
ja: ノートリピート

# Command
source: Nudge
es: Empujar
ja: ナッジ

# Command
source: Nudge Back
es: Empujar hacia atrás
ja: 後ろへナッジ

# Command
source: Nudge Bar
es: Desplazar compás
ja: 小節単位でナッジ

# Command
source: Nudge Bar Back
es: Desplazar compás hacia atrás
ja: 小節単位で後ろへナッジ

# Command
source: Nudge Down
es: Empujar hacia abajo
ja: 下へナッジ

# Command
source: Nudge Down Fine
es: Desplazar abajo suave
ja: 下に細かくナッジ

# Command
source: Nudge Up
es: Empujar hacia arriba
ja: 上へナッジ

# Command
source: Nudge Up Fine
es: Desplazar arriba suave
ja: 上に細かくナッジ

# DropoutProtection
source: Off
ja: オフ

# Hardware
source: Onboard DSP
es: DSP Onboard
ja: 内蔵DSP

# NapState
source: Open
es: Abrir
ja: 開く

# Command
source: Open Channel
es: Abrir canal
ja: チャンネルを開く

# Command
source: Open Qwerty Keyboard
es: Abrir teclado Qwerty
ja: Qwertyキーボードを開く

# AudioPanner
source: Other
es: Otros
ja: その他

# Channel
source: Output
es: Salida
ja: 出力

# AudioIOChannel
source: Outputs
es: Salidas
ja: 出力

# Channels
source: Outputs
es: Salidas
ja: 出力

# UCMixerConnector
source: PLEASE UPDATE DEVICE FIRMWARE!
es: POR FAVOR ACTUALICE EL FIRMWARE DE SU DISPOSITIVO!
ja: デバイスのファームウェアを今すぐアップデートしてください。

# Hardware
source: Pad
ja: パッド

# Command
source: Page Down Skip
es: Saltar página abajo
ja: ページ下へ移動スキップ

# Command
source: Page Up Skip
es: Saltar página arriba
ja: ページ上へ移動スキップ

# CueMixSlot
source: Pan
es: Paneo
ja: パン

# AudioChannel
source: Pan
es: Paneo
ja: パン

# EditGroups
source: Pan
es: Paneo
ja: パン

# AudioPanner
source: Pan L/R
es: Paneo I/D
ja: パン L/R

# AudioPanner
source: Pan Left
es: Paneo izquierda
ja: パン左

# AudioPanner
source: Pan Mode
es: Modo de paneo
ja: パンモード

# AudioPanner
source: Pan Right
es: Paneo derecha
ja: パン右

# AudioPanner
source: Pan View
es: Vista de panoramización
ja: パンビュー

# AudioSendComponent
source: Panner
es: Panoramizador
ja: パンナー

# AudioPanner
source: Panner
es: Panoramizador
ja: パンナー

# ActionDescriptions
source: Parameter
es: Parámetro
ja: パラメーター

# MicroEditSetup
source: Parameter
es: Parámetro
ja: パラメーター

# ParamSelector
source: Parameter
es: Parámetro
ja: パラメーター

# MacroControlSetup
source: Parameter %(1)
es: Parámetro %(1)
ja: パラメーター %(1)

# Command
source: Paste
es: Pegar
ja: ペースト

# DeviceClipboard
source: Paste - %(1)
es: Pegar - %(1)
ja: ペースト - %(1)

# MixerConsole
source: Paste Channel Settings
es: Pegar ajustes de canal
ja: チャンネル設定をペースト

# PerformanceMonitor
source: Path
es: Camino
ja: パス

# Command
source: Play from Loop Start
es: Reproducir desde comienzo del loop
ja: ループスタートから再生

# MusicDeviceSetup
source: Please plug in your removable MIDI devices now and dismiss this message when finished...
es: Por favor conecte su dispositivo MIDI extraíble ahora y descarte este mensaje cuando haya finalizado...
ja: 取り外し可能なMIDIデバイスを今すぐ接続し、完了したらこのメッセージを閉じてください...

# AudioFX
source: Plug-in Nap
es: Plug-in en reposo
ja: プラグインのスリープ

# Hardware
source: Polarity
es: Fase
ja: 極性

# AudioChannelInputFX
source: Polarity
es: Fase
ja: 極性

# Hardware
source: Polarity Right
es: Fase Derecho
ja: 極性右

# AudioChannelInputFX
source: Polarity Right
es: Fase Derecho
ja: 極性右

# MidiMonitor
source: Port
es: Puerto
ja: ポート

# MusicDeviceSetup
source: Port not found!
es: Puerto no encontrado!
ja: ポートは見つかりませんでした。

# AudioInsert
source: Post Fader
ja: ポストフェーダー

# AudioChannelMeter
source: Post-Fader Metering
es: Medición post-fader
ja: ポストフェーダーメータリング

# AudioChannelMeter
source: Post-Panner Metering
es: Medición post-paneo
ja: ポストパンナーメータリング

# AudioChannelMeter
source: Pre-Fader Metering
es: Medición Pre-Fader
ja: プリフェーダーメータリング

# Hardware
source: Preamp Gain
es: Ganancia del preamp.
ja: プリアンプゲイン

# Hardware
source: Preamp Gain Right
es: Ganancia de preamp Derecho
ja: プリアンプゲイン右

# Command
source: Precount
es: Precuenta
ja: プリカウント

# Command
source: Preroll
ja: プリロール

# Command
source: Previous Bank
es: Banco anterior
ja: 前のバンク

# Command
source: Previous Channel
es: Canal anterior
ja: 前のチャンネル

# Command
source: Previous Fader Flip Target
es: Objetivo anterior de Fader Flip
ja: 前のフェーダーフリップ対象

# Command
source: Previous Scene
es: Escena anterior
ja: 前のシーン

# MusicNoteRepeater
source: Quantize
es: Cuantizar
ja: クオンタイズ

# Command
source: Quantize
es: Cuantizar
ja: クオンタイズ

# UCMixerConnector
source: Querying device information for %(1)...
es: Consulta de información de dispositivo para %(1)...
ja: %(1) のデバイス情報のクエリを実行しています...

# Automation
source: Read
es: Leer
ja: リード

# AudioRenderEngine
source: Realtime
es: Tiempo real
ja: リアルタイム

# MixerSnapshots
source: Recall Scene
es: Rellamada de escena
ja: シーンを呼び出す

# MixerSnapshots
source: Recall Scene '%(1)'
es: Rellamada de escena '%(1)'
ja: シーン '%(1)' を呼び出す

# MusicDeviceSetup
source: Receive From
es: Recibir desde
ja: 受信元

# SideChain
source: Receive from output of channel
es: Recibir de la salida del canal
ja: チャンネルの出力から受信

# Command
source: Recent Parameters
es: Parámetros recientes
ja: 最近使ったパラメーター

# Automation
source: Recently Touched
es: Tocada recientemente
ja: 直近のパラメータ

# Command
source: Recently Touched
es: Tocada recientemente
ja: 直近のパラメータ

# Channel
source: Record
es: Grabar
ja: 録音

# EditGroups
source: Record
es: Grabar
ja: 録音

# Command
source: Record
es: Grabar
ja: 録音

# ChannelRecordUnit
source: Record Enable Failed!
es: Falló habilitación de grabación!
ja: 録音スタンバイに失敗しました。

# SurfaceControl
source: Relative
es: Relativo
ja: 相対

# MixerConsole
source: Remote
es: Remoto
ja: リモート

# MusicNoteRepeater
source: Remote Base Pitch
es: Altura tonal base remota
ja: リモートベースピッチ

# MusicNoteRepeater
source: Remote Range
es: Rango remoto
ja: リモートレンジ

# AudioFXGraph
source: Remove
es: Quitar
ja: 削除

# SynthCombinator
source: Remove
es: Quitar
ja: 削除

# DeviceFolder
source: Remove
es: Quitar
ja: 削除

# ProcessGraph
source: Remove
es: Quitar
ja: 削除

# MixerConsole
source: Remove
ja: 削除

# SurfaceControl
source: Remove
es: Quitar
ja: 削除

# AudioClick
source: Remove "%(1)"
es: Quitar "%(1)"
ja: "%(1)" を削除

# ActionDescriptions
source: Remove %(1)
es: Remover %(1)
ja: %(1) を削除

# DeviceRack
source: Remove %(1)
es: Remover %(1)
ja: %(1) を削除

# MacroControls
source: Remove %(1) Automation
es: Quitar %(1) automatizacón
ja: %(1) オートメーションを削除

# AudioClick
source: Remove Added Sounds
es: Eliminar sonidos añadidos
ja: 追加されたサウンドを削除

# DeviceFolder
source: Remove All
es: Quitar todo
ja: すべてを削除

# SurfaceControl
source: Remove All
es: Quitar todo
ja: すべてを削除

# DeviceFolder
source: Remove All %(1)
es: Remover todo %(1)
ja: すべての %(1) を削除

# ActionDescriptions
source: Remove All %(1)
es: Remover todo %(1)
ja: すべての %(1) を削除

# Automation
source: Remove Automation "%(1)"
es: Quitar automatización "%(1)"
ja: "%(1)" オートメーションを削除

# MixerEditFunctions
source: Remove Channel
es: Quitar canal
ja: チャンネルを削除

# Command
source: Remove Channel
ja: チャンネルを削除

# MixerConsole
source: Remove Channel
ja: チャンネルを削除

# MixerConsole
source: Remove Channels
ja: チャンネルを削除

# Command
source: Remove Current Parameter
es: Quitar parámetro actual
ja: 現在のパラメーターを削除

# ActionDescriptions
source: Remove Instrument Bus
es: Eliminar Bus de instrumento
ja: インストゥルメントバスを削除

# AudioSynth
source: Remove Instrument Bus
es: Eliminar Bus de instrumento
ja: インストゥルメントバスを削除

# ActionDescriptions
source: Remove Macro Target '%(1)'
es: Remover objetivo de Macro '%(1)'
ja: マクロターゲット '%(1)' を削除

# SynthCombinator
source: Remove Note Event Splitter
es: Remover Splitter de Evento
ja: ノートイベントスプリッターを削除

# MixerSnapshots
source: Remove Scene
es: Eliminar escena
ja: シーンを削除

# Command
source: Remove Scene
es: Eliminar escena
ja: シーンを削除

# MixerSnapshots
source: Remove Scenes
es: Eliminar escenas
ja: シーンを削除

# AudioFXGraph
source: Remove Splitter
es: Remover Splitter
ja: スプリッターを削除

# AudioSynth
source: Remove Unused
es: Eliminar no utilizado
ja: 未使用を削除

# AudioSynth
source: Remove Unused Instruments
es: Eliminar instrumentos no utilizados
ja: 使用されていないインストゥルメントを削除

# DeviceFolder
source: Rename
es: Renombrar
ja: 名前を変更

# ProcessGraph
source: Rename
es: Renombrar
ja: 名前を変更

# ActionDescriptions
source: Rename %(1)
es: Renombrar %(1)
ja: %(1) の名前を変更

# Channel
source: Rename Channel
es: Renombrar canal
ja: チャンネル名を変更

# Command
source: Rename Channel
ja: チャンネル名を変更

# MixerConsole
source: Rename Channel
ja: チャンネル名を変更

# MixerConsole
source: Rename Channels
ja: チャンネル名を変更

# DeviceFolder
source: Rename Device
es: Renombrar dispositivo
ja: デバイス名を変更

# EditGroups
source: Rename Group
es: Renombrar grupo
ja: グループ名を変更

# MixerSnapshots
source: Rename Scene
es: Renombrar escena
ja: シーン名を変更

# Command
source: Rename Scene
es: Renombrar escena
ja: シーン名を変更

# ActionDescriptions
source: Reorder %(1)
es: Reordenar %(1)
ja: %(1) を並べ替え

# MusicNoteRepeater
source: Repeat Rate
es: Tasa de repetición
ja: リピートレート

# DeviceFolder
source: Replace %(1)
es: Reemplazar %(1)
ja: %(1) を置換

# AudioFXGraph
source: Replace Effect
es: Reemplazar efecto
ja: エフェクトを置換

# AudioFXGraph
source: Replace FX Chain
es: Reemplazar cadena FX
ja: FXチェーンを置換

# AudioFX
source: Replace FX Chain "%(1)"
es: Reemplazar cadena de FX "%(1)"
ja: FXチェーン "%(1)" を置換

# SynthCombinator
source: Replace Instrument
es: Reemplazar instrumento
ja: インストゥルメントを置換

# AudioSendSlot
source: Replace Sends
es: Reemplazar envios
ja: センドを置換

# MusicDevices
source: Reset
es: Restablecer
ja: リセット

# MicroEditSetup
source: Reset to Slider
es: Restablecer a Slider
ja: スライダーにリセット

# Devices
source: Restart requested by Audio Device!
es: Reinicio solicitado por dispositivo de audio!
ja: 再起動がオーディオデバイスにより要求されました。

# Command
source: Restore Audio Device Settings
es: Recuperar ajustes de dispositivo de audio
ja: オーディオデバイス設定を復元

# Transport
source: Return to Start on Stop
es: Retornar al inicio en la parada
ja: 停止時にスタートに戻る

# Command
source: Return to Start on Stop
es: Retornar al inicio en la parada
ja: 停止時にスタートに戻る

# Command
source: Return to Zero
es: Retornar a cero
ja: ゼロに戻る

# Command
source: Rewind
es: Rebobinar
ja: 巻戻し

# Command
source: Rewind Bar
es: Rebobinar compás
ja: 小節単位で巻戻し

# MidiTimeCode
source: Running
es: Ejecutándose
ja: 実行中

# DeviceFolder
source: Saving Device: %(1)
es: Guardando dispositivo: %(1)
ja: デバイスを保存中: %(1)

# Environment
source: Saving Device: %(1)
es: Guardando dispositivo: %(1)
ja: デバイスを保存中: %(1)

# MixerSnapshots
source: Scene 1
es: Escena 1
ja: シーン1

# MixerSnapshots
source: Scene does not match channels
es: La escena no coincide con los canales
ja: シーンがチャンネルに一致しません

# MixerSnapshots
source: Scene was converted from an earlier program version and contains visibility data only
es: La escena fue convertida a partir de una versión anterior del programa y sólo contiene datos de visibilidad
ja: シーンは以前のプログラムバージョンから変換されており表示データのみ含まれています

# MixerSnapshots
source: Scenes
es: Escenas
ja: シーン

# MixerConsole
source: Screen
es: Pantalla
ja: 画面

# Channel
source: Select
es: Seleccionar
ja: 選択

# Channels
source: Select All
es: Seleccionar todo
ja: すべてを選択

# Command
source: Select Fader Flip Target
es: Seleccionar objetivo de Fader Flip
ja: フェーダーフリップ対象を選択

# Command
source: Select Mix FX
es: Seleccionar mezcla FX
ja: ミックスFXを選択

# Devices
source: Select Mix FX
es: Seleccionar mezcla FX
ja: ミックスFXを選択

# AudioPanner
source: Select Panner
es: Seleccionar Panner
ja: パンナーを選択

# Command
source: Select Scene
es: Seleccionar escena
ja: シーンを選択

# Command
source: Select Scene 1
es: Seleccionar escena 1
ja: シーン1を選択

# Command
source: Select Scene 10
es: Seleccionar escena 10
ja: シーン10を選択

# Command
source: Select Scene 2
es: Seleccionar escena 2
ja: シーン2を選択

# Command
source: Select Scene 3
es: Seleccionar escena 3
ja: シーン3を選択

# Command
source: Select Scene 4
es: Seleccionar escena 4
ja: シーン4を選択

# Command
source: Select Scene 5
es: Seleccionar escena 5
ja: シーン5を選択

# Command
source: Select Scene 6
es: Seleccionar escena 6
ja: シーン6を選択

# Command
source: Select Scene 7
es: Seleccionar escena 7
ja: シーン7を選択

# Command
source: Select Scene 8
es: Seleccionar escena 8
ja: シーン8を選択

# Command
source: Select Scene 9
es: Seleccionar escena 9
ja: シーン9を選択

# SideChain
source: Select Sidechain Source
es: Seleccionar fuente de Sidechain
ja: サイドチェーンソースを選択

# AudioIOMatrix
source: Send
es: Enviar
ja: 送信

# SideChain
source: Send
es: Enviar
ja: 送信

# AudioSendSlot
source: Send Active
es: Envío activo
ja: センド有効

# AudioSynth
source: Send All to '%(1)'
es: Enviar Todo a '%(1)'
ja: すべてを '%(1)' に送信

# AudioSendSlot
source: Send Destination
es: Destino de envío
ja: センド先

# AudioSendSlot
source: Send Level
es: Nivel de envío
ja: センドレベル

# AudioSendSlot
source: Send Mute
es: Muteo de envío
ja: センドミュート

# AudioSendSlot
source: Send Pan
es: Paneo de envío
ja: センドパン

# AudioSendSlot
source: Send Prefader
ja: センドプリフェーダー

# AudioSendSlot
source: Send Slot
es: Enviar Slot
ja: センドスロット

# AudioSendSlot
source: Send Slots
es: Enviar Slots
ja: センドスロット

# MusicDeviceSetup
source: Send To
es: Enviar a
ja: 送信先

# AudioSynth
source: Send to '%(1)'
es: Enviar a '%(1)'
ja: '%(1)' に送信

# AudioIOMatrix
source: Sends
es: Envios
ja: センド

# EditGroups
source: Sends
es: Envios
ja: センド

# ActionDescriptions
source: Set '%(1)'
es: Ajustar '%(1)'
ja: '%(1)' を設定

# ActionDescriptions
source: Set '%(1)' to '%(2)'
es: Ajustar '%(1)' a '%(2)'
ja: '%(1)' を '%(2)' に設定

# Channel
source: Set Channel Color
es: Establecer color de canal
ja: チャンネル色を設定

# Channel
source: Set Channel Icon
es: Establecer icono de canal
ja: チャンネルアイコンを設定

# AudioSynthDirectInput
source: Set Direct Input
es: Establecer entrada directa
ja: ダイレクト入力を設定

# ActionDescriptions
source: Set Edit Group
es: Establecer grupo de edición
ja: 編集グループを設定

# MusicNoteRepeater
source: Set Gate %(1)
es: Ajustar Gate a %(1)
ja: ゲート %(1) を設定

# Channels
source: Set Input
es: Establecer Entrada
ja: 入力を設定

# ChannelRecordUnit
source: Set Input
es: Establecer Entrada
ja: 入力を設定

# Channel
source: Set Output
es: Establecer Salida
ja: 出力を設定

# AudioMixerEditFunctions
source: Set Panner Type
es: Ajustar tipo de panoramizador
ja: パンナータイプを設定

# Command
source: Set Play Start Marker
es: Establecer marcador de inicio de reproducción
ja: 再生スタートマーカーを設定

# MusicNoteRepeater
source: Set Rate %(1)
es: Ajustar Tasa a %(1)
ja: レート %(1) を設定

# AudioSendSlot
source: Set Send Target
es: Establecer objetivo de Envio
ja: センドターゲットを設定

# AudioMixerEditFunctions
source: Set Spatial Object Panner
es: Ajustar panoramizador de objeto espacial
ja: 空間オブジェクトパンナーを設定

# AudioPanner
source: Set Spatial Object Panner
es: Ajustar panoramizador de objeto espacial
ja: 空間オブジェクトパンナーを設定

# AudioMixerEditFunctions
source: Set Speaker Type to %(1)
es: Ajuste el tipo de altavoz a %(1)
ja: スピーカータイプを %(1) に設定

# AudioFXGraph
source: Set Split Count
es: Ajustar división de cuenta
ja: 分割数を設定

# AudioFXGraph
source: Set Split Mode
es: Ajustar el modo de división
ja: 分割モードを設定

# MusicDevices
source: Setup
es: Configuración
ja: 設定

# MicroEditSetup
source: Setup Micro Edit Parameters
es: Configuración de parámetros de micro edición
ja: マイクロ編集パラメーターを設定

# Command
source: Shift Loop
es: Cambiar loop
ja: ループをシフト

# Command
source: Shift Loop Backwards
es: Cambiar loop hacia atras
ja: ループを逆にシフト

# MixerConsole
source: Show
ja: 表示

# Command
source: Show Audio Device Controls
ja: オーディオデバイスコントロールを表示

# Command
source: Show Channel
es: Mostrar canal
ja: チャンネルを表示

# Command
source: Show Channel Editor
ja: チャンネルエディターを表示

# Command
source: Show Channel Icons
ja: チャンネルアイコンを表示

# Command
source: Show Channel Notes
ja: チャンネルのノートを表示

# Command
source: Show Channel Overview
ja: チャンネルオーバービューを表示

# AudioSynth
source: Show Channel Setup
es: Mostrar configuración del canal
ja: チャンネル設定を表示

# Command
source: Show Current Parameter
es: Mostrar parámetros actuales
ja: 現在のパラメーターを表示

# AudioSendSlot
source: Show Destination
es: Mostrar destino
ja: 対象を表示

# Command
source: Show Group Assignment
ja: グループアサインを表示

# Command
source: Show I/O Connections
ja: I/O接続を表示

# Command
source: Show Input Controls
ja: 入力コントロールを表示

# Command
source: Show Instrument Editor
ja: インストゥルメントエディターを表示

# Command
source: Show Macro Controls
ja: マクロコントロールを表示

# AudioSynth
source: Show Micro Edit Controls
es: Mostrar cotroles de microedición
ja: マイクロ編集コントロールを表示

# Command
source: Show Related Channels
es: Mostrar canales relacionados
ja: 関連チャンネルを表示

# MixerConsole
source: Show Related Channels
ja: 関連チャンネルを表示

# Command
source: Show Routing Editor
ja: ルーティングエディターを表示

# Command
source: Show Sends/Cue mix
ja: センド/キューミックスを表示

# VideoPlayer
source: Show Time Display
es: Mostrar pantalla del tiempo
ja: 時間ディスプレイを表示

# Command
source: Show Track
es: Mostrar pista
ja: トラックを表示

# MixerConsole
source: Show Track
ja: トラックを表示

# Command
source: Show VCA Connections
ja: VCA接続を表示

# SideChain
source: Show in Console
es: Mostrar en la consola
ja: コンソールに表示

# SynthCombinator
source: Show in Console
es: Mostrar en consola
ja: コンソールに表示

# MixerConsole
source: Show in Console
ja: コンソールに表示

# SideChain
source: Sidechain Active
es: Sidechain activo
ja: サイドチェーンアーカイブ
