Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/editkit.po
Languages: es

# SoundVariations
source: + Add
es: Añadir

# Quantize
source: %(1) Bar
es: %(1) Compás

# Quantize
source: %(1) Bars
es: %(1) Compases

# SoundVariations
source: %(1) Note
es: %(1) Nota

# SoundVariations
source: %(1) Octave
es: %(1) Octava

# Edit
source: %(1) events
es: %(1) eventos

# MusicEditComponent
source: %(1): Length: %(2) | Velocity: %(3)
es: %(1): Longitud: %(2) | Velocidad: %(3)

# TempoEdit
source: %(3) BPM - Scale %(1) to %(2)
es: %(3) BPM - Escala %(1) de %(2)

# Events
source: Absolute
es: Absoluto

# SoundVariations
source: Activation Sequence
es: Secuencia de activación

# SoundVariations
source: Active Variation: %(1)
es: Variación activa: %(1)

# TimeSnapper
source: Adaptive
es: Adaptable

# QuantizeDragHandler
source: Add Groove Pattern
es: Agregar un pattern Groove

# Music
source: Align Lyrics
es: Alinear letra

# SoundVariations
source: Apply Sound Variation
es: Aplicar Variación de sonido

# ScoreSymbolMap
source: Are you sure you want to overwrite the default map?
es: ¿Está seguro de que quiere sobreescribir el mapa por defecto?

# TrashBin
source: Are you sure you want to permanently delete these %(1) items?
es: Está seguro que desea borrar permanentemente estos %(1) ítems?

# TrashBin
source: Are you sure you want to permanently delete this item?
es: Está seguro que desea borrar este ítem?

# ScoreSymbolMap
source: Are you sure you want to remove the default map?
es: ¿Está seguro de que quiere eliminar el mapa por defeto?

# MusicSymbols
source: Articulations
es: Articulaciones

# SoundVariations
source: Assign
es: Asignar

# SoundVariations
source: Assign Default Key Switches
es: Asignar Key switches por defecto

# SoundVariations
source: Assign Key Switches Chromatic
es: Asignar Key switches de forma cromática

# SoundVariations
source: Assign Key Switches White Keys
es: Asignar Key switches en las teclas blancas

# Edit
source: Auto Zoom Full
es: Zoom automático completo

# Edit
source: Auto Zoom Horizontally
es: Zoom automático en horizontal

# Edit
source: Auto Zoom Vertically
es: Zoom automático en vertical

# ScoreSymbolMap
source: Auto-assign Symbols
es: Auto asignar mapa de símbolos

# Command
source: Automation
es: Automatización

# Command
source: Autoscroll
es: Auto desplazamiento

# Command
source: Autoscroll Centered
es: Autoscroll centrado

# Command
source: Autoscroll Left
es: Autoscroll izquierda

# Command
source: Autoscroll Turn Over
es: Autoscroll voltear

# SoundVariations
source: Bank Change
es: Cambio de banco

# TimeSnapper
source: Bar
es: Compás

# LyricsDisplaySetup
source: Bars
es: Compases

# Events
source: Bend Curve
es: Curva Bend

# Envelope
source: Bend Curve
es: Curva Bend

# NoteColorScheme
source: Black Selection
es: Selección en negro

# SoundVariations
source: Channel Change
es: Cambio de canal

# MusicEditComponent
source: Chord: %(1)
es: Acorde: %(1)

# MusicEdit
source: Chords
es: Acordes

# SoundVariations
source: Clear All Key Switches
es: Despejar todos los Key switches

# ScoreSymbolMap
source: Clear Map
es: Despejar el mapa

# Command
source: Clear Pattern
es: Limpiar pattern

# EventEditHandler
source: Common end
es: Final común

# EventEditHandler
source: Common length
es: Longitud común

# EventEditHandler
source: Common start
es: Inicio común

# Edit
source: Continuous Centered
es: Contínuo centrado

# Edit
source: Continuous Left
es: Contínuo izquierda

# SoundVariations
source: Controller
es: Controlador

# ScoreSymbolMap
source: Copy From
es: Copiar desde

# Envelopes
source: Copy Points
es: Copiar puntos

# MusicSymbols
source: Copy Symbol
es: Copiar símbolo

# TempoDragHandler
source: Copy Tempo
es: Copiar Tempo

# Command
source: Create Range from Cursor
es: Crear rango desde el cursor

# Command
source: Create Range from Cursor to Hotspot
es: Crear rango desde el cursor hasta el Hotspot

# TempoEdit
source: Create Steps
es: Crear pasos

# SoundVariations
source: Data
es: Datos

# SoundVariations
source: Data 2
es: Datos 2

# Command
source: Data Zoom In
es: Zoom (+) de datos

# Command
source: Data Zoom Out
es: Zoom (-) de datos

# SoundVariations
source: Default
es: Por defecto

# TrashBin
source: Delete
es: Eliminar

# Command
source: Delete
es: Eliminar

# SignatureEditLayer
source: Denominator
es: Denominador

# MusicSymbols
source: Direction
es: Dirección

# SoundVariations
source: Disable Key Switches
es: Desactivar Key switches

# Quantize
source: Dotted
es: Puntillo

# Events
source: Draw Automation
es: Dibujar automatización

# TimeRulerView
source: Draw Loop
es: Dibujar loop

# Edit
source: Duplicate
es: Duplicar

# Command
source: Duplicate
es: Duplicar

# Edit
source: Duplicate Shared
es: Duplicar compartido

# Command
source: Duplicate Shared
es: Duplicar compartido

# Command
source: Duplicate and Insert
es: Duplicar e insertar

# ScoreSymbolMap
source: Dynamics
es: Dinámica

# Command
source: Edit
es: Editar

# MusicSymbols
source: Edit Articulations
es: Editar articulaciones

# MusicSymbols
source: Edit Directions
es: Editar direcciones

# SignatureEditLayer
source: Edit Key Signature
es: Editar armadura

# Command
source: Edit Key Signature
es: Editar armadura

# Notepad
source: Edit Note
es: Editar nota

# SignatureEditLayer
source: Edit Time Signature
es: Editar compás

# Command
source: Edit Time Signature
es: Editar compás

# TrashBin
source: Empty Trash Bin
es: Papelera vacía

# SoundVariations
source: Enable Key Switches
es: Activar Key switches

# TimeRulerView
source: Enable Play Start Marker
es: Habilitar marcado de inicio de reproducción

# Envelope
source: Exponential
es: Exponencial

# Events
source: Fine
es: Fino

# Command
source: First Event
es: Primer evento

# Command
source: First Event Extend
es: Extender primer evento

# EventFigures
source: Flip
es: Voltear

# Quantize
source: Follow Quantize
es: Seguir cuantización

# Command
source: Goto Next Event
es: Ir al próximo evento

# Command
source: Goto Previous Event
es: Ir al evento anterior

# Quantize
source: Grid
es: Cuadrícula

# SoundVariations
source: Input
es: Entrada

# Command
source: Insert
es: Insertar

# SignatureEditLayer
source: Insert Key Signature
es: Insertar armadura

# Command
source: Insert Key Signature
es: Insertar armadura

# Events
source: Insert Points
es: Insertar puntos

# SoundVariations
source: Insert Sound Variation
es: Insertar variación de sonido

# MusicSymbols
source: Insert Symbol
es: Insertar símbolo

# Tempo
source: Insert Tempo
es: Insertar Tempo

# SignatureEditLayer
source: Insert Time Signature
es: Insertar compás

# Command
source: Insert Time Signature
es: Insertar compás

# MusicSymbols
source: Insert at Cursor
es: Insertar en el cursor

# Command
source: Last Event
es: Último evento

# Command
source: Last Event Extend
es: Extender último evento

# EventEditHandler
source: Length: %(1)
es: Duración: %(1)

# MusicSymbols
source: Length: %(1)
es: Longitud: %(1)

# TimeRulerView
source: Length: %(1)
es: Longitud: %(1)

# ScoreSymbolMap
source: Load Default
es: Cargar por defecto

# TimeEdit
source: Locate
es: Localizar

# Command
source: Locate Mouse Cursor
es: Localizar puntero del mouse

# Command
source: Locate Selection
es: Localizar selección

# Command
source: Locate Selection End
es: Localizar final de la selección

# Events
source: Lock Values / Time
es: Bloquear valores/tiempo

# TimeRulerView
source: Loop Active
es: Loop activo

# Edit
source: Loop Follows Selection
es: Loop sigue a la selección

# Command
source: Loop Follows Selection
es: Loop sigue a la selección

# Command
source: Loop Selection
es: Selección de loop

# Command
source: Loop Selection Snapped
es: Selección de loop ajustada

# Command
source: Lyrics
es: Letra

# Music
source: Lyrics
es: Letra

# Events
source: Modify Velocity
es: Modificar velocidad

# SoundVariations
source: Momentary
es: Momentáneo

# EventFigures
source: Move
es: Mover

# TimeRulerView
source: Move Loop Range
es: Mover rango de loop

# TimeRulerView
source: Move Play Start Marker
es: Mover marcador de inicio de reproducción

# Envelopes
source: Move Points
es: Mover puntos

# Command
source: Move Range
es: Mover rango

# Command
source: Move Range Back
es: Mover rango atrás

# Command
source: Move Range Down
es: Mover rango abajo

# Command
source: Move Range Up
es: Mover rango arriba

# Command
source: Move Range to Hotspot
es: Mover rango hasta Hotspot

# Command
source: Move Range to Hotspot Back
es: Move rango hasta atrás del Hotspot

# MusicSymbols
source: Move Symbol
es: Mover símbolo

# TempoDragHandler
source: Move tempo
es: Mover tempo

# Edit
source: Move to Cursor
es: Mover al cursor

# Command
source: Move to Cursor
es: Mover al cursor

# TimeEdit
source: Move, Zoom
es: Mover, Zoom

# MusicEdit
source: Musical Functions
es: Funciones musicales

# MusicEdit
source: Mute
es: Mutear

# ScoreSymbolMap
source: Name
es: Nombre

# SoundVariations
source: Name
es: Nombre

# Command
source: Navigation
es: Navegación

# ShowHideFilter
source: New Preset
es: Nuevo preset

# Quantize
source: Next Base
es: Siguiente base

# Command
source: Next Event
es: Siguiente evento

# Command
source: Next Event Extend
es: Extender siguiente evento

# Command
source: Next Hotspot
es: Siguiente Hotspot

# SoundVariations
source: No Variation
es: Sin Variación

# LyricsDisplaySetup
source: Note Events
es: Eventos de nota

# MusicEditComponent
source: Note Length
es: Longitud de nota

# Command
source: Nudge
es: Desplazar

# Command
source: Nudge Back
es: Desplazar hacia atrás

# Command
source: Nudge Bar
es: Desplazar compás

# Command
source: Nudge Bar Back
es: Desplazar compás hacia atrás

# Command
source: Nudge Down
es: Desplazar abajo

# Command
source: Nudge Down Fine
es: Desplazar abajo suave

# Command
source: Nudge Up
es: Desplazar arriba

# Command
source: Nudge Up Fine
es: Desplazar arriba suave

# SignatureEditLayer
source: Numerator
es: Numerador

# Edit
source: Open Secondary Ruler
es: Abrir regla secundaria

# Command
source: Open Secondary Ruler
es: Abrir regla secundaria

# MusicEdit
source: Operations specific to note events
es: Operaciones específicas a eventos de notas

# Events
source: Paint Events
es: Pintar eventos

# NoteColorScheme
source: Part
es: Parte

# Edit
source: Paste at Original Position
es: Pegar en la posición original

# Command
source: Paste at Original Position
es: Pegar en la posición original

# EventFigures
source: Phase offset
es: Defasaje

# Quantize
source: Previous Base
es: Base previa

# Command
source: Previous Event
es: Evento anterior

# Command
source: Previous Event Extend
es: Extender evento anterior

# Command
source: Previous Hotspot
es: Hotspot anterior

# MusicEdit
source: Process
es: Procesamiento

# ScoreSymbolMap
source: Process
es: Procesamiento

# SoundVariations
source: Program Change
es: Cambio de programa

# LyricsDisplaySetup
source: Quantize
es: Cuantizar

# Music
source: Quantize
es: Cuantizar

# MusicEdit
source: Quantize
es: Cuantizar

source: Quantize
es: Cuantizar

# Command
source: Quantize
es: Cuantizar

# Edit
source: Quantize
es: Cuantizar

# TimeSnapper
source: Quantize
es: Cuantizar

# FileType
source: Quantize Settings
es: Configuración de cuantización

# Quantize
source: Quintuplet
es: Quintillo

# Command
source: Range End to Cursor
es: Final del rango hasta cursor

# Command
source: Range Start to Cursor
es: Inicio del rango hasta cursor

# Command
source: Redo Zoom
es: Rehacer Zoom

# TimeSnapper
source: Relative Grid
es: Cuadrícula relativa

# SoundVariations
source: Reload Map from Instrument
es: Volver a cargar Mapa desde el instrumento

# SoundVariations
source: Remove
es: Quitar

# MusicSymbols
source: Remove All
es: Quitar todo

# SoundVariations
source: Remove All
es: Quitar todo

# ScoreSymbolMap
source: Remove Default
es: Eliminar por defecto

# SignatureEditLayer
source: Remove Key Signature
es: Eliminar armadura

# Command
source: Remove Key Signature
es: Eliminar armadura

# Tempo
source: Remove Tempo
es: Quitar tempo

# SignatureEditLayer
source: Remove Time Signature
es: Quitar tempo

# Command
source: Remove Time Signature
es: Quitar tempo

# SoundVariations
source: Reset
es: Restablecer

# DrumPads
source: Reset Pads
es: Restablecer Pads

# TrashBin
source: Restore
es: Restaurar

# Command
source: Restore Zoom State
es: Restaurar estado de Zoom

# Events
source: S-Curve
es: Curva-S

# Envelope
source: S-Curve
es: Curva-S

# NoteColorScheme
source: Scale
es: Escala

# TempoEdit
source: Scale Tempo: please set Timeruler to Bars
es: Escala de tempo: Por favor establezca la regla de tiempo en compases

# SoundVariations
source: Score
es: Partitura

# Command
source: Select All in Loop
es: Seleccionar todo en el loop

# Command
source: Select All on Tracks
es: Seleccionar todo en las pistas

# SoundVariations
source: Select Sound Variation
es: Seleccionar variación de sonido

# Command
source: Select from Event to End
es: Seleccionar desde el evento hasta el final

# Command
source: Select from Start to Event
es: Seleccionar desde el inicio hasta el evento

# PitchScale
source: Select notes of this Pitch
es: Seleccionar notas de este tono

# Quantize
source: Septuplet
es: Sextillo

# Command
source: Set Loop End
es: Establecer final de loop

# TimeRulerView
source: Set Loop End
es: Fijar final de loop

# Command
source: Set Loop Start
es: Establecer inicio de loop

# TimeRulerView
source: Set Loop Start
es: Fijar inicio de loop

# TimeRulerView
source: Set Postroll Bars
es: Ajustar compases de Postroll

# TimeRulerView
source: Set Preroll Bars
es: Ajustar compases de Preroll

# Command
source: Set Program A
es: Establecer programa A

# Command
source: Set Program B
es: Establecer programa B

# Command
source: Set Program C
es: Establecer programa C

# Command
source: Set Program D
es: Establecer programa D

# Command
source: Set Program E
es: Establecer programa E

# Command
source: Set Program F
es: Establecer programa F

# Command
source: Set Program G
es: Establecer programa G

# SoundVariations
source: Shift Key Switches
es: Cambiar Key switches

# Command
source: Size Range End
es: Dimensionar final de rango

# Command
source: Size Range End Back
es: Dimensionar detrás del final de rango

# Command
source: Size Range End Down
es: Dimensionar debajo del final de rango

# Command
source: Size Range End Up
es: Dimensionar arriba del final del rango

# Command
source: Size Range End to Hotspot
es: Dimensionar final del rango hasta Hotspot

# Command
source: Size Range End to Hotspot Back
es: Dimensionar final del rango hasta detrás del Hotspot

# Command
source: Size Range Start
es: Dimensionar inicio de rango

# Command
source: Size Range Start Back
es: Dimensionar detrás del inicio de rango

# Command
source: Size Range Start Down
es: Dimensionar debajo del inicio de rango

# Command
source: Size Range Start Up
es: Dimensionar arriba del inicio de rango

# Command
source: Size Range Start to Hotspot
es: Dimensionar inicio del rango hasta Hotspot

# Command
source: Size Range Start to Hotspot Back
es: Dimensionar inicio del rango hasta detrás del Hotspot

# Command
source: Snap Relative Grid
es: Encajar en rejilla relativa

# Edit
source: Snap To Cursor & Loop
es: Snap a Cursor & Loop

# Command
source: Snap To Cursor & Loop
es: Snap a Cursor & Loop

# TimeSnapper
source: Snap To Events
es: Snap a eventos

# TimeSnapper
source: Snap To Grid
es: Snap a cuadrícula

# Command
source: Snap To Grid
es: Snap a cuadrícula

# ScoreSymbolMap
source: Sound Variation
es: Variación de sonido

# Command
source: Split
es: Dividir

# Edit
source: Split at Cursor
es: Dividir en el cursor

# Command
source: Split at Cursor
es: Dividir en el cursor

# Command
source: Store Zoom State
es: Almacenar estado de Zoom

# ScoreSymbolMap
source: Store as Default
es: Guardar como por defecto

# Quantize
source: Straight
es: Directo

# Command
source: Straighten Curve
es: Enderezar curva

# EventFigures
source: Stretch
es: Estiramiento

# Events
source: Strum
es: Rasgueo

# Command
source: Swap Ruler Formats
es: Cambiar formatos de regla

# ScoreSymbolMap
source: Symbol
es: Símbolo

# SoundVariations
source: Symbol
es: Símbolo

# SoundVariations
source: The preset was generated for '%(1)' and does not match the target instrument. Do you want to load the variation map anyway?
es: El preset se generó para '%(1)' y no corresponde al instrumento de destino. ¿Quiere cargar el mapa de variación a pesar de eso?

# SoundVariations
source: The preset was generated for sound '%(1)' and does not match the current instrument preset. Do you want to load the variation map anyway?
es: El preset se generó para sonido '%(1)' y no corresponde al preset del instrumento actual. ¿Quiere cargar el mapa de variación a pesar de eso?

# TrashBin
source: These items could not be restored!
es: Estos ítems no pueden ser restaurados!

# TrashBin
source: This item could not be restored!
es: Este ítem no puede ser restaurado!

# MusicEdit
source: Time
es: Tiempo

# Events
source: Time Locked
es: Tiempo bloqueado

# TimeRulerView
source: Time Ruler
es: Regla de tiempo

# Edit
source: Timebase
es: Base de tiempo

# Command
source: Toggle Auto Zoom
es: Alternar Zoom automático

# Command
source: Toggle Auto Zoom Full
es: Alternar Zoom automático completo

# Command
source: Toggle Auto Zoom Horizontally
es: Alternar Zoom automático en horizontal

# Command
source: Toggle Auto Zoom Vertically
es: Alternar Zoom automático en vertical

# Events
source: Toggle Chord Mode
es: Cambiar modo de acorde

# Command
source: Toggle Edit Mode
es: Alternar el Modo de edición

# Command
source: Toggle Note Audition
es: Alternar escucha de notas

# TimeSnapper
source: Toggle Snap
es: Activar/Desactivar Snap

# Command
source: Toggle Snap
es: Activar/Desactivar Snap

# Command
source: Toggle Time-Linear Display
es: Conmutar a la pantalla Time-Linear

# Command
source: Toggle Zoom
es: Activar/Desactivar Zoom

# MusicEditComponent
source: Transfer Notes
es: Transferir notas

# Events
source: Transform Automation
es: Transformar automatización

# Command
source: Transform Range
es: Transformar rango

# Command
source: Transport
es: Transporte

# Quantize
source: Triplet
es: Tresillo

# Edit
source: Turn Over
es: Dar la vuelta

# SoundVariations
source: Type
es: Tipo

# Command
source: Undo Zoom
es: Deshacer Zoom

# SoundVariations
source: Unknown
es: Desconocido

# Events
source: Unlock Values / Time
es: Desbloquear Valores / Tiempo

# SoundVariations
source: Use Activation Sequence
es: Usar secuencia de activación

# SoundVariations
source: Used
es: Utilizado

# ScoreSymbolMap
source: Value
es: Valor

# Events
source: Values Locked
es: Valores bloqueados

# MusicEdit
source: Velocity
es: Velocidad

# NoteColorScheme
source: Velocity
es: Velocidad

# Events
source: Velocity Accent
es: Acento de velocidad

# NoteColorScheme
source: Velocity Bar
es: Velocidad compás

# Command
source: View
es: Ver

# Command
source: Zoom Full
es: Zoom completo

# Command
source: Zoom Full Horizontally
es: Zoom completo horizontalmente

# Command
source: Zoom Full Vertically
es: Zoom completo en vertical

# Command
source: Zoom In
es: Zoom (+)

# Command
source: Zoom In Fine
es: Cerrar zoom fino

# Command
source: Zoom In Vertical
es: Zoom (+) vertical

# Command
source: Zoom In Vertical Fine
es: Acercar el zoom en vertical con precisión

# Command
source: Zoom Out
es: Zoom (-)

# Command
source: Zoom Out Fine
es: Abrir zoom fino

# Command
source: Zoom Out Vertical
es: Zoom (-) vertical

# Command
source: Zoom Out Vertical Fine
es: Alejar el zoom en vertical con precisión

# Command
source: Zoom to Loop
es: Zoom al loop

# Command
source: Zoom to Selection
es: Zoom a la selección

# Command
source: Zoom to Selection Horizontally
es: Zoom a la selección horizontalmente
