Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/engine.po
Languages: it, pl

# Automation
source: Toggle
it: Attiva
pl: Przełącz

# Launcher
source: Toggle
it: Alterna
pl: Przełącznik

# Command
source: Toggle All Cell Playback Active
it: Attiva/Disattiva la Riproduzione di tutte le Celle
pl: Aktywuj / Dezaktywuj odtwarzanie wszystkich komórek

# AudioEdit
source: Toggle Bend Markers
it: Selettore Bend Markers
pl: Włącz / Wyłącz markery Audio Band

# Command
source: Toggle Cell Playback Active
it: Attiva/Disattiva Riproduzione Cella
pl: Aktywuj / Dezaktywuj odtwarzanie komórek

# Command
source: Toggle Detached Editor
it: Passa a Editor Staccato
pl: Odłącz / Dołącz edytor

# Edit
source: Toggle Edit Lock
it: Attiva / disattiva Blocco Modifica
pl: Włącz / Wyłącz blokadę edycji

# Edit
source: Toggle Event Loop
it: Attiva/Disattiva Loop Eventi
pl: Włącz / Wyłącz zapętlenie obiektu

# ActionDescriptions
source: Toggle Event Loop
it: Attiva/Disattiva Loop di Eventi
pl: Włącz / Wyłącz zapętlenie obiektu

# AudioEdit
source: Toggle Gain Envelope
it: Selettore Inviluppo Guadagno
pl: Włącz / Wyłącz obwiednie wzmocnienia

# Edit
source: Toggle Lock
it: Attiva / disattiva blocco
pl: Włącz / Wyłącz blokadę

# Command
source: Toggle Read
it: Alterna Lettura
pl: Włącz / Wyłącz Read

# Command
source: Toggle Ripple Edit
it: Passa a Ripple Edit
pl: Edycja w trybie Ripple

# Edit
source: Toggle Sync Point
it: Alterna Punto di Sincronizzazione
pl: Przełącz punkt synchronizacji

# ActionDescriptions
source: Toggle Sync Point
it: Alterna Punto di Sincronizzazione
pl: Przełącz punkt synchronizacji

# Edit
source: Toggle Time Lock
it: Attiva / disattiva Blocco Tempo
pl: Włącz / Wyłącz blokadę czasu

# Command
source: Track
it: Traccia
pl: Ścieżka

# Engine
source: Track
it: Traccia
pl: Ścieżka

# PoolBrowser
source: Track
it: Traccia
pl: Ścieżka

# TrackIndicator
source: Track "%(1)"
it: Traccia "%(1)"
pl: Ścieżka "%(1)"

# Command
source: Track Height %(1)
it: Altezza Traccia %(1)
pl: Wysokość ścieżki %(1)

# TrackList
source: Track Scenes
it: Scene Traccia
pl: Sceny ścieżki

# Engine:AutomationFunctions
source: Transfer Automation
it: Trasferisci Automazione
pl: Prześlij automatykę

# Command
source: Transform Range
it: Trasforma Range
pl: Zakres przekształcenia

# TrackEdit
source: Transform to Audio Track
it: Trasforma in Traccia Audio
pl: Przekształć na ścieżkę audio

# Command
source: Transform to Audio Track
it: Trasforma in Traccia Audio
pl: Przekształć na ścieżkę audio

# TrackEdit
source: Transform to Instrument Track
it: Trasforma in Traccia Strumento
pl: Przekształć na ścieżkę instrumentu

# Command
source: Transform to Instrument Track
it: Trasforma in Traccia Strumento
pl: Przekształć na ścieżkę instrumentu

# TrackEdit
source: Transform to Realtime Audio
it: Trasforma in Audio in Tempo Reale
pl: Przekształć na audio bez wygenerowanych efektów

# Command
source: Transform to Realtime Audio
it: Trasforma in Audio in Tempo Reale
pl: Przekształć na audio bez wygenerowanych efektów

# TrackEdit
source: Transform to Rendered Audio
it: Trasforma in Audio Renderizzato
pl: Przekształć na audio z wygenerowanymi efektami

# Command
source: Transform to Rendered Audio
it: Trasforma in Audio Renderizzato
pl: Przekształć na audio z wygenerowanymi efektami

# Edit
source: Transpose Chord
it: Trasponi Accordo
pl: Transpozycja akordu

# Edit
source: Transpose Chords
it: Trasponi Accordi
pl: Transpozycja akordów

# Command
source: Transpose Chords
it: Trasponi Accordi
pl: Transpozycja akordów

# ActionDescriptions
source: Transpose Event
it: Trasposizione Evento
pl: Transpozycja obiektu

# ActionDescriptions
source: Transpose Events
it: Trasposizione Eventi
pl: Transpozycja obiektów

# EventEditHandler
source: Transpose: %(1) Tune: %(2)
it: Trasposizione: %(1) Sintonizzazione: %(2)
pl: Transpozycja: %(1) Strój: %(2)

# Launcher
source: Trigger
it: Innesca
pl: Wyzwalacz

# AudioEdit
source: Trim End to Cursor
it: Taglia da Fine al Cursore
pl: Przytnij koniec do kursora

# AudioEdit
source: Trim Start to Cursor
it: Taglia da Inizio al Cursore
pl: Przytnij początek do kursora

# Automation
source: Type
it: Tipo
pl: Typ

# PoolBrowser
source: Type
it: Tipo
pl: Typ

# Command
source: Undo
it: Annulla
pl: Cofnij

# Command
source: Undo All
it: Annulla Tutto
pl: Cofnij wszystko

# Command
source: Undo Last Loop
it: Annulla Ultimo Loop
pl: Cofnij ostatnią pętlę

# Command
source: Undo Visibility Change
it: Ripristina Cambio di Visualizzazione
pl: Cofnij zmiany widoczności

# Tune Mode
source: Universal
it: Universale
pl: Uniwersalne

# AudioClip
source: Unknown Format!
it: Formato Sconosciuto!
pl: Nieznany format!

# VideoClip
source: Unknown Format!
it: Formato Sconosciuto!
pl: Nieznany format!

# Video
source: Unlink Audio Track Editing
it: Scollega dall'editing delle tracce audio
pl: Odłącz edycję ścieżki audio

# ActionDescriptions
source: Unlock Event
it: Sblocca Evento
pl: Odblokuj obiekt

# ActionDescriptions
source: Unlock Events
it: Sblocca Eventi
pl: Odblokuj obiekty

# ActionDescriptions
source: Unlock Track
it: Sblocca traccia
pl: Odblokuj ścieżkę

# ActionDescriptions
source: Unlock Tracks
it: Sblocca tracce
pl: Odblokuj ścieżki

# ActionDescriptions
source: Unmute Event
it: Attiva Evento
pl: Wyłącz wyciszenie obiektu

# ActionDescriptions
source: Unmute Events
it: Attiva Eventi
pl: Wyłącz wyciszenie obiektów

# Edit
source: Unpack Last Take to Layer
it: Esplodi l'ultimo Take al livello
pl: Rozpakuj ostatnie ujęcie na warstwę

# Command
source: Unpack Last Take to Layer
it: Esplodi l'ultimo Take al Layer
pl: Rozpakuj ostatnie ujęcie na warstwę

# ActionDescriptions
source: Unpack Layer to Track
it: Spacchetta Livello alla Traccia
pl: Rozpakuj warstwy na ścieżkę

# TrackLayers
source: Unpack Layer to Track
it: Spacchetta Layer nella Traccia
pl: Rozpakuj warstwy na ścieżkę

# ActionDescriptions
source: Unpack Layers to Tracks
it: Estrai Layers sulle Tracce
pl: Rozpakuj warstwy na ścieżki

# Command
source: Unpack Layers to Tracks
it: Estrai Layers sulle Tracce
pl: Rozpakuj warstwy na ścieżki

# Command
source: Unpack Selected Layers To Tracks
it: Spacchetta Layers Selezionati nelle Tracce
pl: Rozpakuj zaznaczone warstwy na ścieżki

# TrackLayers
source: Unpack Selected Layers to Tracks
it: Spacchetta i Layers Selezionati nelle Tracce
pl: Rozpakuj zaznaczone warstwy na ścieżki

# Edit
source: Unpack Takes
it: Estrai Takes
pl: Rozpakuj ujęcia

# Edit
source: Unpack Takes to Tracks
it: Estrai Takes sulle Tracce
pl: Rozpakuj ujęcia na ścieżki

# Edit
source: Unpack Takes to existing Layers
it: Estrai Takes sui Layers esistenti
pl: Rozpakuj ujęcia do istniejących warstw

# Edit
source: Unpack Takes to new Layers
it: Estrai i take su nuovi Layer
pl: Rozpakuj ujęcia do nowych warstw

# Video
source: Update Audio Track
it: Aggiorna traccia audio
pl: Aktualizuj ścieżkę audio

# Command
source: Update Audio Track
it: Aggiorna Traccia Audio
pl: Aktualizuj ścieżkę audio

# Video
source: Use Video Frame Rate in Timeline
it: Utilizza la frequenza dei fotogrammi video nella timeline
pl: Użyj częstotliwości klatek wideo na linii czasu

# MusicPitchScaleManager
source: Used
it: Usato
pl: Używane

# Command
source: Used
it: Usato
pl: Używane

# PoolBrowser
source: Used
it: Usato
pl: Użycie

# LocateFiles
source: Used by:
it: Usato da:
pl: Używane przez:

# EditAddIn
source: Variations
it: Variazioni
pl: Wariacje

# Automation
source: Velocity
pl: Dynamika

# MusicPatternPartEditor
source: Velocity
pl: Dynamika

# ArrangerSections
source: Verse
it: Strofa
pl: Zwrotka

# AudioClip
source: Version
it: Versione
pl: Wersja

# GlobalTrack
source: Video
pl: Wideo

source: Video
pl: Wideo

# Command
source: Video
pl: Wideo

# Command
source: View
it: Vista
pl: Widok

# AudioEdit
source: Volume Envelope
it: Inviluppo del Volume
pl: Obwiednia głośności

# AudioEdit
source: Wave File with rendered Insert FX
it: File Wave con FX insert renderizzato
pl: Plik wave z wygenerowanym efektem insertowym

# AutomationWriter
source: Write Automation
it: Scrivi Automazione
pl: Zapisz automatykę

# TrackHeights
source: X-Large
it: Extra Large
pl: Bardzo duży

# Command
source: Zoom
pl: Powiększenie

# Command
source: Zoom Selected Track
it: Zoom Traccia Selezionata
pl: Powiększ wybraną ścieżkę

# AudioFX
source: new Audio Track
it: Nuova Traccia Audio
pl: nowa ścieżka audio

# Automation
source: new Automation Track
it: Nuova Traccia Automazione
pl: nowa ścieżka automatyki

# MusicFX
source: new Instrument Track
it: Nuova Traccia Strumento
pl: nowa ścieżka instrumentu

# SynthDrag
source: new Instrument Track
it: Nuova Traccia Strumento
pl: nowa ścieżka instrumentu

# VideoEdit
source: new Track
it: Nuova Traccia
pl: nowa ścieżka

# LocateFiles
source: used %(1) times
it: usato %(1) volte
pl: użyto %(1) razy

# PoolNodes
source: used %(1) times
it: usato %(1) volte
pl: użyto %(1) razy

# AudioEdit
source: Bounce To New Track (Keep Speaker Format)
it: Passa alla nuova traccia (mantieni il formato speaker)

# Automation
source: Continuous
it: Continua

# Chords
source: Default Style
it: Stile predefinito

# PoolBrowser
source: Format
it: Formato

# MusicLoopDragHandler
source: Instrument: %(1)
it: Strumento: %(1)

# Command
source: Latch
it: Lega

# Chords
source: Minimal
it: Minimo

# Chords
source: Numbers
it: Numeri

# ArrangerSections
source: Outro
it: Finale

# Command
source: Play Selected Cells
it: Riproduci celle selezionate

# Command
source: Play Selected Cells Exclusive
it: Riproduci celle selezionate esclusive

# Command
source: Read
it: Leggi

# Command
source: Record Selected Cells
it: Registra celle selezionate

# Chords
source: Regular
it: Regolare

# Chords
source: Roman Numbers
it: Numeri romani

# PoolBrowser
source: Status
it: Stato

# Chords
source: Symbol
it: Simbolo

# Command
source: Touch
it: Tocca

# MediaTrack
source: Transformed Track
it: Traccia trasformata

# Command
source: Transport
it: Trasporto

# Command
source: Write
it: Scrivi
