Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/engine.po
Languages: it, pl

# Automation
source: "%(1)" is already automated
it: "%(1)" è già automatizzato
pl: "%(1)" ma już ustawioną automatykę

# MusicClip
source: %(1) beats
pl: %(1) bitów

# AudioEditHandler
source: %(1) dB (Diff: %(2) dB)
pl: %(1) dB (Różnica: %(2) dB)

# LocateFiles
source: %(1) files are missing.
it: %(1) file sono mancanti.
pl: %(1) brakujących plików.

# MusicClip
source: %(1) notes
it: %(1) note
pl: %(1) nut

# MusicPatternClip
source: %(1) steps (%(2))
it: %(1) step (%(2))
pl: %(1) kroków (%(2))

# MusicPatternClip
source: %(1) variations
it: %(1) variazioni
pl: %(1) wariacji

# LocateFiles
source: %(2) files were found in %(1)
it: %(2) i files sono stati trovati in %(1)
pl: Znaleziono %(2) plików w %(1)

# Edit
source: (Enter Part)
it: (Inserisci Parte)
pl: (wprowadź partię)

# Edit
source: (Leave Part)
it: (Lascia la Parte)
pl: (pozostaw partię)

# Edit
source: (Shared Copy)
it: (Copia Condivisa)
pl: (kopia współzależna)

# LocateFiles
source: (not used)
it: (non usato)
pl: (nieużywane)

# PoolNodes
source: (not used)
it: (non usato)
pl: (nieużywane)

# Launcher
source: 1 Bar
it: 1 misura
pl: 1 takt

# ArrangerPlayback
source: 1 Bar
it: 1 Batutta
pl: 1 takt

# LocateFiles
source: 1 file is missing.
it: 1 file è mancante.
pl: 1 brakujący plik.

# LocateFiles
source: 1 file was found in %(1)
it: 1 file è stato trovato in %(1)
pl: Znaleziono 1 plik w %(1)

# Launcher
source: 1/16 Note
it: Nota 1/16
pl: 1/16 nuty

# Launcher
source: 1/2 Note
it: Nota 1/2
pl: 1/2 nuty

# Launcher
source: 1/4 Note
it: Nota 1/4
pl: 1/4 nuty

# Launcher
source: 1/8 Note
it: Nota 1/8
pl: 1/8 nuty

# Launcher
source: 2 Bars
it: 2 misure
pl: 2 takty

# ArrangerPlayback
source: 2 Bars
it: 2 Battute
pl: 2 takty

# Launcher
source: 4 Bars
it: 4 misure
pl: 4 takty

# ArrangerPlayback
source: 4 Bars
it: 4 Battute
pl: 4 takty

# Launcher
source: 8 Bars
it: 8 misure
pl: 8 taktów

# ActionDescriptions
source: Activate Layer
it: Attiva i Layer
pl: Aktywuj warstwę

# TrackLayers
source: Activate Layer
it: Attiva i Layer
pl: Aktywuj warstwę

# Command
source: Activate Layer
it: Attiva i Layer
pl: Aktywuj warstwę

# Command
source: Activate Next Layer
it: Attiva Layer Successivo
pl: Aktywuj następną warstwę

# Engine:MusicActions
source: Activate Pattern
it: Attiva Pattern
pl: Aktywuj schemat

# Command
source: Activate Previous Layer
it: Attiva Layer Precedente
pl: Aktywuj poprzednią warstwę

# Automation
source: Add
it: Aggiungi
pl: Dodaj

# SynthDrag
source: Add
it: Aggiungi
pl: Dodaj

# Automation
source: Add / Remove
it: Aggiungi / Rimuovi
pl: Dodaj / Usuń

# Engine:AutomationFunctions
source: Add Automation
it: Aggiungi Automazione
pl: Dodaj automatykę

# Command
source: Add Automation Lane
it: Aggiungi Traccia Automazione
pl: Dodaj pasek automatyki

# Engine
source: Add Bus Channel
it: Aggiungi Canale Bus
pl: Dodaj kanał szyny

# Command
source: Add Bus for Folder Track
it: Aggiungi Bus per la Traccia Cartella
pl: Dodaj szynę do ścieżki folderu

# LauncherFunctions
source: Add Cell
it: Aggiungi Cella
pl: Dodaj komórkę

# Engine
source: Add Effect
it: Aggiungi effetto
pl: Dodaj efekt

# AudioFX
source: Add Event FX
it: Aggiungi Evento FX
pl: Dodaj FX obiektu

# Engine
source: Add Event FX: %(1)
it: Aggiungi Evento FX: %(1)
pl: Dodaj FX obiektu: %(1)

# AudioFX
source: Add FX + Automation on %(1):
it: Aggiungi FX + Automazione su %(1):
pl: Dodaj FX i automatykę na %(1):

# AudioFX
source: Add FX on %(1):
it: Aggiungi FX a %(1):
pl: Dodaj FX na %(1):

# MusicFX
source: Add FX on %(1):
it: Aggiungi FX a %(1):
pl: Dodaj FX na %(1):

# AudioFX
source: Add FX on Channel
it: Aggiungi FX sul Canale
pl: Dodaj FX na kanał

# ActionDescriptions
source: Add Layer
it: Aggiungi Layer
pl: Dodaj warstwę

# TrackLayers
source: Add Layer
it: Aggiungi Layer
pl: Dodaj warstwę

# Command
source: Add Layer
it: Aggiungi Layer
pl: Dodaj warstwę

# PatternSequence
source: Add Pattern Variation
it: Aggiungi Variazione Pattern
pl: Dodaj wariację schematu

# LauncherPlaylist
source: Add Playlist
it: Aggiungi Playlist
pl: Dodaj playlistę

# Command
source: Add Playlist
it: Aggiungi Playlist
pl: Dodaj playlistę

# LauncherFunctions
source: Add Scene
it: Aggiungi Scena
pl: Dodaj scenę

# Command
source: Add Scene
it: Aggiungi Scena
pl: Dodaj scenę

# LauncherFunctions
source: Add Scene From Playing Cells
it: Aggiungi Scena dalle Celle in riproduzione
pl: Dodaj scenę z odtwarzanych komórek

# Command
source: Add Scene From Playing Cells
it: Aggiungi Scena dalle Celle in Riproduzione
pl: Dodaj scenę z odtwarzanych komórek

# LauncherFunctions
source: Add Scene From Selected Cells
it: Aggiungi Scena dalle Celle Selezionate
pl: Dodaj scenę z zaznaczonych komórek

# Command
source: Add Scene From Selected Cells
it: Aggiungi Scena dalle Celle Selezionate
pl: Dodaj scenę z zaznaczonych komórek

# LauncherFunctions
source: Add Scene Playlist
it: Aggiungi Playlist Scene
pl: Dodaj scenę playlisty

# LauncherFunctions
source: Add Scene Playlist Item
it: Aggiungi elemento alla Playlist della Scena
pl: Dodaj element sceny playlisty

# LauncherFunctions
source: Add Scene Playlist Items
it: Aggiungi elementi alla Playlist della Scena
pl: Dodaj elementy sceny playlisty

# LauncherFunctions
source: Add Scene to Playlist
it: Aggiungi Scena alla Playlist
pl: Dodaj scenę do playlisty

# Command
source: Add Scene to Playlist
it: Aggiungi scena alla playlist
pl: Dodaj scenę do playlisty

# ScratchPad
source: Add Scratch Pad
it: Aggiungi Scratch Pad
pl: Dodaj Scratch Pad

# Command
source: Add Scratch Pad
it: Aggiungi Scratch Pad
pl: Dodaj Scratch Pad

# AudioFX
source: Add Send + Automation:
it: Aggiungi Send + Automazione:
pl: Dodaj FX i automatykę:

# AudioFX
source: Add Send:
it: Aggiungi Send:
pl: Dodaj wysyłkę:

# LauncherPlaylist
source: Add Stop Marker
it: Aggiungi Marker di Stop
pl: Dodaj marker stopu

# Command
source: Add Stop Marker to Playlist
it: Aggiungi Marker di Stop alla Playlist
pl: Dodaj marker stopu do playlisty

# ActionDescriptions
source: Add Track
it: Aggiungi Traccia
pl: Dodaj ścieżkę

# Engine
source: Add VCA Channel
it: Aggiungi Canale VCA
pl: Dodaj kanał VCA

# Command
source: Add VCA for Folder Track
it: Aggiungi VCA per la Traccia Cartella
pl: Dodaj VCA do ścieżki folderu

# LocateFiles
source: Additional content required. Do you want to download the following packages?
it: Sono richiesti contenuti aggiuntivi. Vuoi scaricare i seguenti pacchetti?
pl: Wymagana jest dodatkowa zawartość. Czy chcesz pobrać następujące pakiety?

# MusicPatternPartEditor
source: Adjust Chord Length
it: Regola la Lunghezza dell'Accordo
pl: Dopasuj długość akordu

# MusicPatternPartEditor
source: Adjust Length
it: Regola Lunghezza
pl: Dopasuj długość

# Command
source: Align Lyrics
it: Allinea Testo
pl: Wyrównaj tekst

# MusicPitchScaleManager
source: All
it: Tutti
pl: Wszystkie

# Command
source: All
it: Tutto
pl: Wszystkie

# MusicPatternPartEditor
source: All Patterns on Track
it: Tutti i Pattern sulla Traccia
pl: Wszystkie schematy na ścieżce

# PoolBrowser
source: Already in Pool:
it: Già nel Pool:
pl: Już w puli:

# AudioEdit
source: An error occurred during bounce.
it: Si è verificato un errore durante il bounce.
pl: Wystąpił błąd podczas generowania audio.

# Engine
source: Analyzing...
it: Sto Analizzando...
pl: Analiza...

# LauncherPlaylist
source: Append to Playlist
it: Aggiungi alla Playlist
pl: Dołącz do playlisty

# Command
source: Apply Active Variation
it: Applica Variazione Attiva
pl: Zastosuj aktywną wariację

# Engine
source: Apply Audio Bend
it: Applica Audio Bend
pl: Zastosuj Audio Bend

# AudioEdit
source: Apply Chords from Chord Track
it: Applica Accordi dalla Traccia Accordi
pl: Zastosuj akordy ze ścieżki akordów

# Command
source: Apply Next
it: Applica Successivo
pl: Zastosuj następny

# Command
source: Apply Previous
it: Applica Precedente
pl: Zastosuj poprzedni

# EditAddIn
source: Apply Variation
it: Applica Variazione
pl: Zastosuj wariację

# Command
source: Apply Variation 1
it: Applica Variazione 1
pl: Zastosuj wariację 1

# Command
source: Apply Variation 10
it: Applica Variazione 10
pl: Zastosuj wariację 1

# Command
source: Apply Variation 11
it: Applica Variazione 11
pl: Zastosuj wariację 11

# Command
source: Apply Variation 12
it: Applica Variazione 12
pl: Zastosuj wariację 12

# Command
source: Apply Variation 13
it: Applica Variazione 13
pl: Zastosuj wariację 13

# Command
source: Apply Variation 14
it: Applica Variazione 14
pl: Zastosuj wariację 14

# Command
source: Apply Variation 15
it: Applica Variazione 15
pl: Zastosuj wariację 15

# Command
source: Apply Variation 16
it: Applica Variazione 16
pl: Zastosuj wariację 16

# Command
source: Apply Variation 17
it: Applica Variazione 17
pl: Zastosuj wariację 17

# Command
source: Apply Variation 18
it: Applica Variazione 18
pl: Zastosuj wariację 18

# Command
source: Apply Variation 19
it: Applica Variazione 19
pl: Zastosuj wariację 19

# Command
source: Apply Variation 2
it: Applica Variazione 2
pl: Zastosuj wariację 2

# Command
source: Apply Variation 20
it: Applica Variazione 20
pl: Zastosuj wariację 20

# Command
source: Apply Variation 3
it: Applica Variazione 3
pl: Zastosuj wariację 3

# Command
source: Apply Variation 4
it: Applica Variazione 4
pl: Zastosuj wariację 4

# Command
source: Apply Variation 5
it: Applica Variazione 5
pl: Zastosuj wariację 5

# Command
source: Apply Variation 6
it: Applica Variazione 6
pl: Zastosuj wariację 6

# Command
source: Apply Variation 7
it: Applica Variazione 7
pl: Zastosuj wariację 7

# Command
source: Apply Variation 8
it: Applica Variazione 8
pl: Zastosuj wariację 8

# Command
source: Apply Variation 9
it: Applica Variazione 9
pl: Zastosuj wariację 9

# Engine:AudioActions
source: Approve Tempo
it: Approva Tempo
pl: Zatwierdź tempo

# Command
source: Approve Tempo
it: Approva Tempo
pl: Zatwierdź tempo

# PoolNodes
source: Are you sure you want to delete all attachments of this clip? This action can not be undone.
it: Sei sicuro di voler eliminare tutti gli allegati di questa clip? Questa azione non può essere annullata.
pl: Czy na pewno chcesz usunąć wszystkie załączniki z tego klipu? To działanie jest nieodwracalne.

# PoolNodes
source: Are you sure you want to delete all attachments of this version? This action can not be undone.
it: Sei sicuro di voler eliminare tutti gli allegati di questa versione? Questa azione non può essere annullata.
pl: Czy na pewno chcesz usunąć wszystkie załączniki z tego klipu? To działanie jest nieodwracalne.

# Command
source: Arm
it: Arma
pl: Nagrywanie i monitoring

# GlobalTrack
source: Arranger
pl: Aranżer

# Command
source: Arranger
it: Arrangiatore
pl: Aranżer

# Engine
source: Arranger Track
it: Traccia Arranger
pl: Ścieżka aranżera

# Engine
source: Assign Channel To Folder
it: Assegna il Canale alla Cartella
pl: Przypisz kanał do folderu

# SynthDrag
source: Assign Instrument to %(1):
it: Assegna strumento a %(1):
pl: Przypisz instrument do %(1):

# Edit
source: Assign in Ascending Order
it: Assegna in ordine crescente
pl: Przypisz w porządku rosnącym

# MediaPool
source: Attachment
it: Allegato
pl: Załącznik

# MediaPool
source: Attachments
it: Allegati
pl: Załączniki

# FileType
source: Audio Bend File
it: File di Audio Bend
pl: Plik Audio Bend

# Command
source: Audio Input follows Selection
it: Ingresso Audio segue la Selezione
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio

# AudioEdit
source: Audio Parts
it: Parti Audio
pl: Partie audio

# AudioEdit
source: Audio Processing
it: Elaborazione Audio
pl: Przetwarzanie audio

# MediaPreview
source: Audition
it: Ascolto
pl: Odsłuchiwanie

# Engine:AutomationFunctions
source: Automation
it: Automazione
pl: Automatyka

# Command
source: Automation
it: Automazione
pl: Automatyka

# Command
source: Back
it: Indietro
pl: Wstecz

# MediaTrack
source: Bass
it: Basso
pl: Bas

# TempoFormatter
source: Beats
it: Beat
pl: Bity

# Track
source: Beats
it: Beat
pl: Bity

# MusicBounceDialog
source: Bounce Instrument Parts
it: Bounce Parti degli Strumenti
pl: Wygeneruj audio z partii instrumentów

# AudioEdit
source: Bounce Selection
it: Bounce della Selezione
pl: Wygeneruj audio z zaznaczenia

# MusicPartEdit
source: Bounce Selection
it: Bounce della Selezione
pl: Wygeneruj audio z zaznaczenia

# AudioEdit
source: Bounce To New Track
it: Bounce in una Nuova Traccia
pl: Wygeneruj na nową ścieżkę

# ArrangerSections
source: Bridge
it: Ponte
pl: Przejście

# Command
source: Browser
it: Sfoglia
pl: Przeglądarka

# Engine
source: Building Preview...
it: Costruzione Anteprima...
pl: Budowanie podglądu...

# Engine
source: Building Thumbnails...
it: Creazione Anteprime......
pl: Budowanie miniatur...

# Engine:AudioEnvelopeActions
source: Bypass %(1) Envelope
it: Bypass %(1) Inviluppo
pl: Pomiń obwiednię %(1)

# AudioEdit
source: Bypass Gain Envelope
it: Bypass Inviluppo Guadagno
pl: Pomiń obwiednię wzmocnienia

# AudioBouncer
source: Cannot bounce protected content.
it: Non posso effettuare il bounce di un contenuto protetto.
pl: Nie można wygenerować audio z chronioną zawartością.

# AudioEdit
source: Cannot separate Events with incompatible Speaker Format:
it: Impossibile separare gli eventi con formato speaker incompatibile:
pl: Nie można wydzielić obiektów z niekompatybilnym formacie głośnika:

# Launcher
source: Cell Launch Mode
it: Modalità di avvio Cella
pl: Tryb uruchamiania komórki

# Launcher
source: Cell Play Mode
it: Modalità di riproduzione Cella
pl: Tryb odtwarzania komórki

# Launcher
source: Cell Quantize
it: Quantizzazione Cella
pl: Kwantyzacja komórki

# LauncherFunctions
source: Change Cell Time Format
it: Cambia Formato Orario Cella
pl: Zmień format czasu komórki

# ActionDescriptions
source: Change Event Order
it: Cambia Ordine Evento
pl: Zmień kolejność obiektów

# ActionDescriptions
source: Change Event Time Format
it: Cambia il Formato dell'Evento Tempo
pl: Zmień format czasu obiektu

# ActionDescriptions
source: Change Follow Chord Track
it: Cambia Segui Traccia Accordi
pl: Zmień podążanie za akordami dla ścieżki

# ActionDescriptions
source: Change Follow Global Transposition
it: Cambia Segui Trasposizione Globale
pl: Włącz / Wyłącz użycie transpozycji globalnej

# ActionDescriptions
source: Change Layers Follow
it: Cambia Segui Layer
pl: Edycja wpływa na warstwy

# ActionDescriptions
source: Change Play Mode
it: Cambia Modalità Riproduzione
pl: Zmień tryb odtwarzania

# ActionDescriptions
source: Change Play Overlaps
it: Cambia Sovrapposizioni Riproduzione
pl: Zmień odtwarzanie nałożonych obiektów

# ActionDescriptions
source: Change Timestretch/Pitchshift Method
it: Cambia Metodo Timestretch/Pitchshift
pl: Zmień metodę rozciągania/zmiany wysokości

# ActionDescriptions
source: Change Track Time Format
it: Cambia Formato Traccia Tempo
pl: Zmień format ścieżki czasu

# Engine
source: Channel
it: Canale
pl: Kanał

# AudioFX
source: Channel "%(1)"
it: Canale "%(1)"
pl: Kanał "%(1)"

# Command
source: Chord Display
it: Display Accordi
pl: Wyświetl akordy

# EditAddIn
source: Chord Selector
it: Selettore Accordo
pl: Wybór akordu

# Engine
source: Chord Track
it: Traccia Accordo
pl: Ścieżka akordów

# AudioEdit
source: Chords
it: Accordi
pl: Akordy

# GlobalTrack
source: Chords
it: Accordi
pl: Akordy

# ArrangerSections
source: Chorus
pl: Refren

# MusicPatternPartEditor
source: Clear "%(1)" Automation
it: Elimina Automazione "%(1)"
pl: Wyczyść automatykę "%(1)"

# LauncherFunctions
source: Clear Cell
it: Cancella Cella
pl: Wyczyść komórkę

# Command
source: Clear Cell
it: Cancella Cella
pl: Wyczyść komórkę

# Edit
source: Clear Chord Track
it: Elimina Traccia Accordi
pl: Wyczyść ścieżkę akordów

# Command
source: Clear Chord Track
it: Elimina Traccia Accordi
pl: Wyczyść ścieżkę akordów

# MusicPatternPartEditor
source: Clear Lane
it: Elimina Corsia
pl: Wyczyść pasek

# Command
source: Clear Lane
it: Elimina Corsia
pl: Wyczyść pasek

# MusicPatternPartEditor
source: Clear Pattern
it: Cancella Pattern
pl: Wyczyść schemat

# Command
source: Clear Pattern
it: Cancella Pattern
pl: Wyczyść schemat

# LauncherPlaylist
source: Clear Playlist
it: Cancella Playlist
pl: Wyczyść playlistę

# Command
source: Clear Playlist
it: Cancella playlist
pl: Wyczyść playlistę

# LauncherFunctions
source: Clear Scene
it: Cancella Scena
pl: Wyczyść scenę

# Command
source: Clear Scene
it: Cancella scena
pl: Wyczyść scenę

# LauncherFunctions
source: Clear Scene Playlist
it: Cancella Playlist Scene
pl: Wyczyść scenę playlisty

# Command
source: Clear Tempo
it: Elimina Tempo
pl: Wyczyść tempo

# Automation
source: Click+Drag Parameter
it: Click+Trascina Parametro
pl: Kliknij + przeciągnij parametr

# VideoClip
source: Codec not supported!
it: Codec non supportato!
pl: Nieobsługiwany kodek!

# Engine:AutomationFunctions
source: Colorize Automation
it: Colora Automazione
pl: Pokoloruj automatykę

# LauncherFunctions
source: Colorize Cell
it: Colora la Cella
pl: Pokoloruj komórkę

# ActionDescriptions
source: Colorize Event
it: Colora Evento
pl: Pokoloruj obiekt

# ActionDescriptions
source: Colorize Events
it: Colora Eventi
pl: Pokoloruj obiekty

# LauncherFunctions
source: Colorize Scene
it: Colora la Scena
pl: Pokoloruj scenę

# SynthDrag
source: Combine
it: Unisci
pl: Połącz

# AudioSpeakerMap
source: Confirm Speaker Format
it: Conferma il formato degli Speaker
pl: Potwierdź format głośnika

# Command
source: Console
pl: Konsoleta

# Automation
source: Continous
pl: Ciągły

# Command
source: Continue Playlist Playback
it: Continua la Riproduzione della Playlist
pl: Kontynuuj odtwarzanie playlisty

# PoolNodes
source: Convert Files
it: Converti Files
pl: Konwertuj pliki

# Command
source: Convert Files
it: Converti Files
pl: Konwertuj pliki

# TrackEdit
source: Convert Key Switches to Sound Variations
it: Converti Key Switches in Variazioni di Suono
pl: Konwertuj przełączniki nutowe na wariacje brzmienia

# MusicPartEdit
source: Convert Part to Pattern
it: Converti Parte in Pattern
pl: Konwertuj partię na schemat

# MusicPartEdit
source: Convert Pattern to Part
it: Converti Pattern in Parte
pl: Konwertuj schemat na partię

# Browser
source: Convert to Audioloop
it: Converti in Loop Audio
pl: Konwertuj na pętlę audio

# Browser
source: Convert to Wave File
it: Converti in File Wave
pl: Konwertuj do pliku wave

# PoolNodes
source: Converting Files
it: Conversione dei Files
pl: Konwertowanie plików

# PitchEdit
source: Copy
it: Copia
pl: Kopiuj

# MusicPatternPartEditor
source: Copy
it: Copia
pl: Kopiuj

# Command
source: Copy
it: Copia
pl: Kopiuj

# PitchEdit
source: Copy '%(1)' to '%(2)'
it: Copia da '%(1)' a '%(2)'
pl: Kopiuj %(1) do '%(2)'

# AudioFX
source: Copy Automation
it: Copia l'Automazione
pl: Kopiuj automatykę

# ActionDescriptions
source: Copy Event
it: Copia Evento
pl: Kopiuj obiekt

# ActionDescriptions
source: Copy Event Shared
it: Copia Evento Condiviso
pl: Kopiuj współdzielony obiekt

# ActionDescriptions
source: Copy Events
it: Copia Eventi
pl: Kopiuj obiekty

# ActionDescriptions
source: Copy Events Shared
it: Copia Eventi Condivisi
pl: Kopiuj współdzielone obiekty

# Command
source: Copy External Files
it: Copia File Esterni
pl: Kopiuj zewnętrzne pliki

# PoolBrowser
source: Copy External Files
it: Copia File Esterni
pl: Kopiuj zewnętrzne pliki

# MusicPatternPartEditor
source: Copy Lane
it: Copia Corsia
pl: Kopiuj pasek

# Command
source: Copy Lane
it: Copia Corsia
pl: Kopiuj pasek

# Command
source: Copy Loop Range to Scratch Pad
it: Copia l'intervallo Loop nello Scratch Pad
pl: Kopiuj zakres pętli do Scratch Pada

# Edit
source: Copy Loop Range to new Scratch Pad
it: Copia l'intervallo Loop nello Scratch Pad
pl: Kopiuj zakres pętli do nowego Scratch Pada

# MusicPatternPartEditor
source: Copy Pattern
it: Copia Pattern
pl: Kopiuj schemat

# Command
source: Copy Pattern
it: Copia Pattern
pl: Kopiuj schemat

# Edit
source: Copy to new Scratch Pad
it: Copia in un nuovo Scratch Pad
pl: Kopiuj do nowego Scratch Pada

# Command
source: Copy to new Scratch Pad
it: Copia in un nuovo Scratch Pad
pl: Kopiuj do nowego Scratch Pada

# MediaPoolFunctions
source: Copying external files
it: Sto copiando i file esterni
pl: Kopiowanie zewnętrznych plików

# EditFunctions
source: Could not import file!
it: Non posso importare il file!
pl: Nie można zaimportować pliku!

# MusicPatternPartEditor
source: Create "%(1)" Automation
it: Crea Automazione "%(1)"
pl: Utwórz automatykę "%(1)

# Automation
source: Create "%(1)" Automation on %(2)
it: Crea "%(1)" Automazione su %(2)
pl: Utwórz automatykę "%(1)" na %(2)

# Automation
source: Create "%(1)" Part Automation
it: Crea "%(1)" Automazione Parte
pl: Utwórz partię automatyki "%(1)"

# Edit
source: Create Arranger Sections from Markers
it: Crea Sezione di Arrangiamento dai Marker
pl: Utwórz sekcje aranżera z markerów

# Video
source: Create Audio Playback Track
it: Crea traccia di riproduzione audio
pl: Utwórz ścieżkę odtwarzania audio

# Video
source: Create Audio Track
it: Crea una Traccia Audio
pl: Utwórz ścieżkę audio

# Command
source: Create Audio Track
it: Crea una Traccia Audio
pl: Utwórz ścieżkę audio

# AudioEdit
source: Create Autofades
it: Crea Autofades
pl: Autozanikanie i narastanie

# Automation
source: Create Automation
it: Crea Automazione
pl: Utwórz automatykę

# AudioEdit
source: Create Crossfades
it: Crea Crossfades
pl: Utwórz przejście

# Edit
source: Create Markers from Arranger Sections
it: Crea Marker da Sezioni di Arrangiamento
pl: Utwórz markery z sekcji aranżera

# Command
source: Create Markers from Sections
it: Crea Marker dalle Sezioni
pl: Utwórz markery z sekcji

# Command
source: Create Ranges
it: Crea Intervalli
pl: Utwórz zakresy

# Command
source: Create Ranges on Tracks
it: Crea Intervalli sulle Tracce
pl: Utwórz zakresy na ścieżkach

# Command
source: Create Sections from Markers
it: Crea Sezioni dai Marker
pl: Utwórz sekcje z markerów

# Edit
source: Crop to Content
it: Mantieni il Contenuto
pl: Dopasuj do zawartości

# PoolBrowser
source: Date
it: Data
pl: Data

# Edit
source: Decrease Loop Count
it: Diminuisci il conteggio dei loop
pl: Zmniejsz liczbę pętli

# MusicPatternPartEditor
source: Delay
pl: Opóźnienie

# Command
source: Delete
it: Elimina
pl: Usuń

# MusicPatternPartEditor
source: Delete
it: Elimina
pl: Usuń

# PoolNodes
source: Delete Attachments
it: Elimina Allegati
pl: Usuń załączniki

# Engine:AudioBendActions
source: Delete Bend Marker
it: Elimina Bend Marker
pl: Usuń marker Audio Bend

# ActionDescriptions
source: Delete Event
it: Elimina Evento
pl: Usuń obiekt

# ActionDescriptions
source: Delete Events
it: Elimina Eventi
pl: Usuń obiekty

# PoolNodes
source: Delete File permanently
it: Elimina il File in modo permanente
pl: Usuń trwale plik

# LauncherPlaylist
source: Delete Item
it: Elimina Elemento
pl: Usuń element

# Command
source: Delete Playlist Item
it: Elimina Elemento della Playlist
pl: Usuń element playlisty

# Edit
source: Delete Range
it: Elimina il Range
pl: Usuń zakres

# Command
source: Delete Range
it: Elimina il Range
pl: Usuń zakres

# ScratchPad
source: Delete Scratch Pad
it: Elimina Scratch Pad
pl: Usuń Scratch Pad

# Command
source: Delete Scratch Pad
it: Elimina Scratch Pad
pl: Usuń Scratch Pad

# LauncherPlaylist
source: Delete Selected Items
it: Elimina gli Elementi Selezionati
pl: Usuń zaznaczone elementy

# Edit
source: Delete Time
it: Elimina Tempo
pl: Usuń czas

# Edit
source: Delete Time in Loop
it: Elimina Tempo nel Loop
pl: Usuń Czas w pętli

# Command
source: Delete Variation
it: Elimina Variazione
pl: Usuń wariację

# MediaPoolFunctions
source: Deleting recorded files
it: Eliminazione dei File Registrati
pl: Usuwanie nagranych plików

# Command
source: Deselect All on Tracks
it: Deseleziona Tutto sulle Tracce
pl: Odznacz wszystko na ścieżkach

# AudioEdit
source: Detect Chords
it: Rileva Accordi
pl: Wykryj akordy
