Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/engine.po
Languages: it, pl

# EventEditHandler
source: Length: %(1)
it: Lunghezza: %(1)
pl: Długość: %(1)

# EventEditHandler
source: Length: %(1) Speedup: %(2)
it: Lunghezza: %(1) Accelera: %(2)
pl: Długość: %(1) Szybkość: %(2)

# AudioEditHandler
source: Linear
it: Lineare
pl: Linearnie

# Video
source: Link Audio Track Editing
it: Collega Editing tracce audio
pl: Połącz edycję ścieżki audio

# Command
source: Link/Unlink Audio Track Editing
it: Collega/Scollega Editing tracce audio
pl: Połącz/Odłącz edycję ścieżki audio

# Automation
source: List
it: Lista
pl: Lista

# SynthDrag
source: Load
it: Carica
pl: Wczytaj

# SynthDrag
source: Load Instrument Preset
it: Carica Preset Strumento
pl: Wczytaj zestaw instrumentu

# PatternEditor
source: Load Pattern Preset
it: Carica il Preset del Pattern
pl: Wczytaj zestaw schematu

# MusicPatternClip
source: Loading Pattern: %(1)
it: Sto caricando il Pattern: %(1)
pl: Wczytywanie schematu: %(1)

# MusicClip
source: Loading Performance: %(1)
it: Caricamento Performance: %(1)
pl: Wczytywanie wykonania: %(1)

# MusicPatternPartEditor
source: Locate
it: Individua
pl: Znajdź

# LocateFiles
source: Locate File
it: Individua File
pl: Znajdź plik

# PoolNodes
source: Locate File
it: Individua File
pl: Znajdź plik

# Command
source: Locate File
it: Individua File
pl: Znajdź plik

# Command
source: Locate Missing Files
it: Individua File Mancanti
pl: Znajdź brakujące pliki

# LocateFiles
source: Locate Missing Files
it: Individua File Mancanti
pl: Znajdź brakujące pliki

# PoolBrowser
source: Locate Missing Files
it: Individua File Mancanti
pl: Znajdź brakujące pliki

# PoolNodes
source: Locate file "%(1)"
it: Individua file "%(1)"
pl: Znajdź plik "%(1)"

# LocateFiles
source: Located %(1) files
it: Localizzati %(1) file
pl: Znaleziono %(1) plików

# LocateFiles
source: Located file: %(1)
it: Localizzato file: %(1)
pl: Znaleziony plik: %(1)

# PoolBrowser
source: Location
it: Posizione
pl: Lokalizacja

# ActionDescriptions
source: Lock Event
it: Blocca Evento
pl: Zablokuj obiekt

# ActionDescriptions
source: Lock Events
it: Blocca Eventi
pl: Zablokuj obiekty

# ActionDescriptions
source: Lock Track
it: Blocca Traccia
pl: Zablokuj ścieżkę

# ActionDescriptions
source: Lock Tracks
it: Blocca Tracce
pl: Zablokuj ścieżki

# Edit
source: Locked: can't drag to this track
it: Bloccato: impossibile trascinare su questa traccia
pl: Zablokowane: nie można przeciągnąć na tę ścieżkę

# Edit
source: Locked: can't move this event
it: Bloccato: impossibile spostare questo evento
pl: Zablokowane: nie można przenieść tego obiektu

# AudioEditHandler
source: Logarithmic
it: Logaritmico
pl: Logarytmiczne

# Launcher
source: Loop
pl: Zapętl

# MediaPreview
source: Loop
pl: Zapętl

# EventEditHandler
source: Loop Length: %(1)
it: Lunghezza del loop: %(1)
pl: Długość pętli: %(1)

# RecordMode
source: Loop Record Mix
pl: Nagrywanie w pętli do miksu

# Command
source: Loop Record Mix
pl: Nagrywanie w pętli do miksu

# RecordMode
source: Loop Record Takes
pl: Nagrywanie w pętli do ujęć

# Command
source: Loop Record Takes
pl: Nagrywanie w pętli do ujęć

# Edit
source: Loop Until Next Event
it: Metti in loop fino al prossimo evento
pl: Zapętl do następnego obiektu

# GlobalTrack
source: Lyrics
it: Testo
pl: Tekst

# Command
source: Lyrics
it: Testo
pl: Słowa

# Automation
source: Lyrics
it: Testo
pl: Tekst

# Engine
source: Lyrics Track
it: Traccia Testo
pl: Ścieżka tekstu

# Command
source: Manage Parameters
it: Gestisci Parametri
pl: Zarządzaj parametrami

# TempoFormatter
source: Map
it: Mappa
pl: Mapuj

# GlobalTrack
source: Marker
pl: Markery

# Command
source: Marker
pl: Markery

# Engine
source: Marker Track
it: Traccia Marker
pl: Ścieżka markerów

# TrackHeights
source: Medium
it: Medio
pl: Średni

# MusicPatternClip
source: Melodic Pattern
it: Pattern Melodico
pl: Schemat melodyczny

# MusicPartEdit
source: Merge Events
it: Unisci Eventi
pl: Scal obiekty

# Automation
source: Merge VCA Automation
it: Unisci Automazione VCA
pl: Scal automatykę VCA

# TrackEdit
source: Merge VCA Automation
it: Unisci Automazione VCA
pl: Scal automatykę VCA

# AudioEdit
source: Merge to Audio Part
it: Unisci alla Parte Audio
pl: Scal do jednej partii audio

# Browser
source: Merge to Multichannel File
it: Unisci in un File Multicanale
pl: Scal do pliku wielokanałowego

# TrackHeights
source: Minimal
it: Minimo
pl: Minimalny

# LocateFiles
source: Missing Clips
it: Clip Mancanti
pl: Brakujące klipy

# MusicLoopDragHandler
source: Missing Instrument: %(1)
it: Strumento Mancante: %(1)
pl: Brakujący instrument: %(1)

# LocateFiles
source: Missing Packages
it: Pacchetti Mancanti
pl: Brakujące pakiety

# LocateFiles
source: Missing in Plug-Ins
it: Plug-Ins Mancanti
pl: Brakujące wtyczki

# Automation
source: Mode
it: Modalità
pl: Tryb

# MusicPatternPartEditor
source: Modify Automation
it: Modifica Automazione
pl: Modyfikuj automatykę

# Edit
source: Modify Chord
it: Modifica Accordo
pl: Modyfikuj akord

# Engine:AudioBendActions
source: Modify Marker Threshold
it: Modifica Soglia Marker
pl: Modyfikuj próg markera

# Engine:AudioActions
source: Modify Speed
it: Modifica Velocità
pl: Modyfikuj prędkość

# Engine:AudioActions
source: Modify Tempo
it: Modifica Tempo
pl: Modyfikuj tempo

# Engine:AudioActions
source: Modify Tune
it: Modifca Intonazione
pl: Modyfikuj strój

# Tune Mode
source: Modify Tune Mode
it: Modifica Modalità Intonazione
pl: Modyfikuj dostrojenie

# Engine:MusicActions
source: Modify Velocity
it: Modifica Velocity
pl: Modyfikuj dynamikę

# Engine:AudioActions
source: Modify Volume Curve
it: Modifica Curva Volume
pl: Modyfikuj krzywą głośności

# AudioFX
source: Move
it: Sposta
pl: Przenieś

# PitchEdit
source: Move
it: Sposta
pl: Przenieś

# Automation
source: Move "%(1)" Automation
it: Sposta "%(1)" Automazione
pl: Przenieś automatykę "%(1)"

# Automation
source: Move "%(1)" Automation from %(3) to %(2)
it: Sposta "%(1)" Automazione da %(3) a %(2)
pl: Przenieś automatykę "%(1)" z %(3) do %(2)

# Automation
source: Move "%(1)" Automation to %(2)
it: Sposta "%(1)" Automazione a %(2)
pl: Przenieś automatykę "%(1)" do %(2)

# PitchEdit
source: Move '%(1)' to '%(2)'
it: Sposta da '%(1)' a '%(2)'
pl: Przenieś '%(1)' do '%(2)'

# Edit
source: Move Arranger Section only
it: Sposta solo Sezione Arranger
pl: Przenieś tylko sekcję aranżera

# Engine:AutomationFunctions
source: Move Automation
it: Sposta Automazione
pl: Przenieś automatykę

# Automation
source: Move Automation to "%(1)"
it: Sposta Automazione a "%(1)"
pl: Przenieś automatykę do "%(1)"

# Engine:AudioBendActions
source: Move Bend Marker
it: Sposta Bend Marker
pl: Przenieś marker Audio Bend

# ActionDescriptions
source: Move Event
it: Sposta Evento
pl: Przenieś obiekt

# ActionDescriptions
source: Move Events
it: Sposta Eventi
pl: Przenieś obiekty

# AudioFX
source: Move FX + Automation
it: Sposta FX + Automazione
pl: Przenieś FX z automatyką

# AudioFX
source: Move FX + Automation to %(1):
it: Sposta FX + Automazione su %(1):
pl: Przeń FX z automatyką do %(1):

# AudioFX
source: Move FX to %(1):
it: Sposta FX a %(1):
pl: Przeń FX do %(1):

# ActionDescriptions
source: Move Layer
it: Sposta Layer
pl: Przenieś warstwę

# ActionDescriptions
source: Move Layers
it: Sposta Layer
pl: Przenieś warstwy

# LauncherFunctions
source: Move Scene
it: Sposta la Scena
pl: Przenieś scenę

# LauncherFunctions
source: Move Scene Playlist Item
it: Sposta l'Eemento della Playlist della Scena
pl: Przenieś element sceny playlisty

# LauncherFunctions
source: Move Scene Playlist Items
it: Sposta gli Elementi della Playlist della Scena
pl: Przenieś elementy sceny playlisty

# AudioFX
source: Move Send + Automation:
it: Sposta Send + Automazione:
pl: Przenieś wysyłkę z automatyką:

# AudioFX
source: Move Send:
it: Sposta Send:
pl: Przenieś wysyłkę:

# Edit
source: Move Sync Point to Nearest Bar
it: Sposta il punto di sincronizzazione sulla misura più vicina
pl: Przenieś punkt synchronizacji do najbliższego taktu

# Edit
source: Move Sync Point to Next Bar
it: Sposta il punto di sincronizzazione alla misura successiva
pl: Przenieś punkt synchronizacji do następnego taktu

# Edit
source: Move Sync Point to Previous Bar
it: Sposta il punto di sincronizzazione alla misura precedente
pl: Przenieś punkt synchronizacji do poprzedniego taktu

# Edit
source: Move To Origin
it: Sposta all'Origine
pl: Przenieś do oryginalnej pozycji

# ActionDescriptions
source: Move Track
it: Sposta Traccia
pl: Przenieś ścieżkę

# ActionDescriptions
source: Move Track into Folder
it: Sposta Traccia nella Cartella
pl: Przenieś ścieżkę do folderu

# ActionDescriptions
source: Move Track into Folder %(1)
it: Sposta Traccia nella Cartella %(1)
pl: Przenieś ścieżkę do folderu %(1)

# ActionDescriptions
source: Move Track out of Folder
it: Sposta Traccia fuori dalla Cartella
pl: Przenieś ścieżkę z folderu

# ActionDescriptions
source: Move Tracks
it: Sposta Tracce
pl: Przenieś ścieżki

# TrackDragHandler
source: Move not possible
it: Non è possibile spostare
pl: Przeniesienie nie jest możliwe

# Edit
source: Move to new Scratch Pad
it: Sposta a un nuovo Scratch Pad
pl: Przenieś do nowego Scratch Pada

# Command
source: Move to new Scratch Pad
it: Sposta a un nuovo Scratch Pad
pl: Przenieś do nowego Scratch Pada

# MediaClipOperations
source: Moving to Trash Bin...
it: Sto spostando nel Cestino...
pl: Przenoszenie do kosza...

# Automation
source: Musical Symbols
it: Simboli Musicali
pl: Symbole muzyczne

# FileType
source: Musicloop
pl: Pętla muzyczna

# Command
source: Mute
pl: Wycisz

# MusicPatternPartEditor
source: Mute
pl: Wycisz

# ActionDescriptions
source: Mute Event
it: Mute Evento
pl: Wycisz obiekt

# ActionDescriptions
source: Mute Events
it: Mute Eventi
pl: Wycisz obiekty

# Marker
source: Name
it: Nome
pl: Nazwa

# PoolBrowser
source: Name
it: Nome
pl: Nazwa

# MediaTrack
source: Narrow
it: Restringi
pl: Wąskie

# Command
source: Navigation
it: Navigazione
pl: Nawigacja

# AudioEdit
source: New Clip Version
it: Nuova Versione del Clip
pl: Nowa wersja klipu

# PoolNodes
source: New Clip Version
it: Nuova Versione Clip
pl: Nowa wersja klipu

# TrackList
source: New Scene
it: Nuova Scena
pl: Nowa scena

# Command
source: New Variation
it: Nuova Variazione
pl: Nowa wariacja

# Command
source: Next Event
it: Evento Successivo
pl: Następny obiekt

# Command
source: Next Event Extend
it: Estendi Evento Successivo
pl: Następny obiekt z zaznaczeniem

# Command
source: Next Launcher Lane
it: Prossima corsia del Launcher
pl: Następny pasek Launchera

# Command
source: Next Launcher Scene
it: Prossima scena del Launcher
pl: Następna scena Launchera

# Command
source: Next Mode
it: Modalità Successiva
pl: Następny tryb

# Command
source: Next Parameter
it: Parametro Successivo
pl: Następny parametr

# Command
source: Next Track
it: Traccia Successiva
pl: Następna ścieżka

# Command
source: Next Track Extend
it: Estendi Traccia Successiva
pl: Następna ścieżka z zaznaczeniem

# Command
source: Next Variation
it: Variazione Successiva
pl: Następna wariacja

# Engine
source: No Event Editor
it: Nessun Editor di Eventi
pl: Brak edytora obiektu

# LocateFiles
source: No files are missing.
it: Nessun file è mancante
pl: Nie ma brakujących plików.

# MediaPoolFunctions
source: No files are unused.
it: Nessun file inutilizzato
pl: Nie ma nieużywanych plików.

# PoolNodes
source: No files to convert.
it: Nessun file da convertire.
pl: Brak plików do konwersji.

# LocateFiles
source: No matching files were found in %(1)
it: Nessun file corrispondenti sono stati trovati in %(1)
pl: Nie znaleziono pasujących plików w %(1)

# Chords
source: No tracks are set to follow
it: Nessuna traccia è impostata a seguire
pl: Żadna ścieżka nie używa ścieżki akordów

# Automation
source: None
it: Nessuno
pl: Brak

# AudioPlayMode
source: Normal
it: Normale
pl: Normalne

# Marker
source: Normal
it: Normale
pl: Normalny

# TrackHeights
source: Normal
it: Normale
pl: Normalny

# Engine:AudioActions
source: Normalize
it: Normalizza
pl: Normalizacja

# AudioEdit
source: Normalize Audio
it: Normalizza Audio
pl: Normalizuj audio

# PoolBrowser
source: Not Recorded
it: Non Registrato
pl: Nienagrane

# TempoFormatter
source: Not Set
it: Non Impostato
pl: Brak

# Command
source: Note Erase
it: Cancella Nota
pl: Kasuj nuty

# Events
source: Nudge
it: Avvicina
pl: Przesuń

# Command
source: Nudge
it: Avvicina
pl: Przesuń

# Command
source: Nudge Back
it: Avvicina Indietro
pl: Przesuń wstecz

# Command
source: Nudge Down
it: Spingi giù
pl: Przesuń w dół

# Command
source: Nudge Up
it: Spingi su
pl: Przesuń w górę

# Command
source: Off
pl: Wyłącz

# Launcher
source: Off
pl: Wyłączona

# ArrangerPlayback
source: Off
pl: Wyłącz

# MediaTrack
source: Off
pl: Wyłączone

# Launcher
source: One Shot
it: Un Colpo
pl: Jedorazowo

# AudioEditHandler
source: Only clicked event
it: Solo l'evento cliccato
pl: Tylko kliknięty obiekt

# VideoEdit
source: Only extract Audio
it: Estrai solo l'Audio
pl: Tylko wyodrębnij audio

# Command
source: Open Arranger Track
it: Apri Traccia Arranger
pl: Otwórz ścieżkę aranżera

# Command
source: Open Chord Track
it: Apri Traccia Accordi
pl: Otwórz ścieżkę akordów

# AudioEdit
source: Open Event FX Editor
it: Apri Editor Evento FX
pl: Otwórz edytor FX obiektu

# AudioEdit
source: Operations specific to audio events
it: Operazioni specifiche su eventi audio
pl: Operacje określone dla obiektów audio

# MusicPartEdit
source: Operations specific to instrument parts
it: Operazioni specifiche su parti Strumento
pl: Operacje określone dla partii instrumentu

# AudioPlayMode
source: Overlaps
pl: Nakładanie

# TrackHeights
source: Overview
it: Panoramica
pl: Przegląd

# MediaTrack
source: Parallel
it: Parallelo
pl: Równolegle

# Automation
source: Parameter
it: Parametro
pl: Parametr

# MusicPatternPartEditor
source: Paste
it: Incolla
pl: Wklej

# Command
source: Paste
it: Incolla
pl: Wklej

# Launcher
source: Paste Cell Properties
it: Incolla Proprietà Cella
pl: Wklej właściwości komórki

# Command
source: Paste Cell Properties
it: Incolla Proprietà della Cella
pl: Wklej właściwości komórki

# MusicPatternPartEditor
source: Paste Lane
it: Incolla Corsia
pl: Wklej pasek

# MusicPatternPartEditor
source: Paste Pattern
it: Incolla Pattern
pl: Wklej schemat

# PoolBrowser
source: Path
it: Percorso
pl: Ścieżka

# Command
source: Pattern
pl: Schemat

# MusicPatternPartEditor
source: Pattern
pl: Schemat

# MusicPatternPartEditor
source: Pattern Automation
it: Automazione Pattern
pl: Automatyka schematu

# AudioScale
source: Percent
it: Percentuale
pl: Procenty

# Command
source: Piano View
it: Vista Piano
pl: Widok klawiatury

# MusicPatternPartEditor
source: Pitch
pl: Wysokość

# Command
source: Pitch Visibility
it: Visibilità della Tonalità
pl: Widoczność wysokości

# DrumPitchNameSetup
source: Pitch names can not be edited if the track is not connected to an instrument.
it: I Pitch Name non possono essere modificati se la traccia non è collegata ad uno strumento.
pl: Nazwy wysokości dźwięku nie mogą zostać zmienione, jeżeli ścieżka nie jest połączona z instrumentem.

# MediaPreview
source: Play
pl: Odtwarzaj

# LauncherPlaylist
source: Play Infinite
it: Riproduci all'infinito
pl: Odtwarzaj w nieskończoność

# Command
source: Play Selected Range
it: Suona la Regione Selezionata
pl: Odtwarzaj wybrany zakres

# LauncherPlaylist
source: Playlist %(1)
pl: Playlista %(1)

# Launcher
source: Playlist 1
pl: Playlista 1

# PoolBrowser
source: Pool
pl: Pula

# Engine
source: Preview creation failed!
it: Creazione Anteprima non riuscita!
pl: Tworzenie podglądu nie powiodło się!

# Command
source: Previous Event
it: Evento Precedente
pl: Poprzedni obiekt

# Command
source: Previous Event Extend
it: Estendi Evento Precedente
pl: Poprzedni obiekt z zaznaczeniem

# Command
source: Previous Launcher Lane
it: Corsia Launcher precedente
pl: Poprzedni pasek Launchera

# Command
source: Previous Launcher Scene
it: Scena Launcher precedente
pl: Poprzednia scena Launchera

# Command
source: Previous Mode
it: Modalità Precedente
pl: Poprzedni tryb

# Command
source: Previous Parameter
it: Parametro Precedente
pl: Poprzedni parametr

# Command
source: Previous Track
it: Traccia Precedente
pl: Poprzednia ścieżka

# Command
source: Previous Track Extend
it: Estendi Traccia Precedente
pl: Poprzednia ścieżka z zaznaczeniem

# Command
source: Previous Variation
it: Variazione precedente
pl: Poprzednia wariacja

# MusicPatternPartEditor
source: Probability
it: Probabilità
pl: Prawdopodobieństwo

# Engine
source: Quantize
it: Quantizza
pl: Kwantyzacja

# AudioEdit
source: Quantize
it: Quantizza
pl: Kwantyzacja

# EditAddIn
source: Quantize
it: Quantizza
pl: Kwantyzacja

# Events
source: Quantize
it: Quantizza
pl: Kwantyzacja

# Command
source: Quantize
it: Quantizza
pl: Kwantyzacja

# EditAddIn
source: Quantize (Arrangement)
it: Quantizza (Arrangiamento)
pl: Kwantyzacja (aranżacja)

# EditAddIn
source: Quantize (Audio Editor)
it: Quantizza (Editor Audio)
pl: Kwantyzacja (edytor audio)

# EditAddIn
source: Quantize (Note Editor)
it: Quantizzazione (Editor Nota)
pl: Kwantyzacja (edytor nut)

# AudioEdit
source: Quantize 50%
it: Quantizza al 50%
pl: Kwantyzacja 50%

# Command
source: Recall Marker
it: Richiama Marker
pl: Przywołaj marker

# Command
source: Recall Marker 1
it: Richiama Marker 1
pl: Przywołaj marker 1

# Command
source: Recall Marker 10
it: Richiama Marker 10
pl: Przywołaj marker 10

# Command
source: Recall Marker 11
it: Richiama Marker 11
pl: Przywołaj marker 11

# Command
source: Recall Marker 12
it: Richiama Marker 12
pl: Przywołaj marker 12

# Command
source: Recall Marker 13
it: Richiama Marker 13
pl: Przywołaj marker 13

# Command
source: Recall Marker 14
it: Richiama Marker 14
pl: Przywołaj marker 14

# Command
source: Recall Marker 15
it: Richiama Marker 15
pl: Przywołaj marker 15

# Command
source: Recall Marker 16
it: Richiama Marker 16
pl: Przywołaj marker 16

# Command
source: Recall Marker 17
it: Richiama Marker 17
pl: Przywołaj marker 17

# Command
source: Recall Marker 18
it: Richiama Marker 18
pl: Przywołaj marker 18

# Command
source: Recall Marker 19
it: Richiama Marker 19
pl: Przywołaj marker 19

# Command
source: Recall Marker 2
it: Richiama Marker 2
pl: Przywołaj marker 2

# Command
source: Recall Marker 20
it: Richiama Marker 20
pl: Przywołaj marker 20

# Command
source: Recall Marker 3
it: Richiama Marker 3
pl: Przywołaj marker 3

# Command
source: Recall Marker 4
it: Richiama Marker 4
pl: Przywołaj marker 4

# Command
source: Recall Marker 5
it: Richiama Marker 5
pl: Przywołaj marker 5

# Command
source: Recall Marker 6
it: Richiama Marker 6
pl: Przywołaj marker 6

# Command
source: Recall Marker 7
it: Richiama Marker 7
pl: Przywołaj marker 7

# Command
source: Recall Marker 8
it: Richiama Marker 8
pl: Przywołaj marker 8

# Command
source: Recall Marker 9
it: Richiama Marker 9
pl: Przywołaj marker 9

# Command
source: Recall Retrospective Recording
it: Richiama Retrospective Recording
pl: Przywołaj nagranie retrospektywne

# Engine:AutomationFunctions
source: Reconnect Automation
it: Riconnetti Automazione
pl: Połącz ponownie automatykę

# ActionDescriptions
source: Record
pl: Nagrywaj

# MusicPatternPartEditor
source: Record Automation
it: Registra Automazione
pl: Nagraj automatykę

# Command
source: Record Functions
it: Funzioni Registrazione
pl: Funkcje nagrywania

# Command
source: Record Mode
it: Modalità Registrazione
pl: Tryb nagrywania

# RecordMode
source: Record Mode Overdub
it: Modalità Registrazione Sovraincisione
pl: Nagrywanie w trybie nakładania

# RecordMode
source: Record Mode Replace
it: Modalità Registrazione Sostituzione
pl: Nagrywanie w trybie zastępowania

# Command
source: Record Mode Replace
it: Modalità Registrazione Sostituzione
pl: Nagrywanie w trybie zastępowania

# MusicPatternPartEditor
source: Record Pattern Step
it: Registrazione a Step del Pattern
pl: Nagraj krok schematu

# PoolBrowser
source: Record Take
it: Registra Take
pl: Nagrane ujęcia

# Command
source: Record Takes to Layers
it: Registra Take sui Layer
pl: Nagrywaj ujęcia do warstw

# Command
source: Redo Visibility Change
it: Ripeti il Cambio di Visualizzazione
pl: Ponów zmiany widoczności

# Engine:AutomationFunctions
source: Reduce Automation
it: Riduci l'automazione
pl: Zredukuj automatykę

# Command
source: Remove
it: Rimuovi
pl: Usuń

# Automation
source: Remove
it: Rimuovi
pl: Usuń

# Automation
source: Remove "%(1)"
it: Rimuovi "%(1)"
pl: Usuń "%(1)"

# MusicPatternPartEditor
source: Remove Accent
it: Rimuovi Accento
pl: Usuń akcent

# DrumPitchNameSetup
source: Remove All
it: Rimuovi Tutto
pl: Usuń wszystko

# Edit
source: Remove Arranger Section
it: Rimuovi Sezione Arranger
pl: Usuń sekcję aranżera

# Command
source: Remove Arranger Section
it: Rimuovi Sezione Arranger
pl: Usuń sekcję aranżera

# Video
source: Remove Audio Playback Track
it: Rimuovi Traccia di Riproduzione Audio
pl: Usuń ścieżkę odtwarzania audio

# Video
source: Remove Audio Track
it: Rimuovi Traccia Audio
pl: Usuń ścieżkę audio

# Command
source: Remove Audio Track
it: Rimuovi Traccia Audio
pl: Usuń ścieżkę audio

# Engine:AutomationFunctions
source: Remove Automation
it: Rimuovi Automazione
pl: Usuń automatykę

# Command
source: Remove Automation Lane
it: Rimuovi Traccia Automazione
pl: Usuń pasek automatyki

# AudioEdit
source: Remove Bend Markers
it: Rimuovi Bend Marker
pl: Usuń markery Audio Bend

# LauncherFunctions
source: Remove Cell
it: Rimuovi Cella
pl: Usuń komórkę

# Edit
source: Remove Chord
it: Rimuovi Accordo
pl: Usuń akord

# AudioEdit
source: Remove Chords
it: Rimuovi Accordi
pl: Usuń akordy

# Edit
source: Remove Chords
it: Rimuovi Accordi
pl: Usuń akordy

# PoolNodes
source: Remove Clip Version
it: Rimuovi Versione Clip
pl: Usuń wersję klipu

# LocateFiles
source: Remove Clip from Pool
it: Rimuovi Clip dal Pool
pl: Usuń klip z puli

# AudioEdit
source: Remove Crossfades
it: Rimuovi i Crossfade
pl: Usuń przejście

# Engine
source: Remove Event FX
it: Rimuovi l'evento FX
pl: Usuń FX obiktu

# Edit
source: Remove Gaps
it: Rimuovi Gaps
pl: Usuń przerwy

# ActionDescriptions
source: Remove Layer
it: Rimuovi Layer
pl: Usuń warstwę

# TrackLayers
source: Remove Layer
it: Rimuovi Layer
pl: Usuń warstwę

# Command
source: Remove Layer
it: Rimuovi Layer
pl: Usuń warstwę

# ActionDescriptions
source: Remove Layers
it: Rimuovi Layer
pl: Usuń warstwę

# ActionDescriptions
source: Remove Marker
it: Rimuovi Marker
pl: Usuń marker

# Command
source: Remove Parameter
it: Rimuovi Parametro
pl: Usuń parametr

# MusicPatternPartEditor
source: Remove Parameter "%(1)"
it: Rimuovi Parametro "%(1)"
pl: Usuń parametr "%(1)"

# MusicPatternPartEditor
source: Remove Pattern Automation "%(1)"
it: Rimuovi Automazione del Pattern "%(1)"
pl: Usuń automatykę schematu "%(1)"

# PatternSequence
source: Remove Pattern Variation
it: Rimuovi Variazione del Pattern
pl: Usuń wariację schematu

# LauncherPlaylist
source: Remove Playlist
it: Rimuovi Playlist
pl: Usuń playlistę

# Command
source: Remove Playlist
it: Rimuovi Playlist
pl: Usuń playlistę

# LauncherFunctions
source: Remove Scene
it: Rimuovi Scena
pl: Usuń scenę

# Command
source: Remove Scene
it: Rimuovi Scena
pl: Usuń scenę

# LauncherFunctions
source: Remove Scene Playlist
it: Rimuovi Playlist Scene
pl: Usuń scenę playlisty

# LauncherFunctions
source: Remove Scene Playlist Item
it: Rimuovi Elemento dalla Playlist della Scena
pl: Usuń element sceny playlisty

# LauncherFunctions
source: Remove Scene Playlist Items
it: Rimuovi Elementi dalla Playlist della Scena
pl: Usuń elementy sceny playlisty

# TrackLayers
source: Remove Selected Layers
it: Rimuovi Livelli Selezionati
pl: Usuń zaznaczone warstwy

# ActionDescriptions
source: Remove Selected Tracks
it: Rimuovi Tracce Selezionate
pl: Usuń wybrane ścieżki
