Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/engine.po
Languages: it, pl

# MusicPartEdit
source: Detect Key Signature
it: Rileva Tonalità
pl: Wykryj tonację

# AudioEdit
source: Detect Tempo
it: Rileva il Tempo
pl: Wykryj tempo

# AudioEdit
source: Detect Transients
it: Rileva Transienti
pl: Wykrywanie transjentów

# Automation
source: Device
it: Periferica
pl: Urządzenie

# Command
source: Disable
it: Disabilita
pl: Wyłącz

# Engine
source: Disable Event FX
it: Disabilita Evento FX
pl: Wyłącz FX obiektu

# ActionDescriptions
source: Disable Selected Tracks
it: Disabilita Tracce Selezionate
pl: Wyłącz zaznaczone ścieżki

# ActionDescriptions
source: Disable Track
it: Disabilita Traccia
pl: Wyłącz ścieżkę

# Automation
source: Display: Off
pl: Niewidoczne

# AudioEdit
source: Dissolve Audio Part
it: Dissolvi Parte Audio
pl: Rozdziel partię audio

# ActionDescriptions
source: Dissolve Group
it: Dissolvi Gruppo
pl: Rozwiąż grupę

# Command
source: Dissolve Group
it: Dissolvi Gruppo
pl: Rozwiąż grupę

# SynthDrag
source: Do you want to add a new instrument, load the preset or combine the instrument %(1)?
it: Vuoi aggiungere un nuovo strumento, caricare il preset o combinare uno strumento %(1)?
pl: Czy chcesz dodać nowy instrument, wczytać zestaw lub połączyć z instrumentem %(1)?

# SynthDrag
source: Do you want to combine the instrument %(1)?
it: Vuoi combinare lo Strumento %(1)?
pl: Czy chcesz połączyć instrument %(1)?

# MediaPoolFunctions
source: Do you want to copy these external files to the Media Folder?
it: Vuoi copiare questi file esterni nella cartella Media?
pl: Czy chcesz skopiować te zewnętrzne pliki do folderu Media?

# Video
source: Do you want to create an audio track for the sound from the video?
it: Vuoi creare una traccia audio per l'audio del video?
pl: Czy chcesz utworzyć ścieżkę audio z dźwięku w wideo?

# AudioCache
source: Do you want to delete all unused temporary audio files in cache folder?
it: Vuoi eliminare tutti i file temporanei non utilizzati dalla cartella cache?
pl: Czy chcesz usunąć wszystkie nieużywane, tymczasowe pliki audio z folderu pamięci podręcznej?

# MediaPoolFunctions
source: Do you want to delete the files that were recorded or created since the last time you saved?
it: Vuoi eliminare i file che sono stati registrati o creati dall'ultima volta che si è salvato?
pl: Czy chcesz usunąć wszystkie pliki, które zostały nagrane lub utworzone od czasu ostatniego zapisu?

# SynthDrag
source: Do you want to load the preset or combine the instrument %(1)?
it: Vuoi caricare il preset o unire lo Strumento %(1)?
pl: Czy chcesz wczytać zestaw lub połączyć instrument %(1)?

# PoolNodes
source: Do you want to remove all occurrences of these clips?
it: Vuoi rimuovere tutte le occorrenze di queste clips?
pl: Czy chcesz usunąć wszystkie wystąpienia tych klipów?

# PoolNodes
source: Do you want to remove all occurrences of this clip?
it: Vuoi rimuovere tutte le occorrenze di questa clip?
pl: Czy chcesz usunąć wszystkie wystąpienia tego klipu?

# Automation
source: Do you want to remove these parameters from all parts?
it: Vuoi rimuovere questi parametri da tutte le parti?
pl: Czy chcesz usunąć te parametry z wszystkich partii?

# MusicPatternPartEditor
source: Do you want to remove these parameters?
it: Vuoi rimuovere questi parametri?
pl: Czy chcesz usunąć te parametry?

# MediaPoolFunctions
source: Do you want to remove these unused files?
it: Vuoi rimuovere questi file inutilizzati?
pl: Czy chcesz usunąć nieużywane pliki?

# Automation
source: Do you want to remove this parameter from all parts?
it: Vuoi rimuovere questo parametro da tutte le parti?
pl: Czy chcesz usunąć ten parametr z wszystkich partii?

# MusicPatternPartEditor
source: Do you want to remove this parameter?
it: Vuoi rimuovere questo parametro?
pl: Czy chcesz usunąć ten parametr?

# SynthDrag
source: Do you want to replace or combine the instrument %(1)?
it: Vuoi sostituire o combinare lo Strumento %(1)?
pl: Czy chcesz zastąpić lub połączyć instrument %(1)?

# SynthDrag
source: Do you want to replace the instrument %(1)?
it: Vuoi sostituire lo Strumento %(1)?
pl: Czy chcesz zastąpić instrument %(1)?

# MediaTrack
source: Don't follow
it: Non seguire
pl: Ignoruj

# MusicPatternPartEditor
source: Double Lane Resolution
it: Risoluzione Doppia Corsia
pl: Podwójna rozdzielczość paska

# Command
source: Double Lane Resolution
it: Risoluzione Doppia Corsia
pl: Podwójna rozdzielczość paska

# MusicPatternPartEditor
source: Double Pattern Resolution
it: Risoluzione Pattern Doppio
pl: Podwójna rozdzielczość schematu

# MusicPatternPartEditor
source: Double Resolution
it: Risoluzione Doppia
pl: Podwójna rozdzielczość

# Command
source: Double Resolution
it: Risoluzione Doppia
pl: Podwójna rozdzielczość

# Command
source: Double Tempo
it: Metà Tempo
pl: Podwójne tempo

# Engine
source: Download finished
it: Download Terminato
pl: Zakończono pobieranie

# Engine
source: Downloading...
it: Sto Scaricando...
pl: Pobieranie...

# PitchEdit
source: Drag to Move / Copy
it: Trascina per Spostare / Copiare
pl: Przeciągnij, aby przenieść / skopiować

# RecordDiskSpaceObserver
source: Drive full
it: Disco pieno
pl: Pełny dysk

# Record
source: Dropouts occurred during record. The drive used for recording might not be fast enough.
it: Si sono verificate interruzioni durante la registrazione. L'unità utilizzata per la registrazione potrebbe non essere abbastanza veloce.
pl: Wystąpiły zaniki podczas nagrywania. Dysk twardy może być za wolny.

# MusicPatternClip
source: Drum Pattern
it: Pattern Drum
pl: Schemat perkusji

# Command
source: Drum View
it: Vista Drum
pl: Widok perkusji

# Command
source: Duplicate
it: Duplica
pl: Powiel

# MusicPatternPartEditor
source: Duplicate
it: Duplica
pl: Powiel

# LauncherPlaylist
source: Duplicate Item
it: Duplica Elemento
pl: Powiel element

# LauncherPlaylist
source: Duplicate Items
it: Duplica Elementi
pl: Powiel elementy

# ActionDescriptions
source: Duplicate Layer
it: Duplica Layer
pl: Powiel warstwę

# TrackLayers
source: Duplicate Layer
it: Duplica Layer
pl: Powiel warstwę

# Command
source: Duplicate Layer
it: Duplica Layer
pl: Powiel warstwę

# ActionDescriptions
source: Duplicate Layers
it: Duplica Layer
pl: Powiel warstwę

# MusicPatternPartEditor
source: Duplicate Pattern
it: Duplica Pattern
pl: Powiel schemat

# Command
source: Duplicate Pattern
it: Duplica Pattern
pl: Powiel schemat

# PatternSequence
source: Duplicate Pattern Variation
it: Duplica Variazione Pattern
pl: Powiel wariację schematu

# LauncherPlaylist
source: Duplicate Playlist
it: Duplica la Playlist
pl: Powiel playlistę

# Command
source: Duplicate Playlist
it: Duplica la Playlist
pl: Powiel playlistę

# Command
source: Duplicate Playlist Item
it: Duplica l'Elemento della Playlist
pl: Powiel element playlisty

# LauncherFunctions
source: Duplicate Scene Playlist Item
it: Duplica Elemento della Scena della Playlist
pl: Powiel element sceny playlisty

# LauncherFunctions
source: Duplicate Scene Playlist Items
it: Duplica Elementi dellaScena della Playlist
pl: Powiel elementy sceny playlisty

# ScratchPad
source: Duplicate Scratch Pad
it: Duplica Scratch Pad
pl: Powiel Scratch Pad

# Command
source: Duplicate Scratch Pad
it: Duplica Scratch Pad
pl: Powiel Scratch Pad

# MusicPatternPartEditor
source: Duplicate Steps
it: Duplica Step
pl: Powiel kroki

# Command
source: Duplicate Steps
it: Duplica Steps
pl: Powiel kroki

# ActionDescriptions
source: Duplicate Track
it: Duplica Traccia
pl: Powiel ścieżkę

# Edit
source: Duplicate Track
it: Duplica Traccia
pl: Powiel ścieżkę

# ActionDescriptions
source: Duplicate Track (complete)
it: Duplica Traccia (completo)
pl: Powiel ścieżkę z obiektami

# ActionDescriptions
source: Duplicate Tracks
it: Duplica Tracce
pl: Powiel ścieżki

# Edit
source: Duplicate Tracks
it: Duplica Tracce
pl: Powiel ścieżki

# ActionDescriptions
source: Duplicate Tracks (complete)
it: Duplica Tracce (completo)
pl: Powiel ścieżki z obiektami

# Command
source: Duplicate Variation
it: Duplica Variazione
pl: Powiel wariację

# Command
source: Edit
it: Modifica
pl: Edycja

# AudioEditHandler
source: Edit Fade Length
it: Modifica Lunghezza del Fade
pl: Edytuj długość zanikania

# AudioEditHandler
source: Edit Fade Length & Type
it: Modifica la Lunghezza e il Tipo di Fade
pl: Edytuj długość i typ zanikania

# AudioEditHandler
source: Edit Fade Type
it: Modifica Tipo di Fade
pl: Edytuj typ zanikania

# AudioEditHandler
source: Edit Level
it: Modifica Livello
pl: Edytuj poziom

# LyricsEditor
source: Edit Lyrics
it: Modifica Testi
pl: Edytuj tekst

# Edit
source: Edit Name
it: Modifica Nome
pl: Edytuj nazwę

# Command
source: Edit Next Pattern
it: Modifica Pattern Successivo
pl: Edytuj następny schemat

# MusicPatternPartEditor
source: Edit Pattern Automation "%(1)"
it: Modifica Automazione Pattern "%(1)"
pl: Edytuj automatykę schematu "%(1)"

# MusicPatternPartEditor
source: Edit Pattern Step
it: Modifica Step del Pattern
pl: Edytuj krok schematu

# Command
source: Edit Previous Pattern
it: Modifica Pattern Precedente
pl: Edytuj poprzedni schemat

# MusicPatternPartEditor
source: Edit Step Accent
it: Modifica l'accento a passi
pl: Edytuj akcent kroku

# Track
source: Edit Track
it: Modifca Traccia
pl: Edytuj ścieżkę

# Automation
source: Edit Value
it: Modifica Valore
pl: Edytuj wartość

# Command
source: Editor
pl: Edytor

# Engine
source: Effects
it: Effetti
pl: Efekty

# TrackInfo
source: Empty Track
it: Traccia Vuota
pl: Pusta ścieżka

# Command
source: Enable
it: Abilita
pl: Włącz

# Engine
source: Enable Event FX
it: Abilita Evento FX
pl: Włącz FX obiektu

# ActionDescriptions
source: Enable Selected Tracks
it: Abilita Tracce Selezionate
pl: Włącz zaznaczone ścieżki

# ActionDescriptions
source: Enable Track
it: Abilita Traccia
pl: Włącz ścieżkę

# Marker
source: End
it: Fine
pl: Koniec

# ArrangerPlayback
source: End
it: Fine
pl: Koniec

# Engine
source: Envelopes
it: Inviluppi
pl: Obwiednie

# TrackInfo
source: Envelopes: %(1)
it: Inviluppi: %(1)
pl: Obwiednie: %(1)

# MusicPatternPartEditor
source: Erase
it: Cancella
pl: Wyczyść

# Command
source: Event
it: Evento
pl: Obiekt

# Events
source: Event
it: Evento
pl: Obiekt

# EventInspector
source: Event Color
it: Colore Evento
pl: Kolor obiektu

# Engine
source: Event Editors
it: Editor Eventi
pl: Edytory obiektów

# Engine
source: Event FX
it: Evento FX
pl: FX obiektu

# TrackInfo
source: Events: %(1)
it: Eventi: %(1)
pl: Obiekty: %(1)

# PitchEdit
source: Exchange
it: Scambia
pl: Zamień

# PitchEdit
source: Exchange '%(1)' and '%(2)'
it: Scambia '%(1)' e '%(2)'
pl: Zamień '%(1)' z '%(2)'

# Track
source: Expand Envelopes
it: Espandi Inviluppi
pl: Rozwiń obwiednie

# Command
source: Expand Envelopes
it: Espandi Inviluppi
pl: Rozwiń obwiednie

# Track
source: Expand Folder Track
it: Espandi Traccia Cartella
pl: Rozwiń ścieżkę folderu

# Command
source: Expand Folder Track
it: Espandi Traccia Cartella
pl: Rozwiń ścieżkę folderu

# Track
source: Expand Layers
it: Espandi Layers
pl: Rozwiń warstwy

# Command
source: Expand Layers
it: Espandi Layers
pl: Rozwiń warstwy

# AudioEditHandler
source: Exponential
it: Esponenziale
pl: Wykładnicze

# MusicPartEdit
source: Export Parts to MIDI File
it: Esporta Parti su file MIDI
pl: Eksportuj partie do pliku MIDI

# Edit
source: Export Selection
it: Esporta Selezione
pl: Eksportuj zaznaczenie

# Video
source: Extract Audio
it: Estrai Audio
pl: Wyodrębnij audio

# VideoEdit
source: Extract Audio to %(1)
it: Estrai audio a %(1)
pl: Wyodrębnij audio do %(1)

# AudioEdit
source: Extract Key Signatures from Event
it: Estrai Tonalità dall'Evento
pl: Wyodrębnij tonację z obiektu

# AudioEdit
source: Extract to Chord Track
it: Estrai sulla Traccia Accordi
pl: Wyodrębnij na ścieżkę akordów

# MusicPartEdit
source: Extract to Chord Track
it: Estrai sulla Traccia Accordi
pl: Wyodrębnij na ścieżkę akordów

# AudioEdit
source: Extract to Tempo Track
it: Estrai nella Traccia Tempo
pl: Wyodrębnij na ścieżkę tempa

# Video
source: Extracting Audio
it: Estrazione Audio
pl: Wyodrębnianie audio

# AudioEdit
source: Fade In to Cursor
it: Fade In fino al Cursore
pl: Narastanie do kursora

# AudioEdit
source: Fade Out from Cursor
it: Fade Out dal Cursore
pl: Zanikanie od kursora

# AudioEditHandler
source: Fade-in
pl: Narastanie

# AudioEditHandler
source: Fade-out
pl: Zanikanie

# Engine
source: File not found!
it: File non trovato!
pl: Nie można odnaleźć pliku!

# AudioEdit
source: Fill Gaps
it: Riempi gli Spazi
pl: Wypełnij przerwy

# MusicPatternPartEditor
source: Fill Lane
it: Riempi Corsia
pl: Wypełnij pasek

# Command
source: Fill Lane
it: Riempi Corsia
pl: Wypełnij pasek

# Command
source: Filter Channels
it: Filtra Canali
pl: Filtruj kanały

# Command
source: Filter Tracks
it: Filtra Tracce
pl: Filtruj ścieżki

# Command
source: Find Track
it: Trova Traccia
pl: Znajdź ścieżkę

# Command
source: Find and Apply Variation
it: Trova e Applica Variazione
pl: Znajdź i zastosuj wariację

# AudioEditHandler
source: Fine
pl: Precyzyjnie

# Engine
source: Finishing
it: Sto Finendo
pl: Kończenie

# Command
source: First Event
it: Primo Evento
pl: Do pierwszego obiektu

# Command
source: First Event Extend
it: Estendi Primo Evento
pl: Do pierwszego obiektu z zaznaczeniem

# Command
source: First Track
it: Prima Traccia
pl: Do pierwszej ścieżki

# Command
source: First Track Extend
it: Estendi Prima Traccia
pl: Do pierwszej ścieżki z zaznaczeniem

# ActionDescriptions
source: Fit Timeline to Contents
it: Adatta Linea Temporale ai Contenuti
pl: Dopasuj linię czasu do zawartości

# Command
source: Fit Timeline to Contents
it: Adatta Linea Temporale ai Contenuti
pl: Dopasuj linię czasu do zawartości

# PoolBrowser
source: Flat
pl: Lista

# MediaTrack
source: Follow
it: Segui
pl: Tempo utworu

# Edit
source: Freeze Global Transposition
it: Congela la Trasposizione Globale
pl: Resetuj transpozycję globalną

# Engine:AudioEnvelopeActions
source: Gain
pl: Wzmocnienie

# Launcher
source: Gate
it: Porta
pl: Bramka

# Events
source: General operations for events
it: Operazioni generali per gli eventi
pl: Główne działania dla obiektów

# Launcher
source: Global
it: Globale
pl: Globalne

# LyricsTrackComponent
source: Global
it: Globale
pl: Globalna

# Launcher
source: Global Launch Mode
it: Modalità di avvio Globale
pl: Globalny tryb odtwarzania

# Launcher
source: Global Quantize
it: Quantizzazione Globale
pl: Kwantyzacja globalna

# Command
source: Goto Next Section
it: Vai alla Sezione Successiva
pl: Przejdź do następnej sekcji

# Command
source: Goto Previous Section
it: Vai alla Sezione Precedente
pl: Przejdź do poprzedniej sekcji

# Edit
source: Goto Section
it: Vai alla sezione
pl: Przejdź do sekcji

# Command
source: Goto Section
it: Vai alla sezione
pl: Przejdź do sekcji

# Command
source: Goto Section 1
it: Vai alla Sezione 1
pl: Przejdź do sekcji 1

# Command
source: Goto Section 10
it: Vai alla Sezione 10
pl: Przejdź do sekcji 10

# Command
source: Goto Section 11
it: Vai alla Sezione 11
pl: Przejdź do sekcji 11

# Command
source: Goto Section 12
it: Vai alla Sezione 12
pl: Przejdź do sekcji 12

# Command
source: Goto Section 13
it: Vai alla Sezione 13
pl: Przejdź do sekcji 13

# Command
source: Goto Section 14
it: Vai alla Sezione 14
pl: Przejdź do sekcji 14

# Command
source: Goto Section 15
it: Vai alla Sezione 15
pl: Przejdź do sekcji 15

# Command
source: Goto Section 16
it: Vai alla Sezione 16
pl: Przejdź do sekcji 16

# Command
source: Goto Section 2
it: Vai alla Sezione 2
pl: Przejdź do sekcji 2

# Command
source: Goto Section 3
it: Vai alla Sezione 3
pl: Przejdź do sekcji 3

# Command
source: Goto Section 4
it: Vai alla Sezione 4
pl: Przejdź do sekcji 4

# Command
source: Goto Section 5
it: Vai alla Sezione 5
pl: Przejdź do sekcji 5

# Command
source: Goto Section 6
it: Vai alla Sezione 6
pl: Przejdź do sekcji 6

# Command
source: Goto Section 7
it: Vai alla Sezione 7
pl: Przejdź do sekcji 7

# Command
source: Goto Section 8
it: Vai alla Sezione 8
pl: Przejdź do sekcji 8

# Command
source: Goto Section 9
it: Vai alla Sezione 9
pl: Przejdź do sekcji 9

# Engine
source: Group
it: Gruppo
pl: Grupa

# EditGroups
source: Group Assignment
it: Assegnazione Gruppo
pl: Przypisanie do grupy

# EditGroups
source: Group Selected Tracks
it: Raggruppa Tracce Selezionate
pl: Zgrupuj zaznaczone ścieżki

# Command
source: Group Selected Tracks
it: Raggruppa Tracce Selezionate
pl: Zgrupuj zaznaczone ścieżki

# ActionDescriptions
source: Group Tracks
it: Tracce Gruppo
pl: Grupa ścieżek

# MusicPatternPartEditor
source: Half Lane Resolution
it: Metà Risoluzione Corsia
pl: Połowa rozdzielczości paska

# Command
source: Half Lane Resolution
it: Metà Risoluzione Corsia
pl: Połowa rozdzielczości paska

# MusicPatternPartEditor
source: Half Pattern Resolution
it: Metà Risoluzione Pattern
pl: Połowa rozdzielczości schematu

# MusicPatternPartEditor
source: Half Resolution
it: Metà Risoluzione
pl: Połowa rozdzielczości

# Command
source: Half Resolution
it: Metà Risoluzione
pl: Połowa rozdzielczości

# Command
source: Half Tempo
it: Metà Tempo
pl: Połowa tempa

# Command
source: Hide
it: Nascondi
pl: Ukryj

# Automation
source: Hide "%(1)"
it: Nascondi "%(1)"
pl: Ukryj "%(1)"

# Command
source: Hide Audio Tracks
it: Nascondi Tracce Audio
pl: Ukryj ścieżki audio

# Command
source: Hide Channels with Inactive Fader
it: Nascondi Canali con il Fader inattivo
pl: Ukryj kanały z nieaktywnymi tłumikami

# Command
source: Hide Disabled Channels
it: Nascondi Canali Disabilitati
pl: Ukryj wyłączone kanały

# Command
source: Hide Disabled Tracks
it: Nascondi Tracce Disabilitate
pl: Ukryj wyłączone ścieżki

# Command
source: Hide Empty Tracks
it: Nascondi Tracce Vuote
pl: Ukryj puste ścieżki

# Command
source: Hide Enabled Channels
it: Nascondi Canali Abilitati
pl: Ukryj włączone kanały

# Command
source: Hide Enabled Tracks
it: Nascondi Tracce Abilitate
pl: Ukryj włączone ścieżki

# Command
source: Hide Instrument Tracks
it: Nascondi Tracce Strumento
pl: Ukryj ścieżki instrumentów

# TrackLayers
source: Hide Layer
it: Nascondi Layer
pl: Ukryj warstwę

# Command
source: Hide Muted Channels
it: Nascondi Canali in Mute
pl: Ukryj wyciszone kanały

# Command
source: Hide Muted Tracks
it: Nascondi Tracce in Mute
pl: Ukryj wyciszone ścieżki

# Command
source: Hide Object Channels
it: Nascondi i Canali degli Oggetti
pl: Ukryj obiekty kanału

# Command
source: Hide Selected Channels
it: Nascondi Canali Selezionati
pl: Ukryj zaznaczone kanały

# Command
source: Hide Selected Tracks
it: Nascondi Tracce Selezionate
pl: Ukryj zaznaczone ścieżki

# Command
source: Hide Soloed Channels
it: Nascondi Canali in Solo
pl: Ukryj kanały w trybie solo

# Command
source: Hide Soloed Tracks
it: Nascondi Tracce in Solo
pl: Ukryj ścieżki w trybie solo

# Track
source: Hide Track
it: Nascondi Traccia
pl: Ukryj ścieżkę

# Command
source: Hide Tracks with Events in Loop Range
it: Nascondi Tracce con Eventi in Loop
pl: Ukryj ścieżki z obiektami w zakresie pętli

# Command
source: Hide Tracks with Events under Cursor
it: Nascondi Tracce con gli Eventi sotto il Cursore
pl: Ukryj ścieżki z obiektami pod kursorem

# DrumPitchNameSetup
source: Hide Unused
it: Nascondi Non Utilizzato
pl: Ukryj nieużywane

# PoolBrowser
source: Image
it: Immagine
pl: Obraz

# ActionDescriptions
source: Import File
it: Importa File
pl: Importuj plik

# ActionDescriptions
source: Import Files
it: Importa Files
pl: Importuj pliki

# PoolBrowser
source: Import Files into Pool:
it: Importa File nel Pool:
pl: Importuj pliki do puli:

# Edit
source: Import Meta Data
it: Importa i Metadati
pl: Importuj metadane

# Video
source: Import Video
it: Importa Video
pl: Importuj wideo

# VideoEdit
source: Import Video
it: Importa Video
pl: Importuj wideo

# AudioClipImporter
source: Importing...
it: Importazione...
pl: Importowanie...

# MusicPitchScaleManager
source: In Scale
it: In scala
pl: W skali

# Command
source: In Scale
it: In Scala
pl: W skali

# Edit
source: Increase Loop Count
it: Aumenta il conteggio dei loop
pl: Zwiększ liczbę pętli

# Command
source: Input Quantize
it: Quantizz.in Ingresso
pl: Kwantyzacja wejścia

# ActionDescriptions
source: Insert
it: Inserisci
pl: Wstaw

# MusicPatternPartEditor
source: Insert
it: Inserisci
pl: Wstaw

# ActionDescriptions
source: Insert Arranger Section
it: Inserisci Sezione Arranger
pl: Wstaw sekcję aranżera

# LauncherPlaylist
source: Insert At Cursor
it: Inserisci al Cursore
pl: Wstaw przy kursorze

# Engine:AudioBendActions
source: Insert Bend Marker
it: Inserisci Bend Marker
pl: Wstaw marker Audio Bend

# Command
source: Insert Bend Marker
it: Inserisci Bend Marker
pl: Wstaw marker Audio Bend

# Edit
source: Insert Chord
it: Inserisci Accordo
pl: Wstaw akord

# Edit
source: Insert Instrument
it: Inserisci Strumento
pl: Wstaw instrument

# SynthDrag
source: Insert Instrument
it: Inserisci Strumento
pl: Wstaw instrument

# MusicPartEdit
source: Insert Instrument Parts from Chord Track
it: Inserisci Parte Strumentale da Traccia Accordi
pl: Wstaw partię instrumentu ze ścieżki akordów

# SynthDrag
source: Insert Instrument on %(1):
it: Inserisci Strumento %(1):
pl: Wstaw instrument do %(1):

# ActionDescriptions
source: Insert Marker
it: Inserisci Marker
pl: Wstaw marker

# Marker
source: Insert Marker
it: Inserisci Marker
pl: Wstaw marker

# Launcher
source: Insert Part
it: Inserisci Parte
pl: Wstaw partię

# Launcher
source: Insert Pattern
it: Inserisci Pattern
pl: Wstaw schemat

# LauncherPlaylist
source: Insert Playlist into Song
it: Inserisci Playlist nella Song
pl: Wstaw playlistę do utworu

# Command
source: Insert Playlist into Song
it: Inserisci Playlist nella Song
pl: Wstaw playlistę do utworu

# Events
source: Insert Points
it: Inserisci Punti
pl: Wstaw punkty

# Command
source: Insert Rest
it: Inserisci Pausa
pl: Wstaw pauzę

# LauncherPlaylist
source: Insert Scene
it: Inserisci Scena
pl: Wstaw scenę

# LauncherPlaylist
source: Insert Scenes
it: Inserisci Scene
pl: Wstaw sceny

# Edit
source: Insert Silence
it: Inserisci Silenzio
pl: Wstaw ciszę

# Edit
source: Insert Silence in Loop
it: Inserisci Silenzio in Loop
pl: Wstaw ciszę w pętli

# Edit
source: Insert Track
it: Inserisci Traccia
pl: Wstaw ścieżkę

# Edit
source: Insert Tracks
it: Inserisci Tracce
pl: Wstaw ścieżki

# EditAddIn
source: Insert Variation
it: Inserisci Variazione
pl: Wstaw wariację

# Launcher
source: Insert on Same Scene
it: Inserisci nella stessa Scena
pl: Wstaw w tej samej scenie

# Edit
source: Insert on Same Track
it: Inserisci sulla Stessa Traccia
pl: Wstaw na tej samej ścieżce

# Launcher
source: Insert on Same Track
it: Inserisci nella stessa Traccia
pl: Wstaw na tej samej ścieżce

# MusicPatternPartEditor
source: Insert with Accent
it: Inserisci con Accento
pl: Wstaw z akcentem

# Command
source: Instrument Input follows Selection
it: Ingresso Strumento Segue Selezione
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu

# MusicPartEdit
source: Instrument Parts
it: Parti Strumento
pl: Partie instrumentu

# SynthDrag
source: Keep
it: Mantieni
pl: Zachowaj

# TrackHeights
source: Large
it: Grande
pl: Duży

# Command
source: Last Event
it: Ultimo Evento
pl: Ostatni obiekt

# Command
source: Last Event Extend
it: Estendi Ultimo Evento
pl: Ostatni obiekt z zaznaczeniem

# Command
source: Last Track
it: Ultima Traccia
pl: Ostatnia ścieżka

# Command
source: Last Track Extend
it: Estendi Ultima Traccia
pl: Ostatnia ścieżka z zaznaczeniem

# Command
source: Launch Cells
it: Avvia le Celle
pl: Uruchom komórki

# TrackInfo
source: Launcher Cells: %(1)
it: Launcher Celle: %(1)
pl: Komórki Launcher: %(1)

# Engine
source: Layer
pl: Warstwa

# Engine
source: Layers
pl: Warstwy

# Command
source: Layers follow Events
it: I livelli seguono gli Eventi
pl: Warstwy podążają za obiektami

# PoolBrowser
source: Length
it: Lunghezza
pl: Długość
