Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/engine.po
Languages: it, pl

# TrackEdit
source: Remove Selected Tracks and Instruments
it: Rimuovi Tracce e Strumenti Selezionati
pl: Usuń zaznaczone ścieżki i instrumenty

# ActionDescriptions
source: Remove Track
it: Rimuovi Traccia
pl: Usuń ścieżkę

# TrackEdit
source: Remove Track and Instrument
it: Rimuovi Traccia e Strumento
pl: Usuń ścieżkę i instrument

# Command
source: Remove Track and Instrument
it: Rimuovi Traccia e Strumento
pl: Usuń ścieżkę i instrument

# Command
source: Remove Unused Files
it: Rimuovi Files Inutilizzati
pl: Usuń nieużywane pliki

# PoolBrowser
source: Remove Unused Files
it: Rimuovi Files Inutilizzati
pl: Usuń nieużywane pliki

# PoolNodes
source: Remove from Pool
it: Rimuovi dal Pool
pl: Usuń z puli

# Engine:AutomationFunctions
source: Rename Automation
it: Rinomina Automazione
pl: Zmień nazwę automatyki

# ActionDescriptions
source: Rename Event
it: Rinomina Evento
pl: Zmień nazwę obiektu

# ActionDescriptions
source: Rename Events
it: Rinomina Eventi
pl: Zmień nazwy obiektów

# MediaClipOperations
source: Rename Events
it: Rinomina Eventi
pl: Zmień nazwy obiektów

# Command
source: Rename Group
it: Rinomina Gruppo
pl: Zmień nazwę grupy

# ActionDescriptions
source: Rename Layer
it: Rinomina Layer
pl: Zmień nazwę warstwy

# TrackLayers
source: Rename Layer
it: Rinomina Layer
pl: Zmień nazwę warstwy

# Command
source: Rename Layer
it: Rinomina Layer
pl: Zmień nazwę warstwy

# PatternSequence
source: Rename Pattern Variation
it: Rinomina Variazione Pattern
pl: Zmień nazwę wariację schematu

# LauncherPlaylist
source: Rename Playlist
it: Rinomina Playlist
pl: Zmień nazwę playlisty

# Command
source: Rename Playlist
it: Rinomina Playlist
pl: Zmień nazwę playlisty

# LauncherFunctions
source: Rename Scene
it: Rinomina Scena
pl: Zmień nazwę sceny

# LauncherFunctions
source: Rename Scene Playlist
it: Rinomina Playlist Scena
pl: Zmień nazwę sceny playlisty

# ScratchPad
source: Rename Scratch Pad
it: Rinomina Scratch Pad
pl: Zmień nazwę Scratch Pada

# Command
source: Rename Scratch Pad
it: Rinomina Scratch Pad
pl: Zmień nazwę Scratch Pada

# AudioEdit
source: Render Event FX
it: Renderizza Evento FX
pl: Wygeneruj FX obiektu

# Engine
source: Render Event FX
it: Renderizza Evento FX
pl: Wygeneruj FX obiektu

# TrackEdit
source: Render Instrument Tracks
it: Renderizza Tracce Strumento
pl: Wygeneruj ścieżkę instrumentu

# MusicRenderer
source: Rendering Envelope: %(1)
it: Renderizzazione Inviluppo: %(1)
pl: Generowanie obwiedni: %(1)

# Engine
source: Rendering Files
it: Renderizzazione Files
pl: Generowanie plików

# MusicRenderer
source: Rendering Note Events
it: Renderizzazione Note Eventi
pl: Generowanie obiektów nut

# PatternSequence
source: Reorder %(1)
it: Riordina %(1)
pl: Zmień kolejność %(1)

# LauncherPlaylist
source: Reorder Items
it: Riordina Elementi
pl: Zmień kolejność elementów

# PatternSequence
source: Reorder Pattern Variation
it: Riordina Varizione Pattern
pl: Zmień porządek wariacji schematu

# Launcher
source: Repeat
it: Ripetizione
pl: Powtarzanie

# MusicPatternPartEditor
source: Repeat
it: Ripeti
pl: Powtarzanie

# EventEditHandler
source: Repeats: %(1)
it: Ripetizioni: %(1)
pl: Powtórzenia: %(1)

# Edit
source: Replace
it: Sostituisci
pl: Zastąp

# LauncherPlaylist
source: Replace
it: Sostituisci
pl: Zastąp

# SynthDrag
source: Replace
it: Sostituisci
pl: Zastąp

# Edit
source: Replace Event
it: Sostituisci Evento
pl: Zastąp obiekt

# AudioFX
source: Replace FX preset on %(1):
it: Sostituisci il preset FX su %(1):
pl: Zastąp zestaw FX na %(1):

# Edit
source: Replace Partially
it: Sostituisci Parzialmente
pl: Zastąp częściowo

# LauncherFunctions
source: Replace Scene
it: Sostituisci Scena
pl: Zastąp scenę

# Video
source: Replace Video
it: Sostituisci Video
pl: Zastąp wideo

# MusicPatternPartEditor
source: Reset
pl: Resetuj

# AudioEditHandler
source: Reset All
it: Reset Totale
pl: Resetuj wszystko

# Engine:AudioBendActions
source: Reset Bend Marker
pl: Resetuj marker Audio Bend

# Command
source: Reset Bend Marker
pl: Resetuj marker Audio Bend

# AudioEditHandler
source: Reset Fade Length
it: Reset Lunghezza Fade
pl: Resetuj długość zanikania

# AudioEdit
source: Reset Gain Envelope
it: Reimposta l'Inviluppo del Gain
pl: Resetuj obwiednię wzmocnienia

# AudioEditHandler
source: Reset Level
it: Reset Livello
pl: Resetuj poziom

# DrumPitchNameSetup
source: Reset Order
it: Reset Ordine
pl: Resetuj układ

# ActionDescriptions
source: Resize Event
it: Ridimensiona Evento
pl: Zmień rozmiar obiektu

# ActionDescriptions
source: Resize Events
it: Ridimensiona Eventi
pl: Zmień rozmiary obiektów

# MusicPatternPartEditor
source: Resolution
it: Risoluzione
pl: Rozdzielczość

# PatternSequence
source: Resolution
it: Risoluzione
pl: Rozdzielczość

# AudioEdit
source: Restore Event FX
it: Ripristina Evento FX
pl: Przywróć FX obiektu

# Engine
source: Restore Event FX
it: Ripristina Evento FX
pl: Przywróć FX obiektu

# AudioEdit
source: Restore Timing
it: Ripristina Timing
pl: Przywróć timing

# ActionDescriptions
source: Retrospective Record
pl: Nagrywanie retrospektywne

# AudioEdit
source: Reverse Audio
it: Inverti Audio
pl: Odwróć audio

# AudioClip
source: Root %(1)
pl: Podstawa %(1)

# GlobalTrack
source: Ruler
it: Righello
pl: Linijka

# Tune Mode
source: Scale
it: Scala
pl: Skala

# LocateFiles
source: Scanning folder:
it: Scansione cartella:
pl: Skanowanie folderu:

# Launcher
source: Scene
it: Scena
pl: Scena

# Command
source: Score View
it: Vista partitura
pl: Widok partytury

# ArrangerTrack
source: Scratch Pads
pl: Scratch Pady

# LocateFiles
source: Search was canceled.
it: La ricerca è stata annullata.
pl: Wyszukiwanie zostało anulowane.

# TempoFormatter
source: Seconds
it: Secondi
pl: Sekundy

# Track
source: Seconds
it: Secondi
pl: Sekundy

# Edit
source: Section Number
it: Numero di sezione
pl: Numer secji

# Command
source: Select All on Tracks
it: Seleziona Tutto sulle Tracce
pl: Zaznacz wszystko na ścieżkach

# ChordSounds
source: Select Chord Sound
it: Seleziona Suono Accordo
pl: Wybierz dźwięk akordu

# ActionDescriptions
source: Select Clip Version
it: Seleziona Versione Clip
pl: Wybierz wersję klipu

# Edit
source: Select Clip Version
it: Seleziona Versione Clip
pl: Wybierz wersję klipu

# Command
source: Select Events in Range
it: Seleziona Eventi nel Range
pl: Zaznacz obiekty w zakresie

# Edit
source: Select Events in Section
it: Seleziona Eventi nella Sezione
pl: Zaznacz obiekty w sekcji

# Command
source: Select Events in Section
it: Seleziona Eventi nella Sezione
pl: Zaznacz obiekty w sekcji

# Layer
source: Select Layer Content
it: Seleziona Contenuto Layer
pl: Wybierz zawartość warstwy

# Command
source: Select Part Automation with Notes
it: Seleziona l'Automazione della Parte con le Note
pl: Zaznacz automatykę partii wraz z nutami

# LauncherFunctions
source: Select Scene Playlist
it: Seleziona la Playlist della Scena
pl: Wybierz scenę playlisty

# Edit
source: Select Take
it: Seleziona Take
pl: Wybierz ujęcie

# Edit
source: Select Variation
it: Seleziona Variazione
pl: Wybierz wariację

# LocateFiles
source: Select a search folder.
it: Seleziona una cartella di ricerca.
pl: Wybierz przeszukiwany folder.

# Edit
source: Select all "%(1)" Chords
it: Seleziona tutti gli Accordi "%(1)"
pl: Zaznacz wszystkie akordy "%(1)"

# Command
source: Select from Event to End
it: Seleziona da Evento a Fine
pl: Zaznacz od obiektu do końca

# Command
source: Select from Start to Event
it: Seleziona da Start a Evento
pl: Zaznacz od początku do obiektu

# LocateFiles
source: Select on Track
it: Seleziona sulla Traccia
pl: Zaznacz na ścieżce

# PoolNodes
source: Select on Track
it: Seleziona sulla Traccia
pl: Zaznacz na ścieżce

# Command
source: Select on Track
it: Seleziona sulla Traccia
pl: Zaznacz na ścieżce

# MusicPatternPartEditor
source: Selected Lane
it: Corsia Selezionata
pl: Zaznaczony pasek

# AudioEdit
source: Separate Shared Copies
it: Separa Copie Condivise
pl: Rozdziel kopie współzależne

# AudioEdit
source: Separate Stems
it: Separa gli Stems
pl: Rozdziel na ścieżki audio

# AudioEdit
source: Separating (%(1))...
it: Separazione (%(1))...
pl: Rozdzielanie (%(1))...

# MusicPatternPartEditor
source: Set Accent
it: Imposta Accento
pl: Ustaw akcent

# LauncherFunctions
source: Set Cell End
it: Imposta la fine della Cella
pl: Ustaw koniec komórki

# Launcher
source: Set Cell Loop
it: Imposta il loop Cella
pl: Ustaw pętlę komórki

# LauncherFunctions
source: Set Cell Start
it: Imposta l'inizio della Cella
pl: Ustaw początek komórki

# ActionDescriptions
source: Set Edit Group
it: Imposta Gruppo Modifica
pl: Ustaw grupę edycji

# Engine
source: Set Event FX Tail
it: Imposta Coda Evento FX
pl: Ustaw ogon FX obiektu

# ActionDescriptions
source: Set Event Loop Range
it: Imposta l'intervallo del loop eventi
pl: Ustaw zakres pętli obiektu

# MusicPatternPartEditor
source: Set Every 2nd Step
it: Imposta Ogni Secondo Step
pl: Ustaw co 2 krok

# Command
source: Set Every 2nd Step
it: Imposta Ogni Secondo Step
pl: Ustaw co 2 krok

# MusicPatternPartEditor
source: Set Every 4th Step
it: Imposta Ogni Quarto Step
pl: Ustaw co 4 krok

# Command
source: Set Every 4th Step
it: Imposta Ogni Quarto Step
pl: Ustaw co 4 krok

# ActionDescriptions
source: Set Icon
it: Imposta Icona
pl: Ustaw ikonę

# LauncherFunctions
source: Set Launch Mode
it: Imposta la modalità di Avvio
pl: Ustaw tryb uruchamiania

# LauncherFunctions
source: Set Launch Quantize
it: Imposta la quantizzazione di Avvio
pl: Ustaw kwantyzację uruchamiania

# Edit
source: Set Loop Count
it: Imposta conteggio loop
pl: Ustaw liczbę powtórzeń

# LauncherFunctions
source: Set Loop Start
it: Imposta l'inizio del Loop
pl: Ustaw początek pętli

# ActionDescriptions
source: Set Marker Stop
it: Imposta Marker Stop
pl: Ustaw marker końca

# ActionDescriptions
source: Set Marker Type
it: Imposta Tipo di Marker
pl: Ustaw typ markera

# LauncherFunctions
source: Set Play Mode
it: Imposta la Modalità di Riproduzione
pl: Ustaw tryb odtwarzania

# LauncherFunctions
source: Set Playlist Item Repeats
it: Imposta le ripetizioni degli elementi della Playlist
pl: Ustaw powtórzenia elementu playlisty

# Command
source: Set Sync Mode 1 Bar
it: Imposta Modalità Sync 1 Battuta
pl: Ustaw 1 takt synchronizacji

# Command
source: Set Sync Mode 2 Bars
it: Imposta Modalità Sync 2 Battute
pl: Ustaw 2 takty synchronizacji

# Command
source: Set Sync Mode 4 Bars
it: Imposta Modalità Sync 4 Battute
pl: Ustaw 4 takty synchronizacji

# Command
source: Set Sync Mode End
it: Imposta Modalità Sync alla Fine
pl: Ustaw koniec dla synchronizacji

# Command
source: Set Sync Mode Off
it: Imposta Modalità Sync su Off
pl: Wyłącz synchronizację

# ActionDescriptions
source: Set Sync Point
it: Imposta il Punto di Sincronizzazione
pl: Ustaw punkt synchronizacji

# Edit
source: Set Sync Point to Cursor
it: Imposta il Punto di Sincronizzazione sul Cursore
pl: Ustaw punkt synchronizacji na kursorze

# Edit
source: Set Sync Point to Mouse Cursor
it: Imposta il Punto di Sincronizzazione sul Cursore del mouse
pl: Ustaw punkt synchronizacji przy kursorze myszki

# AudioEdit
source: Set Sync Point to Next Beat
it: Imposta il Punto di Sincronizzazione sul Beat Successivo
pl: Ustaw punkt synchronizacji na następny bit

# AudioEdit
source: Set Sync Point to Previous Beat
it: Imposta il Punto di Sincronizzazione sul Beat Precedente
pl: Ustaw punkt synchronizacji na poprzedni bit

# ActionDescriptions
source: Set Track Delay
it: Imposta Delay Traccia
pl: Ustaw opóźnienie ścieżki

# Engine
source: Set Volume after Event FX
it: Imposta Volume dopo Evento FX
pl: Ustaw głośność po FX obiektu

# MusicPatternPartEditor
source: Shift Lane
it: Sposta Corsia
pl: Przesuń pasek

# Command
source: Shift Lane
it: Sposta Corsia
pl: Przesuń pasek

# Command
source: Shift Lane Back
it: Cambia Corsia di Ritorno
pl: Przesuń pasek wstecz

# Automation
source: Show "%(1)"
it: Mostra "%(1)"
pl: Pokaż "%(1)"

# Engine:AudioEnvelopeActions
source: Show %(1) Envelope
it: Mostra %(1) Inviluppo
pl: Pokaż obwiednię %(1)

# Command
source: Show / Hide
it: Mostra / Nascondi
pl: Pokaż / Ukryj

# Automation
source: Show / Hide Automation
it: Mostra / Nascondi Automazione
pl: Pokaż / Ukryj automatykę

# DrumPitchNameSetup
source: Show All
it: Mostra Tutto
pl: Pokaż wszystkie

# Command
source: Show All Channels
it: Visualizza Tutti i Canali
pl: Pokaż wszystkie kanały

# Command
source: Show All Tracks
it: Mostra Tutte le Tracce
pl: Pokaż wszystkie ścieżki

# Command
source: Show Arranger Track in Editor
it: Mostra Traccia Arranger nell'Editor
pl: Pokaż ścieżkę aranżera w edytorze

# Video
source: Show Audio Track
it: Mostra la Traccia Audio
pl: Pokaż ścieżkę audio

# Command
source: Show Audio Tracks
it: Mostra Tracce Audio
pl: Pokaż ścieżki audio

# Command
source: Show Automation Lanes
it: Mostra Corsie Automazioni
pl: Pokaż paski automatyki

# Engine:AudioBendActions
source: Show Bend Marker
it: Mostra Bend Marker
pl: Pokaż markery Audio Bend

# Command
source: Show Channel Editor
it: Mostra Editor Canale
pl: Pokaż edytor kanału

# Command
source: Show Channel Overview
it: Mostra Panoramica del canale
pl: Pokaż przegląd kanału

# Command
source: Show Chord Track in Editor
it: Mostra Traccia Accordi nell'Editor
pl: Pokaż ścieżkę akordów w edytorze

# Edit
source: Show Chords
it: Mostra Accordi
pl: Pokaż akordy

# DrumPitchNameSetup
source: Show Default
it: Mostra Default
pl: Pokaż domyślne

# Command
source: Show Device
it: Mostra Dispositivo
pl: Pokaż urządzenie

# Command
source: Show Disabled Channels
it: Mostra Canali Disabilitati
pl: Pokaż wyłączone kanały

# Command
source: Show Disabled Tracks
it: Mostra Tracce Disabilitate
pl: Pokaż wyłączone ścieżki

# Command
source: Show Empty Tracks
it: Mostra Tracce Vuote
pl: Pokaż puste ścieżki

# Command
source: Show Enabled Channels
it: Mostra Canali Abilitati
pl: Pokaż włączone kanały

# Command
source: Show Enabled Tracks
it: Mostra Tracce Abilitate
pl: Pokaż włączone ścieżki

# Command
source: Show Envelopes
it: Mostra Inviluppi
pl: Pokaż obwiednie

# Command
source: Show Folder in Explorer/Finder
it: Mostra Cartella in Esplora Risorse/Finder
pl: Pokaż folder w Eksploratorze/Szukaczu

# Command
source: Show Instrument Editor
it: Mostra Editor Strumento
pl: Pokaż edytor instrumentu

# Command
source: Show Instrument Tracks
it: Mostra Tracce Strumento
pl: Pokaż ścieżki instrumentów

# Command
source: Show Macro Controls
it: Mostra i controlli macro
pl: Pokaż kontrolki makro

# Command
source: Show Marker Track in Editor
it: Mostra Traccia Marker nell'Editor
pl: Pokaż ścieżkę markerów w edytorze

# PoolBrowser
source: Show Media Folder in Explorer
it: Mostra Cartella File in Esplora Risorse
pl: Pokaż folder Media w Eksploratorze

# Command
source: Show Media Folder in Explorer/Finder
it: Mostra Cartella dei File in Esplora risorse/Finder
pl: Pokaż folder mediów w Eksploratorze/Szukaczu

# PoolBrowser
source: Show Media Folder in Finder
it: Mostra Cartella File nel Finder
pl: Pokaż folder mediów w Szukaczu

# Command
source: Show Muted Channels
it: Mostra Canali in Mute
pl: Pokaż wyciszone kanały

# Command
source: Show Muted Tracks
it: Mostra Tracce in Mute
pl: Pokaż wyciszone ścieżki

# Command
source: Show Note FX Editor
it: Mostra Editor Note FX
pl: Pokaż edytor efektu MIDI

# Command
source: Show Object Channels
it: Mostra Canali Oggetto
pl: Pokaż obiekty kanału

# Command
source: Show Routing Editor
it: Mostra Editor Routing
pl: Pokaż edytor drogi sygnału

# Command
source: Show Selected Tracks
it: Mostra Tracce Selezionate
pl: Pokaż zaznaczone ścieżki

# Command
source: Show Signature Track in Editor
it: Mostra Indicazione di Traccia nell'Editor
pl: Pokaż ścieżkę metrum w edytorze

# Command
source: Show Soloed Channels
it: Mostra Canali in Solo
pl: Pokaż kanały w trybie solo

# Command
source: Show Soloed Tracks
it: Mostra Tracce in Solo
pl: Pokaż ścieżki w trybie solo

# Command
source: Show Tracks with Events
it: Mostra Tracce con Eventi
pl: Pokaż ścieżki z obiektami

# Command
source: Show Tracks with Events in Loop Range
it: Mostra Tracce con Eventi in Loop
pl: Pokaż ścieżki z obiektami w zakresie pętli

# Command
source: Show Tracks with Events under Cursor
it: Mostra Tracce con Eventi sotto il Cursore
pl: Pokaż ścieżki z obiektami pod kursorem

# Track
source: Show in Console
it: Mostra in Console
pl: Pokaż w konsolecie

# Command
source: Show in Console
it: Mostra in Console
pl: Pokaż w konsolecie

# Command
source: Show in Explorer/Finder
it: Mostra in Explorer/Finder
pl: Pokaż w Eksploratorze/Szukaczu

# MusicPatternPartEditor
source: Show the "%(1)" Automation
it: Mostra l'Automazione "%(1)"
pl: Pokaż automatykę "%(1)"

# Automation
source: Show the "%(1)" Automation on this track
it: Mostra il "%(1)" automazione su questa traccia
pl: Pokaż automatykę "%(1)" na tej ścieżce

# Automation
source: Show the "%(1)" Part Automation
it: Mostra la parte di automazione "%(1)"
pl: Pokaż automatykę partii "%(1)"

# Command
source: Show/Hide Audio Track
it: Mostra/Nascondi Traccia audio
pl: Pokaż/Ukryj ścieżkę audio

# GlobalTrack
source: Signature
it: Tonalità
pl: Sygnatura

# Engine
source: Slice
it: Suddividi
pl: Plasterkowanie

# MediaFileNode
source: Slice %(1)
it: Suddividi %(1)
pl: Plasterek %(1)

# AudioPlayMode
source: Slices
it: Suddivisioni
pl: Plasterki

# TrackHeights
source: Small
it: Piccolo
pl: Mały

# TimeSnapper
source: Snap Event End
it: Snap all'Evento Finale
pl: Dopasuj koniec obiektu

# TimeSnapper
source: Snap To Event Hotspots
it: Aggancia agli Eventi Hotspots
pl: Dopasuj do aktywnych punktów obiektu

# Command
source: Snap To Event Hotspots
it: Aggancia agli Eventi Hotspots
pl: Dopasuj do aktywnych punktów obiektu

# TimeSnapper
source: Snap To Events
it: Aggancia agli Eventi
pl: Dopasuj do obiektów

# Command
source: Snap To Events
it: Aggancia agli Eventi
pl: Dopasuj do obiektów

# TimeSnapper
source: Snap To Zero Crossings
it: Snap allo Zero Crossing
pl: Dopasuj do punktu przejścia

# Command
source: Snap To Zero Crossings
it: Snap allo Zero Crossing
pl: Dopasuj do punktu przejścia

# TrackLayers
source: Solo Layer
it: Layer Solo
pl: Solo warstwy

# Command
source: Solo Layer
it: Layer Solo
pl: Solo warstwy

# Command
source: Solo follows Selection
it: Solo Segue Selezione
pl: Przenoś funkcję solo do zaznaczonej ścieżki

# Command
source: Song
pl: Utwór

# ScratchPad
source: Song
pl: Utwór

# Command
source: Sound Variation
it: Variazione Suono
pl: Wariacja brzmienia

# Automation
source: Sound Variations
it: Variazioni Suono
pl: Wariacje brzmienia

# ActionDescriptions
source: Split Event
it: Dividi Evento
pl: Podziel obiekt

# ActionDescriptions
source: Split Events
it: Dividi Eventi
pl: Podziel obiekty

# Command
source: Split Loop
it: Dividi Loop
pl: Podziel przy końcach pętli

# Edit
source: Split Loop
it: Dividi Loop
pl: Podziel przy końcach pętli

# Edit
source: Split Loop Sections
it: Dividi le sezioni di loop
pl: Podziel sekcje pętli

# Command
source: Split Range
it: Dividi Range
pl: Podziel przy końcach zakresu

# Edit
source: Split Range
it: Dividi Range
pl: Podziel przy końcach zakresu

# AudioEdit
source: Split at Bend Markers
it: Dividi sui Bend Markers
pl: Podziel przy markerach Audio Bend

# Browser
source: Split to Mono Files
it: Dividi in Files Mono
pl: Podziel na pliki mono

# Edit
source: Spot
pl: Miejsce

# MusicEdit
source: Spot
pl: Miejsce

# VideoEdit
source: Spot
pl: Miejsce

# Command
source: Start Playlist Playback
it: Avvia Riproduzione della Playlist
pl: Rozpocznij odtwarzanie playlisty

# AudioEdit
source: Stem Separation is not installed. Do you want to install it?
it: Stem Separation (separazione stems) non è installato. Vuoi installarlo?
pl: Rozdzielanie na ścieżki audio nie jest zainstalowane. Czy chcesz je zainstalować?

# AudioEdit
source: Stems
pl: Ścieżki

# MusicPatternPartEditor
source: Step %(1)
pl: Krok %(1)

# MusicStepRecorder
source: Step Record
it: Registrazione Nota dopo Nota
pl: Nagrywanie krokowe

# Command
source: Step Record
it: Registrazione Nota dopo Nota
pl: Nagrywanie krokowe

# MusicPatternPartEditor
source: Steps
pl: Kroki

# PatternSequence
source: Steps
pl: Kroki

# LauncherPlaylist
source: Stop
it: Ferma
pl: Zatrzymaj

# MediaPreview
source: Stop
pl: Zatrzymaj

# Command
source: Stop All
it: Ferma Tutto
pl: Zatrzymaj wszystko

# Command
source: Stop Cell
it: Stop Cella
pl: Zatrzymaj komórkę

# Command
source: Stop Cells
it: Stop Celle
pl: Zatrzymaj komórki

# Command
source: Stop at End of Bar
it: Stop alla Fine della Battuta
pl: Zatrzymaj na końcu taktu

# Command
source: Stop at End of Section
it: Stop alla Fine della Sezione
pl: Zatrzymaj na końcu zaznaczenia

# EditAddIn
source: Strip Silence
it: Togli Silenzi
pl: Usuń ciszę

# AudioEdit
source: Strip Silence
it: Togli i Silenzi
pl: Usuń ciszę

# TrackInfo
source: Sub Tracks: %(1)
it: Tracce Sub: %(1)
pl: Pod-ścieżki: %(1)

# MediaPreview
source: Sync tempo
pl: Synchronizacja tempa

# Command
source: Synchronize Editor to Arrangement
it: Sincronizza Editor all'Arrangiamento
pl: Synchronizuj edytor z aranżacją

# Engine:MediaMarker
source: Take
pl: Ujęcie

# PoolBrowser
source: Take #%(1:3) (%(2))
pl: Ujęcie #%(1:3) (%(2))

# Audio
source: Tape
pl: Taśma

# AudioEditHandler
source: Tempo: %(1) Length: %(2)
it: Tempo: %(1) Lunghezza: %(2)
pl: Tempo: %(1) Długość: %(2)

# Record
source: The drive used for recording is full.
it: L'unità utilizzata per la registrazione è piena.
pl: Dysk używany do nagrywania jest pełny.

# RecordDiskSpaceObserver
source: The drive used for recording is full.
it: L'unità utilizzata per la registrazione è piena.
pl: Dysk używany do nagrywania jest pełny.

# MediaPool
source: The format of this file is not supported.
it: Il formato di questo file non è supportato.
pl: Format tego pliku nie jest obsługiwany.

# RootSetup
source: The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
it: La frequenza di campionamento non corrisponde alla configurazione del dispositivo audio. La frequenza scelta è: %(1) La frequenza del dispositivo è: %(2)
pl: Częstotliwość nie zgadza się z konfiguracją urządzenia audio. Ustawiona częstotliwość: %(1) Częstotliwość urządzenia: %(2)

# Engine
source: The track "%(1)" is not connected to an instrument.
it: La traccia "%(1)" non è connessa allo strumento.
pl: Ścieżka "%(1)" nie jest połączona z instrumentem.

# Engine
source: The tracks "%(1)" are not connected to an instrument.
it: Le tracce "%(1)" non sono connesse allo strumento.
pl: Ścieżki "%(1)" nie są połączone z instrumentem programowym.

# MediaPoolFunctions
source: There are no external files.
it: Non ci sono file esterni
pl: Brak zewnętrznych plików.

# PoolNodes
source: These clips are still used.
it: Queste clip sono ancora utilizzate
pl: Te klipy są nadal w użyciu.

# Events
source: These files could not be imported:
it: Questi file non possono essere importati:
pl: Nie można zaimportować tych plików:

# PoolNodes
source: This clip is still used.
it: Questa clip è ancora utilizzata
pl: Ten klip jest nadal w użyciu.

# MediaPool
source: This file contains data that can not be imported this way.
it: Questo file contiene dati che non possono essere importati in questo modo.
pl: Ten plik zawiera dane, które nie mogą zostać zaimportowane w ten sposób.

# Events
source: This file could not be imported:
it: Questo file non può essere importato:
pl: Nie można zaimportować tego pliku:

# MusicPatternPartEditor
source: This will delete notes or automation data. Do you want to continue?
it: Questo cancellerà note o dati di automazione. Vuoi continuare?
pl: Usunie to nuty lub dane automatyki. Czy chcesz kontynuować?

# MediaTrack
source: Timestretch
pl: Rozciąganie

# TrackHeights
source: Tiny
it: Piccolissimo
pl: Bardzo mały
