Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/notation.po
Languages: es, pl, tr

# Notation
source: Insert Trill
es: Insertar trino
pl: Wstaw tryl
tr: Trill Ekle

# Notation
source: Insert Tuning / Capo
es: Insertar Afinación / Capo
pl: Wstaw tuning / capo
tr: Akort / Kapo Ekle

# ScoreSymbols
source: Instrument Change
es: Cambio de instrumento
pl: Zmiana instrumentu
tr: Enstrüman Değişikliği

# Command
source: Instrument Change Tool
es: Herramienta de cambio de instrumento
pl: Narzędzie zmiany instrumentu
tr: Enstrüman Değişikliği Aracı

# NotationFontStyles
source: Instrument changes
es: Cambios del instrumento
pl: Zmiany instrumentu
tr: Enstrüman değişiklikleri

# Notation
source: Jazz
pl: Jazzowy
tr: Caz

# ScoreSymbols
source: Jazz Bends
es: Estiramientos estilo jazz
pl: Podciągnięcia jazzowe
tr: Caz Bükmeleri

# Notation
source: Joined stems
es: Stems unidos
pl: Połączone laski
tr: Birleştirilmiş Saplar

# ScoreSymbols
source: Jump Marks
es: Saltar marcas
pl: Znaki skoku
tr: Atlama İşaretleri

# ScoreSymbols
source: Key signature
es: Tonalidad
pl: Tonacja
tr: Anahtar İşareti

# Notation
source: Keyboard
es: Teclado
pl: Klawiatura
tr: Klavye

# ScoreInstrument
source: Keyboards / Harp
es: Teclados / Arpa
pl: Klawiszowe / Szarpane
tr: Klavye / Arp

# Command
source: Keysignature Tool
es: Herramienta Armadura
pl: Narzędzie tonacji
tr: Anahtar İmzası Aracı

# Drum labels
source: Kick
es: Bombo
pl: Centrala
tr: Bas Davul

# ScoreSymbols
source: L (Sticking)
pl: L (pałeczki)
tr: L (Vurmalı)

# Notation
source: Landscape
es: Horizontal
pl: Pejzaż
tr: Yatay

# ScoreSymbols
source: Let Ring
es: Deje que vibre
tr: Çınlamaya Bırak

# Notation
source: Loading Sound '%(1)'
es: Cargando sonido '%(1)'
pl: Wczytywanie brzmienia '%(1)'
tr: Ses '%(1)' Yükleniyor

# ScoreView
source: Locate
es: Localizar
pl: Znajdź
tr: Bul

# ScoreSelectTool
source: Locate
es: Localizar
pl: Znajdź
tr: Bul

# Command
source: Locate Selection
es: Localizar selección
pl: Znajdź zaznaczenie
tr: Seçimi Bul

# ScoreInstrument
source: Log Drum
pl: Kłoda
tr: Log Davul

# ScoreSymbols
source: Long Fall
es: Caida larga
pl: Długi zjazd
tr: Uzun Düşüş

# Drum labels
source: Low
pl: Niska
tr: Düşük

# Command
source: Lyric Tool
es: Herramienta Letra
pl: Narzędzie teksu
tr: Şarkı Sözü Aracı

# ScoreSymbols
source: Lyrics
es: Letra
pl: Tekst
tr: Şarkı Sözleri

# NotationFontStyles
source: Lyrics
es: Letra
pl: Tekst
tr: Şarkı Sözleri

# NotationFontStyles
source: MIDI Data
es: Datos MIDI
pl: Dane MIDI
tr: MIDI Verisi

# Notation
source: Mandolin
es: Mandolina
pl: Mandolina
tr: Mandalin

# ScoreEdit
source: Measure %(1)
es: Compás %(1)
pl: Takt %(1)
tr: Ölçü %(1)

# NotationFontStyles
source: Measure numbers
es: Números de compás
pl: Numeracja taktów
tr: Ölçü Numaraları

# Drum labels
source: Medium
pl: Średni
tr: Orta

# Drum labels
source: Medium High
pl: Średniowysoki
tr: Orta Yüksek

# Drum labels
source: Medium Low
pl: Srednioniski
tr: Orta Düşük

# Notation
source: Modify Instrument Change
es: Modificar cambio de instrumento
pl: Modyfikuj zmianę instrumentu
tr: Enstrüman Değişikliğini Düzenle

# Notation
source: Modify Score Object
es: Modificar objeto de la partitura
pl: Modyfikuj obiekt partytury
tr: Notasyon Nesnesini Düzenle

# ScoreSelectTool
source: Move Score Item
es: Mover elemento de Partitura
pl: Przenieść element partytury
tr: Notasyon Elemanını Taşı

# ScoreView
source: Move, Zoom
es: Mover, Zoom
pl: Przenieś, powiększ
tr: Taşı, Yakınlaştır

# ScoreSelectTool
source: Move, Zoom
es: Mover, Zoom
pl: Przenieś, powiększ
tr: Taşı, Yakınlaştır

# ScoreSymbols
source: Natural
pl: Kasownik
tr: Diyez

# Command
source: Navigation
es: Navegación
pl: Nawigacja
tr: Navigasyon

# ScoreSymbols
source: Neutral Clef
es: Clave neutral
pl: Klucz neutralny
tr: Nötr Klavye

# Notation
source: None
es: Ninguno
pl: Brak
tr: Hiçbiri

# NotationFontStyles
source: None
es: Ninguno
pl: Brak
tr: Hiçbiri

# ScoreSymbols
source: Nontuplet
es: No grupillo
pl: Nowemola
tr: Tupletsiz

# ScoreSymbols
source: Not Dotted
es: Sin puntillo
pl: Bez kropki
tr: Noktasız

# ScoreSymbols
source: Note
es: Nota
pl: Nuta
tr: Nota

# ScoreEdit
source: Note Stems
es: Plicas de las notas
pl: Laski nut
tr: Nota Sapları

# ScoreSymbols
source: Notehead Symbol
es: Símbolo de encabezado de nota
pl: Symbol główki nuty
tr: Nota Başı Sembolü

# ScoreEdit
source: Notes
es: Notas
pl: Nuty
tr: Notalar

# Notation
source: Numbers
es: Números
tr: Sayılar

# ScoreSymbols
source: Octave signs
es: Signos de octava
pl: Znaki oktawowe
tr: Okta Makaraları

# ScoreSymbols
source: Octuplet
es: Octillo
pl: Oktola
tr: Sekizlik Grup

# Notation
source: Odd Pages
es: Páginas impares
pl: Strony nieparzyste
tr: Tek Sayfalar

# Notation
source: Odd Pages - Skip First
es: Páginas impares - Saltar la primera
pl: Strony nieparzyste - pomiń pierwszą
tr: Tek Sayfalar - İlkini Atla

# ScoreSymbols
source: One Measure Repeat
es: Repetir un compás
pl: Repetycja jednego taktu
tr: Bir Ölçü Tekrarı

# Notation
source: One Octave Higher
es: Una octava mayor
pl: Jedna oktawa wyżej
tr: Bir Okta Daha Yüksek

# Notation
source: One Octave Lower
es: Una octava menor
pl: Jedna oktawa niżej
tr: Bir Okta Daha Düşük

# Notation
source: Open
es: Abrir
pl: Otwarty
tr: Açık

# ScoreSymbols
source: Open / Harmonic
es: Abrir / Armónico
pl: Puste / Flażolety
tr: Açık / Harmonik

# ScoreSelectTool
source: Open Selection Range
es: Abrir rango de selección
pl: Otwórz zakres zaznaczenia
tr: Seçim Aralığını Aç

# ScoreSymbols
source: Ornament
es: Ornamento
pl: Ozdobnik
tr: Süsleme

# Notation
source: Other
es: otro
pl: Inne
tr: Diğer

# ScoreSymbols
source: Other
es: otro
pl: Inne
tr: Diğer

# ScoreInstrument
source: Other Percussion
es: Otra percusión
pl: Inne perkusyjne
tr: Diğer Perküsyon

# Notation
source: Page Number
es: Número de página
pl: Numer strony
tr: Sayfa Numarası

# NotationFontStyles
source: Page numbers
es: Números de página
pl: Numeracja stron
tr: Sayfa Numaraları

# Notation
source: Pages Across
es: Páginas a lo largo
pl: Strony w poprzek
tr: Sayfalar Yatay

# Notation
source: Pages Down
es: Páginas hacia abajo
pl: Strony w dół
tr: Sayfalar Dikey

# ScoreSymbols
source: Palm Mute
es: Apagado con la palma
pl: Palm muting
tr: Avuç İçi Susturması

# Notation
source: Part Name
es: Nombre de la parte
pl: Nazwa partii
tr: Parça Adı

# NotationFontStyles
source: Part name
es: Nombre de la parte
pl: Nazwa partii
tr: Parça adı

# ScoreSymbols
source: Pause
es: Pausa
pl: Pauza
tr: Duraklama

# ScoreSymbols
source: Pedal down
es: Pedal abajo
pl: Naciśnięty pedał
tr: Pedalı Aşağıya Bastır

# ScoreSymbols
source: Pedal up
es: Pedal arriba
pl: Zwolniony pedał
tr: Pedalı Yukarıya Çek

# ScoreSymbols
source: Percussion Clef
es: Clave de percusión
pl: Klucz perkusyjny
tr: Perküsyon Klefi

# ScoreSymbols
source: Piano
tr: Piyano

# ScoreSymbols
source: Piano pianissimo
tr: Piyano Pianissimo

# ScoreSymbols
source: Piano piano pianissimo
tr: Piyano Piyano Pianissimo

# ScoreInstrument
source: Pitched Percussion
es: Percusión afinada
pl: Strojone perkusyjne
tr: Sesli Perküsyon

# ScoreSymbols
source: Plucking A
es: Pulsar anular
pl: Szarpanie A
tr: A ile Tıklama

# ScoreSymbols
source: Plucking C
es: Pulsar meñique
pl: Szarpanie C
tr: C ile Tıklama

# ScoreSymbols
source: Plucking I
es: Pulsar índice
pl: Szarpanie I
tr: I ile Tıklama

# ScoreSymbols
source: Plucking M
es: Pulsar medio
pl: Szarpanie M
tr: M ile Tıklama

# ScoreSymbols
source: Plucking P
es: Pulsar pulgar
pl: Szarpanie P
tr: P ile Tıklama

# NotationFontStyles
source: Plucking letters
es: Letras de punteo
pl: Szarpanie
tr: Tıklama Harfleri

# Notation
source: Portrait
es: Retrato
pl: Portret
tr: Dikey

# ScoreSymbols
source: Pre-bend and release string
es: Pre-estirar y liberar cuerda
pl: Podciągnięcie przed i opuszczenie po
tr: Teli Önceden Bük ve Bırak

# ScoreSymbols
source: Pre-bend string
es: Pre-estirar cuerda
pl: Podciągnięcie przed
tr: Teli Önceden Bük

# ScoreSymbols
source: Quadruplet
es: Cuatrillo
pl: Kwartola
tr: Dörtlü Çoklama

# ScoreSymbols
source: Quarter Note
es: Negra
pl: Ćwierćnuta
tr: Dörtlük Nota

# ScoreSymbols
source: Quarter Rest
es: Silencia de negra
pl: Pauza ćwierćnutowa
tr: Dörtlük Es

# ScoreSymbols
source: Quintuplet
es: Cinquillo
pl: Kwintola
tr: Beşli Çoklama

# ScoreSymbols
source: R (Sticking)
pl: R (pałeczki)
tr: R (Baget Vuruşu)

# Notation
source: Record
es: Grabar
pl: Nagrywaj
tr: Kayıt

# Notation
source: Regular
tr: Standart

# ScoreSymbols
source: Regular Note
es: Nota normal
pl: Regularna nuta
tr: Normal Nota

# NotationFontStyles
source: Rehearsal
es: Ensayo
pl: Próba
tr: Prova

# ScoreSymbols
source: Rehearsal Mark
es: Marca de ensayo
pl: Znak rewizyjny
tr: Prova İşareti

# Command
source: Rehearsal Mark Tool
es: Herramienta Marca de ensayo
pl: Narzędzie znaków rewizyjnych
tr: Prova İşareti Aracı

# ScoreSymbols
source: Release string
es: Liberar cuerda
pl: Opuszczenie struny
tr: Teli Bırak

# Command
source: Remove Accidentals
es: Eliminar alteraciones
pl: Usuń znaki chromatyczne
tr: Eksen Dışı İşaretleri Kaldır

# Command
source: Remove Articulations
es: Eliminar articulaciones
pl: Usuń artykulacje
tr: Artikülasyonları Kaldır

# Command
source: Remove Dynamics
es: Eliminar dinámica
pl: Usuń dynamikę
tr: Dinamikleri Kaldır

# Command
source: Remove Lyrics
es: Eliminar letra
pl: Usuń słowa
tr: Şarkı Sözlerini Kaldır

# Command
source: Remove Measure Rests
es: Eliminar silencios de compás
pl: Usuń pauzy całotaktowe
tr: Ölçü Eslerini Kaldır

# Notation
source: Remove Page Text
es: Eliminar texto de la página
pl: Usuń tekst strony
tr: Sayfa Metnini Kaldır

# Notation
source: Remove Part '%(1)'
es: Eliminar Parte '%(1)'
pl: Usuń partię '%(1)'
tr: '%(1)' Partisini Kaldır

# Notation
source: Remove Parts
es: Eliminar Partes
pl: Usuń partie
tr: Partileri Kaldır

# Command
source: Remove Pedal Markings
es: Eliminar Marcas de pedal
pl: Usuń znaki pedalizacji
tr: Pedal İşaretlerini Kaldır

# Command
source: Remove Rehearsal Marks
es: Eliminar marcas de ensayo
pl: Usuń znaki rewizyjne
tr: Prova İşaretlerini Kaldır

# Command
source: Remove Slurs
es: Eliminar ligaduras de expresión
pl: Usuń łuki
tr: Bağları Kaldır

# Command
source: Remove Tempo Marks
es: Eliminar marcas de tempo
pl: usuń znaki tempa
tr: Tempo İşaretlerini Kaldır

# Command
source: Remove Text Boxes
es: Eliminar cajetines de texto
pl: Usuń pola tekstowe
tr: Metin Kutularını Kaldır

# Command
source: Remove Tuplets
es: Eliminar grupos artificiales
pl: Usuń tuplety
tr: Çoklamaları Kaldır

# Command
source: Remove rit. and accel.
es: Eliminar rit. y acel.
pl: Usuń rit. i akcel.
tr: Rit. ve accel.'i kaldır.

# Notation
source: Rename Instrument
es: Renombrar instrumento
pl: Zmień nazwę instrumentu
tr: Enstrümanı Yeniden Adlandır

# Notation
source: Reorder Parts
es: Reordenar Partes
pl: Przeorganizuj partie
tr: Partileri Yeniden Sırala

# ScoreSymbols
source: Repeat Ending
es: Repetir final
pl: Koniec repetycji
tr: Tekrar Sonu

# Command
source: Repeat Ending Tool
es: Herramienta Repetir final
pl: Narzędzie końca repetycji
tr: Tekrar Sonu Aracı

# Command
source: Repeat Last Chord
es: Repetir último acorde
pl: Powtórz ostatni akord
tr: Son Akoru Tekrarla

# ScoreSymbols
source: Repeat end
es: Repetir final
pl: Koniec repetycji
tr: Tekrar Sonu

# ScoreSymbols
source: Repeat start
es: Repetir inicio
pl: Początek repetycji
tr: Tekrar Başı

# ScoreSymbols
source: Repeats
es: Repeticiones
pl: Repetycje
tr: Tekrarlar

# Command
source: Reset Font Style
es: Restablecer estilo de letra
pl: Resetuj styl czcionki
tr: Yazı Tipi Stilini Sıfırla

# Command
source: Reset TAB numbers
es: Restablecer números de TAB
pl: Resetuj numery TAB
tr: TAB Numaralarını Sıfırla

# ScoreSymbols
source: Rest
es: Silencio
pl: Pauza
tr: Es

# Notation
source: Reveal Hidden Items
es: Mostrar elementos ocultos
pl: Przywołaj ukryte elementy
tr: Gizli Öğeleri Göster

# Drum labels
source: Ride dome
es: Cúpula del Ride
tr: Ride Göbeği

# Drum labels
source: Ride stopped
es: Ride parado
pl: Ride - zatrzymany
tr: Ride Susturulmuş

# Notation
source: Same Octave
es: Misma octava
pl: Ta sama oktawa
tr: Aynı Oktav

# Notation
source: Same Octave Higher
es: Misma octava superior
pl: Ta sama oktawa, wyżej
tr: Aynı Oktavın Üstü

# Notation
source: Same Octave Lower
es: Misma octava inferior
pl: Ta sama oktawa. niżej
tr: Aynı Oktavın Altı

# ScoreInstrument
source: Saxophones
es: Saxofones
pl: Saksofony
tr: Saksofonlar

# Command
source: Score
es: Partitura
pl: Partytura
tr: Notasyon

# Command
source: Score Tools
es: Herramientas de Partitura
pl: Narzędzie partytury
tr: Parti Araçları

# Notation
source: Screen
es: Pantalla
pl: Ekran
tr: Ekran

# Command
source: Screen View
es: Vista de la pantalla
pl: Widok ekranu
tr: Ekran Görünümü

# ScoreSelectTool
source: Select
es: Seleccionar
pl: Wybierz
tr: Seç

# Command
source: Select Accent
es: Seleccionar Acento
pl: Wybierz akcent
tr: Aksanı Seç

# Notation
source: Select All In Grand Staff
es: Seleccionar todo en el Grand Staff
pl: Zaznacz wszystko na podwójnej pięciolinii
tr: Büyük Portedeki Tüm Öğeleri Seç

# Notation
source: Select All In Staff
es: Seleccionar todo en el pentagrama
pl: Zaznacz wszystko na pięciolinii
tr: Portedeki Tüm Öğeleri Seç

# Command
source: Select Chord Symbols
es: Seleccionar símbolos de acordes
pl: Wybierz symbole akordu
tr: Akor Sembollerini Seç

# Notation
source: Select Clef
es: Seleccionar clave
pl: Wybierz klucz
tr: Anahtarı Seç

# Command
source: Select Duration 128th
es: Seleccionar duración 128th
pl: Wybierz długość 1/128
tr: 128'lik Süreyi Seç

# Command
source: Select Duration 16th
es: Seleccionar duración semicorchea
pl: Wybierz długość 1/16
tr: 16'lık Süreyi Seç

# Command
source: Select Duration 32nd
es: Seleccionar duración fusa
pl: Wybierz długość 1/21
tr: 32'lik Süreyi Seç

# Command
source: Select Duration 64th
es: Seleccionar duración semifusa
pl: Wybierz długość 1/64
tr: 64'lük Süreyi Seç

# Command
source: Select Duration double whole
es: Seleccionar duración doble redonda
pl: Wybierz długość dwóch nut
tr: Çift Tam Nota Süresini Seç

# Command
source: Select Duration eighth
es: Seleccionar duración corchea
pl: Wybierz długość 1/8
tr: Sekizlik Süreyi Seç

# Command
source: Select Duration half
es: Seleccionar duración blanca
pl: Wybierz długość 1/2
tr: Yarım Nota Süresini Seç

# Command
source: Select Duration quarter
es: Seleccionar duración negra
pl: Wybierz długość 1/4
tr: Çeyrek Nota Süresini Seç

# Command
source: Select Duration whole
es: Seleccionar duración redonda
pl: Wybierz długość całej nuty
tr: Tam Nota Süresini Seç

# Command
source: Select Highest Notes
es: Seleccionar las notas más agudas
pl: Zaznacz najwyższe nuty
tr: En Yüksek Notaları Seç

# Command
source: Select Lowest Notes
es: Seleccionar las notas más graves
pl: Zaznacz najniższe nuty
tr: En Düşük Notaları Seç

# Command
source: Select Lyrics
es: Seleccionar letra
pl: Wybierz tekst
tr: Şarkı Sözlerini Seç

# Command
source: Select Mezzo Forte
es: Seleccionar Mezzo Forte
pl: Wybierz mezzo forte
tr: Mezzo Forte Seç

# Command
source: Select Mezzo Piano
es: Seleccionar Mezzo Piano
pl: Wybierz mezzo piano
tr: Mezzo Piano Seç

# Command
source: Select Next Tool Mode
es: Seleccionar el siguiente modo de herramientas
pl: Wybierz następny tryb narzędzia
tr: Sonraki Araç Modunu Seç

# Command
source: Select Previous Tool Mode
es: Seleccionar el anterior modo de herramientas
pl: Wybierz poprzedni tryb narzędzia
tr: Önceki Araç Modunu Seç

# Command
source: Select Swing
es: Seleccionar Swing
pl: Wybierz swing
tr: Swing Seç

# Command
source: Select Tenuto
es: Seleccionar Tenuto
pl: Wybierz tenuto
tr: Tenuto Seç

# Command
source: Select Tool Mode 1
es: Seleccionar Modo de herramienta 1
pl: Wybierz tryb narzędzia 1
tr: Araç Modu 1'i Seç

# Command
source: Select Tool Mode 2
es: Seleccionar Modo de herramienta 2
pl: Wybierz tryb narzędzia 2
tr: Araç Modu 2'yi Seç

# Command
source: Select Tool Mode 3
es: Seleccionar Modo de herramienta 3
pl: Wybierz tryb narzędzia 3
tr: Araç Modu 3'ü Seç

# Command
source: Select Tool Mode 4
es: Seleccionar Modo de herramienta 4
pl: Wybierz tryb narzędzia 4
tr: Araç Modu 4'ü Seç

# Command
source: Select Tool Mode 5
es: Seleccionar Modo de herramienta 5
pl: Wybierz tryb narzędzia 5
tr: Araç Modu 5'i Seç

# Command
source: Select Tool Mode 6
es: Seleccionar Modo de herramienta 6
pl: Wybierz tryb narzędzia 6
tr: Araç Modu 6'yı Seç

# Command
source: Select Tool Mode 7
es: Seleccionar Modo de herramienta 7
pl: Wybierz tryb narzędzia 7
tr: Araç Modu 7'yi Seç

# Command
source: Select Tool Mode 8
es: Seleccionar Modo de herramienta 8
pl: Wybierz tryb narzędzia 8
tr: Araç Modu 8'i Seç

# Command
source: Select Tool Mode 9
es: Seleccionar Modo de herramienta 9
pl: Wybierz tryb narzędzia 9
tr: Araç Modu 9'u Seç

# Command
source: Select Tuplet Fit 1
es: Seleccionar Grupo irregular 1
pl: Wybierz rodzaj tupletu 1
tr: Tekli Eğik Grup Seç

# Command
source: Select Tuplet Fit 2
es: Seleccionar Grupo irregular 2
pl: Wybierz rodzaj tupletu 2
tr: İkili Eğik Grup Seç

# Command
source: Select Tuplet Fit 3
es: Seleccionar Grupo irregular 3
pl: Wybierz rodzaj tupletu 3
tr: Üçlü Eğik Grup Seç

# Command
source: Select Tuplet Fit 4
es: Seleccionar Grupo irregular 4
pl: Wybierz rodzaj tupletu 4
tr: Dörtlü Eğik Grup Seç

# Command
source: Select Tuplet Fit 5
es: Seleccionar Grupo irregular 5
pl: Wybierz rodzaj tupletu 5
tr: Beşli Eğik Grup Seç

# Command
source: Select Tuplet Fit 6
es: Seleccionar Grupo irregular 6
pl: Wybierz rodzaj tupletu 6
tr: Altılı Eğik Grup Seç

# Command
source: Select Tuplet Fit 7
es: Seleccionar Grupo irregular 7
pl: Wybierz rodzaj tupletu 7
tr: Yedili Eğik Grup Seç

# Command
source: Select Tuplet Fit 8
es: Seleccionar Grupo irregular 8
pl: Wybierz rodzaj tupletu 8
tr: Sekizli Eğik Grup Seç

# Command
source: Select Tuplet Fit 9
es: Seleccionar Grupo irregular 9
pl: Wybierz rodzaj tupletu 9
tr: Dokuzlu Eğik Grup Seç

# Command
source: Select Voice 1
es: Seleccionar Voz 1
pl: Wybierz głos 1
tr: 1. Sesi Seç

# Command
source: Select Voice 2
es: Seleccionar Voz 2
pl: Wybierz głos 2
tr: 2. Sesi Seç

# Command
source: Select Voice 3
es: Seleccionar Voz 3
pl: Wybierz głos 3
tr: 3. Sesi Seç

# Command
source: Select Voice 4
es: Seleccionar Voz 4
pl: Wybierz głos 4
tr: 4. Sesi Seç

# Notation
source: Separate per measure
es: Separar por compás
pl: Oddzielnie na takt
tr: Ölçü Bazında Ayır

# Notation
source: Separate up/down
es: Separar arriba/abajo
pl: Oddzielnie góra / dół
tr: Yukarı/Aşağı Ayır

# ScoreSymbols
source: Septuplet
es: Septillo
pl: Septola
tr: Yedili Eğik Grup

# Notation
source: Set Abbreviation
es: Ajustar abreviación
pl: Ustaw skrót
tr: Kısaltma Belirle

# Notation
source: Set Capo
es: Ajustar Capo
pl: Ustaw capo
tr: Kapo Ayarla

# Notation
source: Set Chord Display Mode
es: Establecer el modo de pantalla de acordes
tr: Akor Görüntüleme Modunu Ayarla

# Notation
source: Set Chord Display Style
tr: Akor Görüntüleme Stilini Ayarla

# Notation
source: Set Font Style
es: Ajustar estilo de fuente
pl: Ustaw styl czcionki
tr: Yazı Tipi Stilini Ayarla

# NotationFontStyles
source: Set Font Style
es: Ajustar estilo de fuente
pl: Ustaw styl czcionki
tr: Yazı Tipi Stilini Ayarla

# Notation
source: Set Instrument Transposition
es: Ajustar transposición de instrumento
pl: Ustaw transpozycję instrumentu
tr: Enstrüman Transpozisyonunu Ayarla

# Notation
source: Set Measure Limit
es: Ajustar límite de compás
pl: Ustaw limit taktów
tr: Ölçü Sınırını Ayarla

# Notation
source: Set Measure Numbering
es: Ajustar numeración de compás
pl: Ustaw numerację taktów
tr: Ölçü Numaralandırmasını Ayarla

# Notation
source: Set Multi-Measure Rests
es: Ajustar silencios en múltiples compases
pl: Ustaw pauzy wielotaktowe
tr: Çok Ölçülü Esleri Ayarla

# Notation
source: Set Notation Font
es: Ajustar fuente de notación
pl: Ustaw czcionkę notacji
tr: Nota Yazı Tipini Ayarla

# Notation
source: Set Notation Size
es: Ajustar tamaño de la notación
pl: Ustaw rozmiar notacji
tr: Nota Boyutunu Ayarla

# Notation
source: Set Page Margins
es: Ajustar márgenes de página
pl: Ustaw marginesy strony
tr: Sayfa Kenar Boşluklarını Ayarla

# Notation
source: Set Page Orientation
es: Ajustar orientación de página
pl: Ustaw orientację strony
tr: Sayfa Yönünü Ayarla

# Notation
source: Set Page Size
es: Ajustar tamaño de página
pl: Ustaw rozmiar strony
tr: Sayfa Boyutunu Ayarla

# Notation
source: Set Page Text
es: Ajustar texto de página
pl: Ustaw tekst strony
tr: Sayfa Metnini Ayarla

# Notation
source: Set Page Text Font
es: Ajustar fuente de texto de página
pl: Ustaw czcionkę tekstu strony
tr: Sayfa Metni Yazı Tipini Ayarla

# Notation
source: Set Page Text Font Size
es: Ajustar tamaño de fuente de texto de página
pl: Ustaw rozmiar czcionki tekstu strony
tr: Sayfa Metni Yazı Tipi Boyutunu Ayarla

# Notation
source: Set Page Text Placement
es: Ajustar colocación del texto de página
pl: Ustaw miejsce tekstu na na stronie
tr: Sayfa Metni Konumunu Ayarla

# Notation
source: Set Page Text Type
es: Ajustar tipo de texto de página
pl: Ustaw rozmiar typ tekstu strony
tr: Sayfa Metni Türünü Ayarla

# Notation
source: Set Paper Format
es: Ajustar formato del papel
pl: Ustaw format papieru
tr: Kağıt Formatını Ayarla

# Notation
source: Set Part Name
es: Ajustar nombre de la parte
pl: Ustaw nazwę partii
tr: Parti İsmini Ayarla

# Notation
source: Set Part Visibility
es: Ajustar visibilidad de la Parte
pl: Ustaw widoczność partii
tr: Parti Görünürlüğünü Ayarla

# Notation
source: Set Print Cue Notes
es: Ajustar impresión de notas de Cue
pl: Wydruk pominiętych nut
tr: İpucu Notalarının Yazdırılmasını Ayarla

# Notation
source: Set Show On Pages
es: Ajustar Mostrar en las páginas
pl: Ustaw wyświetlanie na stronach
tr: Gösterileceği Sayfaları Ayarla

# Notation
source: Set Staff Spacing
es: Ajustar espaciado del pentagrama
pl: Ustaw odstępy pięciolinii
tr: Porta Aralığını Ayarla

# Notation
source: Set Staff Type
es: Ajustar tipo de pentagrama
pl: Ustaw typ pięciolinii
tr: Porta Türünü Ayarla

# Notation
source: Set System Spacing
es: Ajustar espaciado del sistema
pl: Ustaw odstępy systemu
tr: Sistem Aralığını Ayarla

# Notation
source: Set System Title Mode
es: Ajustar modo de título del sistema
pl: Ustaw tryb tytułu systemu
tr: Sistem Başlık Modunu Ayarla

# Notation
source: Set Tablature Tuning
es: Ajustar afinación de la tablatura
pl: Ustaw strój tabulatury
tr: Tablatür Akordunu Ayarla

# Notation
source: Set Transpose Mode
es: Ajustar el modo de transposición
pl: Ustaw tryb transpozycji
tr: Transpoze Modunu Ayarla

# Notation
source: Set Transposition
es: Ajustar transposición
pl: Ustaw transpozycję
tr: Transpozisyonu Ayarla

# ScoreSymbols
source: Sextuplet
es: Seisillo
pl: Sekstola
tr: Altılı Grup

# ScoreSymbols
source: Sharp
es: Sostenido
pl: Krzyżyk
tr: Diyes

# Notation
source: Short Name
es: Abreviación
pl: Krótka nazwa
tr: Kısa İsim

# ScoreSymbols
source: Short fall
es: Caída corta
pl: Krótki zjazd
tr: Kısa düşüş

# Notation
source: Show Chord Summary
es: Mostrar resumen de acordes
pl: Pokaż podsumowanie akordu
tr: Akor Özetini Göster

# Notation
source: Show System Breaks
es: Mostrar breaks de sistema
pl: Pokaż podziały systemu
tr: Sistem Sonlarını Göster

# ScoreSymbols
source: Signature
es: Tonalidad
pl: Sygnatura
tr: İmza

# ScoreSymbols
source: Single Barline
es: Línea de compás
pl: Pojedyncza linia taktowa
tr: Tek Ölçü Çizgisi

# Notation
source: Single Line
es: Línea única
pl: Pojedyncza linia
tr: Tek Hat

# ScoreSymbols
source: Sixteenth Note
es: Semicorchea
pl: Szesnastka
tr: Onaltılık Nota

# ScoreSymbols
source: Sixteenth Rest
es: Silencio de corchea
pl: Pauza szesnastkowa
tr: Onaltılık Es

# Notation
source: Skip First Page
es: Saltar la primera página
pl: Pomiń pierwszą stronę
tr: İlk Sayfayı Atla

# Notation
source: Slashed
es: Tachado
pl: Z przekreśleniem
tr: Çizgili
