Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/notation.po
Languages: es, pl, tr

# ScoreSymbols
source: Slashed
es: Tachado
pl: Z przekreśleniem
tr: Çizgili

# ScoreInstrument
source: Slide Whistle
pl: Gwizdek
tr: Slide Düdük

# ScoreSymbols
source: Slide down
es: Deslizar hacia abajo
pl: Ślizg w dół
tr: Aşağı Slide

# ScoreSymbols
source: Slide up
es: Deslizar hacia arriba
pl: Ślizg w górę
tr: Yukarı Slide

# ScoreSymbols
source: Slides
es: Deslizamientos
pl: Ślizgi
tr: Slideler

# ScoreSymbols
source: Slur
es: Ligadura de expresión
pl: Łuk
tr: Legato Bağı

# Command
source: Slur Tool
es: Herramienta Ligadura de expresión
pl: Narzędzie łuku
tr: Legato Aracı

# Notation
source: Small Caps
tr: Küçük Büyük Harf

# Drum labels
source: Snare cross-stick
es: Baquetas cruzadas de caja
pl: Werbel - cross-stick
tr: Trampet çapraz vuruş

# Drum labels
source: Snare hit
es: Golpe de caja
pl: Werbel - uderzenie
tr: Trampet vuruşu

# Drum labels
source: Snare rim
es: Aro de la caja
pl: Werbel - rim
tr: Trampet kenarı

# Drum labels
source: Snare rim-shot
es: Golpe de aro de caja
pl: Werbel - rim-shot
tr: Trampet kenar-vuruş

# Drum labels
source: Snare roll
es: Redoble de caja
pl: Werbel - rolka
tr: Trampet roll

# Drum labels
source: Snare stick-shot
es: Golpe de baqueta
pl: Werbel - stick-shot
tr: Trampet çubuk-vuruşu

# ScoreSymbols
source: Soprano Clef
es: Clave de Soprano
pl: Klucz sopranowy
tr: Soprano Anahtarı

# ScoreInstrument
source: Special
es: Especial
pl: Specjalne
tr: Özel

# Notation
source: Staff
es: Pentagrama
pl: Pięciolinia
tr: Porta

# ScoreEdit
source: Staff Groups
es: Grupos de pentagramas
pl: Grupy pięciolinii
tr: Porta Grupları

# NotationFontStyles
source: Staff timecode
es: Código de tiempo del pentagrama
pl: Metrum pięciolinii
tr: Porta Zaman Kodu

# NotationFontStyles
source: Staff titles
es: Títulos del pentagrama
pl: Tytuły pięciolinii
tr: Porta Başlıkları

# Notation
source: Standard
es: Estándar
tr: Standart

# Notation
source: Standard + TAB
es: Estándar + TAB
tr: Standart + TAB

# Notation
source: Step Record
es: Grabación por pasos
pl: Nagrywanie krokowe
tr: Adım Kayıt

# Command
source: Step Record
es: Grabación por pasos
pl: Nagrywanie krokowe
tr: Step Kayıt

# ScoreSymbols
source: String 0
es: Cuerda 0
pl: Struna 0
tr: Tel 0

# ScoreSymbols
source: String 1
es: Cuerda 1
pl: Struna 1
tr: Tel 1

# ScoreSymbols
source: String 2
es: Cuerda 2
pl: Struna 2
tr: Tel 2

# ScoreSymbols
source: String 3
es: Cuerda 3
pl: Struna 3
tr: Tel 3

# ScoreSymbols
source: String 4
es: Cuerda 4
pl: Struna 4
tr: Tel 4

# ScoreSymbols
source: String 5
es: Cuerda 5
pl: Struna 5
tr: Tel 5

# ScoreSymbols
source: String 6
es: Cuerda 6
pl: Struna 6
tr: Tel 6

# ScoreSymbols
source: String 7
es: Cuerda 7
pl: Struna 7
tr: Tel 7

# ScoreSymbols
source: String Technique
es: Técnica de cuerda
pl: Technika gry na instrumentach strunowych
tr: Tel Tekniği

# ScoreInstrument
source: Strings
es: Cuerdas
pl: Smyczki
tr: Yaylılar

# ScoreSymbols
source: Strong Accent
es: Acento fuerte
pl: Mocny akcent
tr: Güçlü Aksan

# ScoreSymbols
source: Strong Accent with Staccatissimo
es: Acento fuerte con Staccatissimo
pl: Mocny akcent z Staccatissimo
tr: Staccatissimo ile Güçlü Aksan

# ScoreSymbols
source: Strong Accent with Staccato
es: Acento fuerte con Staccato
pl: Mocny akcent z Staccato
tr: Staccato ile Güçlü Aksan

# ScoreSymbols
source: Strong Accent with Tenuto
es: Acento fuerte con Tenuto
pl: Mocny akcent z Tenuto
tr: Tenuto ile Güçlü Aksan

# Notation
source: Subtitle
es: Subtítulo
pl: Podtytuł
tr: Alt Başlık

# NotationFontStyles
source: Subtitle
es: Subtítulo
pl: Podtytuł
tr: Alt Başlık

# Command
source: Swap Voices
es: Intercambiar voces
pl: Zamień głosy
tr: Sesleri Değiştir

# Notation
source: Symbol
tr: Sembol

# NotationFontStyles
source: Tab numbers
es: Números de la tablatura
pl: Numeracja w tabulaturze
tr: Tab Numaraları

# Notation
source: Tablature
es: Tablatura
pl: Tabulatura
tr: Tablatür

# Command
source: Tempo Tool
es: Herramienta Tempo
pl: Narzędzie tempa
tr: Tempo Aracı

# NotationFontStyles
source: Tempo change
es: Cambio del tempo
pl: Zmiany tempa
tr: Tempo Değişikliği

# NotationFontStyles
source: Tempo markings
es: Marcadores del tempo
pl: Znaczniki tempa
tr: Tempo İşaretleri

# ScoreSymbols
source: Tenor Clef
es: Clave de Do
pl: Klucz tenorowy
tr: Tenor Anahtarı

# ScoreEdit
source: Text
es: Texto
pl: Tekst
tr: Metin

# ScoreSymbols
source: Text
es: Texto
pl: Tekst
tr: Metin

# NotationFontStyles
source: Text
es: Texto
pl: Tekst
tr: Metin

# ScoreSymbols
source: Text Box
es: Cajetín del texto
pl: Pole tekstowe
tr: Metin Kutusu

# Command
source: Text Box Tool
es: Herramienta Casilla de texto
pl: Narzędzie pola tekstowego
tr: Metin Kutusu Aracı

# ScoreSymbols
source: Thumb
es: Pulgar
pl: Kciuk
tr: Baş Parmak

# ScoreSymbols
source: Tie
es: Ligadura
pl: Ligatura
tr: Bağ

# Notation
source: Tie Notes
es: Notas con ligadura
pl: Nuty z ligaturą
tr: Notaları Bağla

# Command
source: Tie Tool
es: Herramienta ligadura
pl: Narzędzie ligatury
tr: Bağ Aracı

# ScoreView
source: Time Ruler
es: Regla de tiempo
pl: Linijka czasu
tr: Zaman Cetveli

# ScoreSymbols
source: Time signature
es: Compás
pl: Metrum
tr: Zaman İşareti

# Command
source: Timesignature Tool
es: Herramienta Compás
pl: Narzędzie metrum
tr: Zaman İşareti Aracı

# Notation
source: Title
es: Título
pl: Tytuł
tr: Başlık

# NotationFontStyles
source: Title
es: Título
pl: Tytuł
tr: Başlık

# ScoreSymbols
source: To Coda
es: A la Coda
pl: Do kody
tr: Coda’ya

# Command
source: Toggle Arco Pizz.
es: Alternar Arco Pizz.
pl: Wstaw arco pizzicato
tr: Arco/Pizzicato'yu Aç/Kapat.

# Command
source: Toggle Arpeggios
es: Alternar Arpeggios
pl: Przełącz arpeggio
tr: Arpejleri Aç/Kapat

# Command
source: Toggle Barlines
es: Alternar lineas de compás
pl: Przełącz linie taktowe
tr: Ölçü Çizgilerini Aç/Kapat

# Command
source: Toggle Bends
es: Alternar Bends
pl: Przełącz podciągnięcia
tr: Bend Geçişlerini Aç/Kapat

# Command
source: Toggle Clefs
es: Alternar Claves
pl: Przełącz klucze
tr: Anahtarları Aç/Kapat

# Command
source: Toggle Crescendos
es: Alternar Crescendos
pl: Przełącz crescendoo
tr: Crescendo'ları Aç/Kapat

# Command
source: Toggle Decrescendos
es: Alternar Decrescendos
pl: Przełącz decrescendo
tr: Decrescendo'ları Aç/Kapat

# Command
source: Toggle Dots
es: Alternar Puntillos
pl: Przełącz kropki
tr: Noktalı Değerleri Aç/Kapat

# Command
source: Toggle Fingering
es: Alternar Digitación
pl: Przełącz palcowanie
tr: Parmak Numaralarını Aç/Kapat

# Command
source: Toggle Flats
es: Alternar bemoles
pl: Przełącz bemole
tr: Bemolleri Aç/Kapat

# Command
source: Toggle Fortes
es: Alternar Fortes
pl: Przełącz forte
tr: Forte İşaretlerini Aç/Kapat

# Command
source: Toggle Gliss. Port.
es: Alternar Gliss. Port.
pl: Przełącz glissando / portamento
tr: Glissando/Portamento'yu Aç/Kapat.

# Command
source: Toggle Grace and Ghost Notes
es: Alternar Notas de adorno y fantasma
pl: Przełącz przednutki i nuty nieakcentowane
tr: Süs ve Hayalet Notaları Aç/Kapat

# Command
source: Toggle Guitar Techniques
es: Alternar Técnicas de guitarra
pl: Przełącz technikę gitarową
tr: Gitar Tekniklerini Aç/Kapat

# Command
source: Toggle Jazzbends
es: Alternar Jazzbends
pl: Przełącz podciągnięcia jazzowe
tr: Jazz Bend’leri Aç/Kapat

# Command
source: Toggle Jump Marks
es: Alternar Marcas de salto
pl: Przełącz znaki skoku
tr: Yönlendirme İşaretlerini Aç/Kapat

# Command
source: Toggle Measure Repeats
es: Alternar Compases de repetición
pl: Przełącz repetycję taktów
tr: Ölçü Tekrarlarını Aç/Kapat

# Command
source: Toggle Naturals
es: Alternar Naturales
pl: Przełącz kasowniki
tr: Diyes/Bemol İptallerini Aç/Kapat

# Command
source: Toggle Note Audition
es: Alternar escucha de notas
pl: Włącz / Wyłącz odsłuchiwanie nut
tr: Nota Dinlemesini Aç/Kapat

# Command
source: Toggle Noteheads
es: Alternar Cabezas de nota
pl: Przełącz główki nut
tr: Nota Başlarını Aç/Kapat

# Command
source: Toggle Octave Signs
es: Alternar Signos de octava
pl: Przełącz znaki oktawowe
tr: Oktav İşaretlerini Aç/Kapat

# Command
source: Toggle Page Views
es: Alternar Vistas de página
pl: Przełącz widoki strony
tr: Sayfa Görünümlerini Aç/Kapat

# Command
source: Toggle Part Layout
es: Alternar disposición de parte
pl: Przełącz układ partii
tr: Parti Yerleşimini Aç/Kapat

# Command
source: Toggle Pauses
es: Alternar Pausas
pl: Przełącz pauzy
tr: Esleri Aç/Kapat

# Command
source: Toggle Pedal Marks
es: Alternar Marcas de pedal
pl: Przełącz znaki pedalizacji
tr: Pedal İşaretlerini Aç/Kapat

# Command
source: Toggle Pianos
es: Alternar Pianos
pl: Przełącz piano
tr: Piyanoları Aç/Kapat

# Command
source: Toggle Plucking
es: Alternar Punteo
pl: Przełącz szarpanie
tr: Telleri Tutuş Tekniklerini Aç/Kapat

# Command
source: Toggle Rhythm Slash
es: Alternar barra de ritmo
pl: Przełącz belki rytmiczne
tr: Ritim Çizgilerini Aç/Kapat

# Command
source: Toggle Sequencer Overlay
es: Alternar Superposición del secuenciador
pl: Przełącz nakładkę sekwensera
tr: Sekans Katmanını Aç/Kapat

# Command
source: Toggle Sharps
es: Alternar Sostenidos
pl: Przełącz krzyżyki
tr: Diyesleri Aç/Kapat

# Command
source: Toggle Slides
es: Alternar Deslizamientos
pl: Przełącz ślizgi
tr: Slide Geçişlerini Aç/Kapat

# Command
source: Toggle String Techniques
es: Alternar Técnicas de cuerda
pl: Przełącz technikę gry na instrumentach strunowych
tr: Telli Çalgı Tekniklerini Aç/Kapat

# Command
source: Toggle Tempo Changes
es: Alternar Cambios de Tempo
pl: Przełącz zmiany tempa
tr: Tempo Değişikliklerini Aç/Kapat

# Command
source: Toggle Tremolos (Beams)
es: Alternar Trémolos (Barras)
pl: Przełącz tremolo (belki)
tr: Tremolo (Bağlantı) Aç/Kapat

# Command
source: Toggle Tremolos (Slashes)
es: Alternar Trémolos (Tachaduras)
pl: Przełącz tremolo (ukośniki)
tr: Tremolo (Çizgi) Aç/Kapat

# Command
source: Toggle Trills
es: Alternar Trinos
pl: Przełącz tryle
tr: Tril Aç/Kapat

# Command
source: Toggle Vibratos
es: Alternar Vibratos
pl: Przełącz vibrato
tr: Vibrato Aç/Kapat

# Command
source: Toggle Whammy Bars
es: Alternar Compases Whammy
pl: Przełącz wajchę
tr: Whammy Bar Aç/Kapat

# Drum labels
source: Tom 10 hit
es: Golpe de Tom 10
pl: Tom 10 - uderzenie
tr: Tom 10 vuruş

# Drum labels
source: Tom 12 hit
es: Golpe de Tom 12
pl: Tom 12 - uderzenie
tr: Tom 12 vuruş

# Drum labels
source: Tom 14 hit
es: Golpe de Tom 14
pl: Tom 14 - uderzenie
tr: Tom 14 vuruş

# Drum labels
source: Tom 16 hit
es: Golpe de Tom 16
pl: Tom 16 - uderzenie
tr: Tom 16 vuruş

# Notation
source: Top Center
es: Arriba al centro
pl: U góry pośrodku
tr: Üst Orta

# Notation
source: Top Left
es: Arriba a la izquierda
pl: U góry z lewej
tr: Üst Sol

# Notation
source: Top Right
es: Arriba a la derecha
pl: U góry z prawej
tr: Üst Sağ

# Notation
source: Transpose Selection
es: Transponer selección
pl: Transponuj zaznaczenie
tr: Seçimi Transpoze Et

# Notation
source: Transposed
es: Transpuesto
pl: Z transpozycją
tr: Transpoze Edilmiş

# ScoreSymbols
source: Treble 15ma Clef
es: Clave de Sol 15ma
pl: Klucz wiolinowy 15ma
tr: Sol Anahtarı 15ma

# ScoreSymbols
source: Treble 8va Clef
es: Clave de Sol 8va
pl: Klucz wiolinowy 8va
tr: Sol Anahtarı 8va

# ScoreSymbols
source: Treble 8vb Clef
es: Clave de Sol 8vb
pl: Klucz wiolinowy 8vb
tr: Sol Anahtarı 8vb

# ScoreSymbols
source: Treble Clef
es: Clave de Sol
pl: Klucz wiolinowy
tr: Sol Anahtarı

# ScoreSymbols
source: Tremolo (1 Beam)
es: Trémolo (1 barra)
pl: Tremolo (1 belka)
tr: Tremolo (1 Bağlantı)

# ScoreSymbols
source: Tremolo (1 Slash)
es: Trémolo (1 barra oblicua)
pl: Tremolo (1 ukośnik)
tr: Tremolo (1 Çizgi)

# ScoreSymbols
source: Tremolo (2 Beams)
es: Trémolo (2 barras)
pl: Tremolo (2 belki)
tr: Tremolo (2 Bağlantı)

# ScoreSymbols
source: Tremolo (2 Slashes)
es: Trémolo (2 barras oblicuas)
pl: Tremolo (2 ukośniki)
tr: Tremolo (2 Çizgi)

# ScoreSymbols
source: Tremolo (3 Beams)
es: Trémolo (3 barras)
pl: Tremolo (3 belki)
tr: Tremolo (3 Bağlantı)

# ScoreSymbols
source: Tremolo (3 Slashes)
es: Trémolo (3 barras oblicuas)
pl: Tremolo (3 ukośniki)
tr: Tremolo (3 Çizgi)

# Notation
source: Triangle
es: Triángulo
pl: Trójkąt
tr: Üçgen

# ScoreSymbols
source: Triangle
es: Triángulo
pl: Trójkąt
tr: Üçgen

# NotationFontStyles
source: Trigger markings
es: Marcas de disparo
pl: Oznaczenia przełączników
tr: Tetik işaretleri

# ScoreSymbols
source: Trill (flat)
es: Trino (bemol)
pl: Tryl (bemol)
tr: Trill (bemol)

# ScoreSymbols
source: Trill (natural)
es: Trino (natural)
pl: Tryl (kasownik)
tr: Trill (natürel)

# ScoreSymbols
source: Trill (sharp)
es: Trino (sostenido)
pl: Tryl (krzyżyk)
tr: Trill (diyez)

# ScoreSymbols
source: Trill with Mordent
es: Trino con mordente
pl: Tryl z mordentem
tr: Mordent’li Trill

# ScoreSymbols
source: Trill with Prefix Above
es: Trino con prefijo arriba
pl: Tryl z prefiksem powyżej
tr: Üst Ön Ekli Trill

# ScoreSymbols
source: Trill with Prefix Below
es: Trino con prefijo abajo
pl: Tryl z prefiksem poniżej
tr: Alt Ön Ekli Trill

# ScoreSymbols
source: Trill with Termination
es: Trino con terminación
pl: Tryl z zakończeniem
tr: Sonlandırmalı Trill

# ScoreSymbols
source: Trill with Termination and Prefix Above
es: Trino con terminación y prefijo arriba
pl: Tryl z zakończeniem i prefiksem powyżej
tr: Sonlandırmalı ve Üst Ön Ekli Trill

# ScoreSymbols
source: Trill with Termination and Prefix Below
es: Trino con terminación y prefijo abajo
pl: Tryl z zakończeniem i prefiksem poniżej
tr: Sonlandırmalı ve Alt Ön Ekli Trill

# ScoreSymbols
source: Triplet
es: Tresillo
pl: Triola
tr: Üçleme

# ScoreSymbols
source: Tuning / Capo
es: Afinación / Capo
pl: Kapodaster
tr: Akort / Kapo

# ScoreSymbols
source: Tuplet
es: Grupillo
tr: Çoklama

# NotationFontStyles
source: Tuplet numbers
es: Números del grupillo
pl: Numery tupletu
tr: Çoklama sayıları

# NotationFontStyles
source: Tweak values
es: Modificar valores
pl: Dostosowywanie wartości
tr: Ayarlanmış değerler

# ScoreSymbols
source: Two Measure Repeat
es: Repetición de dos compases
pl: Repetycja dwóch taktów
tr: İki Ölçülük Tekrar

# Notation
source: Two Octaves Higher
es: Subir dos octavas
pl: Dwie oktawy wyżej
tr: İki Oktav Yukarı

# Notation
source: Two Octaves Lower
es: Bajar dos octavas
pl: Dwie oktawy niżej
tr: İki Oktav Aşağı

# Notation
source: Ukulele, baritone
es: Ukelele, baritono
pl: Ukulele barytonowe
tr: Ukulele, bariton

# Notation
source: Ukulele, low G
es: Ukelele, low G
pl: Ukulele, niskie G
tr: Ukulele, düşük G

# Command
source: Undo
es: Deshacer
pl: Cofnij
tr: Geri Al

# ScoreSymbols
source: Up Bow
es: Arco arriba
pl: Smyczek w górę
tr: Yay Yukarı

# ScoreInstrument
source: Vocal
es: Voces
pl: Wokal
tr: Vokal

# ScoreSymbols
source: Voice
es: Voz
pl: Głos
tr: Ses

# ScoreSymbols
source: Voice 1
es: Voz 1
pl: Głos 1
tr: Ses 1

# ScoreSymbols
source: Voice 2
es: Voz 2
pl: Głos 2
tr: Ses 2

# ScoreSymbols
source: Voice 3
es: Voz 3
pl: Głos 3
tr: Ses 3

# ScoreSymbols
source: Voice 4
es: Voz 4
pl: Głos 4
tr: Ses 4

# ScoreSymbols
source: Whammy bar down
es: Barra del trémolo abajo
pl: Wajcha w dół
tr: Whammy kolu aşağı

# ScoreSymbols
source: Whammy bar down and up
es: Barra del trémolo abajo y arriba
pl: Wajcha w dół i w górę
tr: Whammy kolu aşağı ve yukarı

# ScoreSymbols
source: Whammy bar up
es: Barra del trémolo arriba
pl: Wajcha w górę
tr: Whammy kolu yukarı

# ScoreSymbols
source: Whammy bar up and down
es: Barra del trémolo arriba y abajo
pl: Wajcha w górę i w dół
tr: Whammy kolu yukarı ve aşağı

# ScoreSymbols
source: Whammy bar vibrato
es: Vibrato de la barra del trémolo
pl: Vibrato z wajchą
tr: Whammy kolu vibrato

# ScoreSymbols
source: Whole Note
es: Redonda
pl: Cała nuta
tr: Birlik Nota

# ScoreSymbols
source: Whole Rest
es: Silencio de redonda
pl: Pauza całonutowa
tr: Birlik Sus

# ScoreSymbols
source: Wide vibrato
es: Vibrato amplio
pl: Szerokie wibrato
tr: Geniş vibrato

# ScoreInstrument
source: Wood Blocks
es: Cajas chinas
pl: Drewniana klapa
tr: Tahta Bloklar

# ScoreInstrument
source: Woodwinds
es: Viento madera
pl: Dęte drewniane
tr: Nefesliler

# Notation
source: X-Symbol
es: Símbolo X
pl: Symbol X
tr: X-Sembolü

# ScoreSymbols
source: X-Symbol
es: Símbolo X
pl: Symbol X
tr: X-Sembolü

# ScoreView
source: Zoom
pl: Powiększenie
tr: Yakınlaştır

# ScoreSelectTool
source: Zoom
pl: Powiększenie
tr: Yakınlaştır

# ScoreAdjustment
source: [notated tempo]
es: [tempo anotado]
pl: [tempo partytury]
tr: [yazılı tempo]

# ScoreAdjustment
source: default vol.
es: Vol. por defecto
pl: dom. głośność
tr: varsayılan seviye

# ScoreAdjustment
source: end transpose
es: finalizar transponer
pl: koniec transpozycji
tr: transpoze sonu

# ScoreAdjustment
source: faster
es: más rápido
pl: szybciej
tr: hızlan

# ScoreInstrument
source: in
es: Entrada
pl: w
tr: giriş

# Notation
source: in
es: Entrada
pl: w
tr: giriş

# ScoreAdjustment
source: louder (+%(1:2) dB)
es: más alto (+%(1:2) dB)
pl: głośniej (+%(1:2) dB)
tr: daha yüksek (+%(1:2) dB)

# ScoreAdjustment
source: slower
es: más lento
pl: wolniej
tr: yavaşla

# ScoreAdjustment
source: softer (%(1:2) dB)
es: más suave (%(1:2) dB)
pl: łagodniej (%(1:2) dB)
tr: daha düşük (%(1:2) dB)

# ScoreAdjustment
source: transpose 0 half steps
es: transponer 0 semitono
pl: transponuj o 0 pół-kroków
tr: 0 yarım ses transpoze

# ScoreAdjustment
source: transpose down
es: transponer hacia abajo
pl: transponuj w dół
tr: aşağı transpoze

# ScoreAdjustment
source: transpose up
es: transponer hacia arriba
pl: transponuj w górę
tr: yukarı transpoze

# ScoreSymbols
source: Duplet
es: Dosillo
pl: Duola

# ScoreSymbols
source: Fermata
es: Calderón

# ScoreSymbols
source: Fine
es: Fino

# ScoreSymbols
source: Mordent
es: Mordente

# Drum labels
source: Ride
es: Platillo Ride

# Drum labels
source: Ride roll
es: Redoble de Ride
pl: Ride - rolka

# Notation
source: Roll 1
es: Redoble 1
pl: Rolka 1

# Notation
source: Roll 2
es: Redoble 2
pl: Rolka 2

# Notation
source: Roll 3
es: Redoble 3
pl: Rolka 3

# Notation
source: Roman Numbers
es: Números romanos

# ScoreSymbols
source: Shake
es: Trino
pl: Potrząśnięcie

# ScoreSymbols
source: Slide
es: Deslizar
pl: Ślizg

# Drum labels
source: Tom 10 rim-shot
es: Golpe de aro Tom 10

# Drum labels
source: Tom 10 roll
es: Redoble Tom 10
pl: Tom 10 - rolka

# Drum labels
source: Tom 12 rim-shot
es: Golpe de aro Tom 12

# Drum labels
source: Tom 12 roll
es: Redoble Tom 12
pl: Tom 12 - rolka

# Drum labels
source: Tom 14 rim-shot
es: Golpe de aro Tom 14

# Drum labels
source: Tom 14 roll
es: Redoble Tom 14
pl: Tom 14 - rolka

# Drum labels
source: Tom 16 rim-shot
es: Golpe de aro Tom 16

# Drum labels
source: Tom 16 roll
es: Redoble de Tom 16
pl: Tom 16 - rolka

# Command
source: Transport
es: Transporte

# ScoreSymbols
source: Tremolo
es: Trémolo

# ScoreSymbols
source: Trill
es: Trino
pl: Tryl

# ScoreSymbols
source: Turn
es: Giro
pl: Obiegnik górny

# Notation
source: Ukulele
es: Ukelele

# Command
source: Zoom In
es: Zoom (+)
pl: Powiększ

# Command
source: Zoom Out
es: Zoom (-)
pl: Pomniejsz

# Notation
source: accel.
es: acel.
pl: akcel.

# ScoreSymbols
source: Coda
pl: Koda

# ScoreSymbols
source: Doit
pl: Podwyższenie

# ScoreSymbols
source: Hammer On
pl: Legato w górę

# Notation
source: Normal
pl: Normalna

# ScoreSymbols
source: Normal
pl: Normalny

# ScoreSymbols
source: Pedal
pl: Pedalizacja

# ScoreSymbols
source: Pull Off
pl: Legato w dół

# ScoreSymbols
source: Scoop
pl: Podejście od dołu

# Command
source: Zoom
pl: Powiększenie

# Notation
source: a tempo
pl: tempo
