Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/notation.po
Languages: es, pl, tr

# ScoreAdjustment
source: (%(1) half step)
es: (%(1) semitono)
pl: (%(1) pół-krok)
tr: (%(1) yarım adım)

# ScoreAdjustment
source: (%(1) half steps)
es: (%(1) semitonos)
pl: (%(1) pół-kroków)
tr: (%(1) yarım adım)

# ScoreSymbols
source: 1 octave down
es: Bajar 1 octava
pl: 1 oktawa w dół
tr: 1 oktav aşağı

# ScoreSymbols
source: 1 octave up
es: Subir 1 octava
pl: 1 oktawa w górę
tr: 1 oktav yukarı

# ScoreSymbols
source: 128th Note
es: Garrapatea
pl: Nuta 1/128
tr: 128'lik Nota

# ScoreSymbols
source: 128th Rest
es: Silencio de garrapatea
pl: Pauza 1/128
tr: 128'lik Duraklama

# ScoreSymbols
source: 2 octaves down
es: Bajar 2 octavas
pl: 2 oktawy w dół
tr: 2 oktav aşağı

# ScoreSymbols
source: 2 octaves up
es: Subir 2 octavas
pl: 2 oktawy w górę
tr: 2 oktav yukarı

# ScoreTimecode
source: 24 (not common)
es: 24 (no es común)
pl: 24 (niezbyt często)
tr: 24 (yaygın değil)

# ScoreSymbols
source: 32nd Note
es: Fusa
pl: Nuta 1/32
tr: 32'lik Nota

# ScoreSymbols
source: 32nd Rest
es: Silencio de fusa
pl: Pauza 1/32
tr: 32'lik Duraklama

# ScoreSymbols
source: 64th Note
es: Semifusa
pl: Nuta 1/64
tr: 64'lük Nota

# ScoreSymbols
source: 64th Rest
es: Silencio de semifusa
pl: Pauza 1/64
tr: 64'lük Duraklama

# ScoreScale
source: A
es: La
tr: La

# ScoreSymbols
source: Accelerando
tr: Hızlanma

# ScoreSymbols
source: Accent
es: Acento
pl: Akcent
tr: Vurgu

# ScoreSymbols
source: Accent with Staccatissimo
es: Acento con Staccatissimo
pl: Akcent z Staccatissimo
tr: Vurgu ile Staccatissimo

# ScoreSymbols
source: Accent with Staccato
es: Acento con Staccato
pl: Akcent z Staccato
tr: Vurgu ile Staccato

# ScoreSymbols
source: Accent with Tenuto
es: Acento con Tenuto
pl: Akcent z Tenuto
tr: Tenuto ile Vurgu

# ScoreSymbols
source: Accidentals
es: Alteraciones
pl: Znaki chromatyczne
tr: Şartlı İşaretler

# Notation
source: Add Page Text
es: Añadir texto a la página
pl: Dodaj tekst strony
tr: Sayfa Metni Ekle

# ScoreSymbols
source: Add Tenuto
es: Añadir Tenuto
pl: Dodaj Tenuto
tr: Tenuto Ekle

# Notation
source: Adjust to Drumset Preset
es: Ajustar a preset de batería
pl: Dopasuj do zestawu perkusji
tr: Davul Seti Ayarına Uygun Hale Getir

# Command
source: Align Chord Symbols
es: Alinear símbolos de acordes
pl: Wyrównaj symbole akordu
tr: Akor Sembollerini Hizala

# Command
source: Align Fingerings
es: Alinear digitación
pl: Dopasuj palcowanie
tr: Parmak Pozisyonlarını Hizala

# Notation
source: All
es: Todos
pl: Wszystkie
tr: Tümü

# Notation
source: All Pages
es: Todas las páginas
pl: Wszystkie strony
tr: Tüm Sayfalar

# Notation
source: Alternate Sides
es: Alternar lados
pl: Alternatywne strony
tr: Alternatif Taraflar

# Notation
source: Alternate Sides - Skip First
es: Alternar lados - Saltar el primero
pl: Alternatywne strony pomiń pierwsze
tr: Alternatif Taraflar - İlk Sayfayı Atla

# ScoreSymbols
source: Alto Clef
es: Clave de Do
pl: Klucz altowy
tr: Alto Klef

# Notation
source: Apply Symbol
es: Aplicar símbolo
pl: Zastosuj symbol
tr: Sembol Uygula

# ScoreSymbols
source: Arpeggio
es: Arpegio
tr: Arpej

# ScoreSymbols
source: Arpeggio down
es: Arpegio abajo
pl: Arpeggio w dół
tr: Arpej Aşağı

# ScoreSymbols
source: Arpeggio up
es: Arpegio arriba
pl: Arpeggio w górę
tr: Arpej Yukarı

# ScoreSelectTool
source: Arrow Tool
es: Herramienta flecha
pl: Narzędzie strzałki
tr: Ok Aracı

# ScoreSymbols
source: Articulation
es: Articulación
pl: Artykulacja
tr: Artikülasyon

# ScoreEdit
source: Articulations
es: Articulaciones
pl: Artykulacje
tr: Artikülasyonlar

# ScoreSymbols
source: Articulations of force
es: Articulaciones de fuerza
pl: Artykulacja akcentu
tr: Güç Artikülasyonları

# ScoreEdit
source: Attachments
es: Adjuntos
pl: Załączniki
tr: Eklentiler

# ScoreSymbols
source: Augmentation Dots
es: Puntillos
pl: Kropki
tr: Büyütme Noktaları

# Notation
source: Auto
tr: Otomatik

# Command
source: Autoscroll
es: Auto desplazamiento
pl: Autoprzewijanie
tr: Otomatik Kaydır

# ScoreScale
source: B
es: Si
pl: H
tr: Si

# Command
source: Back
es: Atrás
pl: Wstecz
tr: Geri

# Notation
source: Banjo, 4-string
es: Banjo, 4 cuerdas
pl: Bandżo 4 strunowe
tr: Banjo, 4 telli

# Notation
source: Banjo, 5-string
es: Banjo, 5 cuerdas
pl: Bandżo 5 strunowe
tr: Banjo, 5 telli

# Notation
source: Banjo, mountain
pl: Bandżo bluegrassowe
tr: Dağ Banjosu

# ScoreSymbols
source: Barline
es: Barra de compás
pl: Kreska taktowa
tr: Bar Çizgisi

# ScoreSymbols
source: Bart&#243;k Pizzicato
es: Pizzicato Bartok
pl: Bartók Pizzicato
tr: Bartók Pizzicato

# ScoreInstrument
source: Basic
es: Básico
pl: Prosta
tr: Temel

# Notation
source: Bass
es: Bajo
pl: Bas
tr: Bas

# ScoreSymbols
source: Bass 8vb Clef
es: Clave de Fa 8vb
pl: Klucz basowy 8vb
tr: Bas 8vb Anahtarı

# ScoreSymbols
source: Bass Clef
es: Clave de Fa
pl: Klucz basowy
tr: Bas Anahtarı

# Notation
source: Bass, 5-string
es: Bajo, 5 cuerdas
pl: Bas 5 strunowy
tr: Bas, 5 telli

# Notation
source: Bass, 6-string
es: Bajo. 6 cuerdas
pl: Bas 6 strunowy
tr: Bas, 6 telli

# Command
source: Beam Tool
es: Herramienta de barra de unión
pl: Narzędzie belki
tr: Işın Aracı

# ScoreSymbols
source: Beaming
es: Uniones
pl: Belki
tr: Işın Bağlama

# ScoreSymbols
source: Bend and release string
es: Estirar y soltar cuerda
pl: Podciąganie i opuszczenie struny
tr: Tel bük ve serbest bırak

# ScoreSymbols
source: Bend string
es: Estirar cuerda
pl: Podciąganie struny
tr: Tel bük

# ScoreSymbols
source: Bends
es: Estiramientos
pl: Podciąganie
tr: Bükmeler

# NotationFontStyles
source: Bends
es: Estiramientos
pl: Podciąganie
tr: Bükmeler

# Notation
source: Bottom Center
es: Centro inferior
pl: Na dole pośrodku
tr: Alt Orta

# Notation
source: Bottom Left
es: Inferior izquierda
pl: Na dole z lewej
tr: Alt Sol

# Notation
source: Bottom Right
es: Inferior derecha
pl: Na dole z prawej
tr: Alt Sağ

# Notation
source: Bottom of first page
es: Parte inferior de la primera página
pl: Na dole pierwszej strony
tr: İlk sayfanın altı

# ScoreInstrument
source: Brass
es: Metales
pl: Dęte blaszane
tr: Bakır Çalgılar

# ScoreSymbols
source: Brass Stop Technique
es: Técnica de sordina
pl: Technika Brass Stop
tr: Bakır Çalgı Durdurma Tekniği

# ScoreSymbols
source: Breath Mark
es: Marca de respiro
pl: Znak oddechu
tr: Nefes İşareti

# ScoreScale
source: C
es: Do
tr: Do

# ScoreSymbols
source: Caesura
pl: Cezura
tr: Kesme

# Command
source: Cancel
es: Cancelar
pl: Anuluj
tr: Vargeç

# Notation
source: Change Measure Number
es: Cambiar número de compás
pl: Zmień numer taktu
tr: Ölçü Numarasını Değiştir

# Notation
source: Change Show Instrument Key
es: Cambiar mostrar tonalidad del instrumento
pl: Zmień wyświetlanie klawiszy instrumentu
tr: Enstrüman Anahtarını Gösterme Değiştir

# ScoreSymbols
source: Chord
es: Acorde
pl: Akord
tr: Akor

# Command
source: Chord Tool
es: Herramienta de acordes
pl: Narzędzie akordów
tr: Akor Aracı

# NotationFontStyles
source: Chord label
es: Etiqueta del acorde
pl: Etykieta akordu
tr: Akor Etiketi

# NotationFontStyles
source: Chord root
es: Nota raíz del acorde
pl: Podstawa akordu
tr: Akor Kökü

# Notation
source: Circle-X
es: Circular-X
pl: Kółko z x
tr: Çember-X

# ScoreSymbols
source: Circle-X
es: Circular-X
pl: Kółko z x
tr: Çember-X

# Command
source: Clear Recorded Velocities
es: Despejar las velocidades grabadas
pl: Wyczyść nagraną dynamikę
tr: Kaydedilen Hızları Temizle

# ScoreSymbols
source: Clef
es: Clave
pl: Klucz
tr: Anahtar

# Notation
source: Closed
es: Cerrado
pl: Zamknięty
tr: Kapalı

# ScoreSymbols
source: Closed
es: Cerrado
pl: Zamknięty
tr: Kapalı

# Notation
source: Concert Pitch
es: Tono de concierto
pl: Kamerton
tr: Konser Akordu

# ScoreInstrument
source: Concert Toms
es: Toms de concierto
pl: Kotły koncertowe
tr: Konser Tomları

# Notation
source: Concert Tuning
es: Afinación de concierto
pl: Standardowy strój
tr: Konser Akordu

# Notation
source: Continuous
es: Contínua
pl: Ciągły
tr: Sürekli

# Command
source: Continuous View
es: Vista contínua
pl: Widok ciągły
tr: Sürekli Görünüm

# NotationFontStyles
source: Continuous instrument
es: Instrumento contínuo
pl: Instrument o ciągłej zmianie
tr: Sürekli Enstrüman

# NotationFontStyles
source: Continuous measnum
es: num-compás contínuo
tr: Sürekli Ölçü Numarası

# Notation
source: Copyright
es: Derechos de autor
pl: Prawa autorskie
tr: Telif Hakkı

# NotationFontStyles
source: Copyright
es: Derechos de autor
pl: Prawa autorskie
tr: Telif Hakkı

# Drum labels
source: Crash 16 hit
es: Golpe Crash 16
pl: Crash 16 - uderzenie
tr: Çarpma 16 vurma

# Drum labels
source: Crash 16 roll
es: Redoble de crash 16
pl: Crash 16 - rolka
tr: Çarpma 16 rulo

# Drum labels
source: Crash 16 stopped
es: Crash 16 parado
pl: Crash 16 - zatrzymany
tr: Çarpma 16 durdurulmuş

# Drum labels
source: Crash 18 hit
es: Golpe Crash 18
pl: Crash 18 - uderzenie
tr: Çarpma 18 vurma

# Drum labels
source: Crash 18 roll
es: Redoble de Crash 18
pl: Crash 18 - rolka
tr: Çarpma 18 rulo

# Drum labels
source: Crash 18 stopped
es: Crash 18 parado
pl: Crash - zatrzymany
tr: Çarpma 18 durdurulmuş

# Notation
source: Credit
es: Créditos
pl: Podziękowanie
tr: Kredi

# NotationFontStyles
source: Credit
es: Créditos
pl: Podziękowanie
tr: Kredi

# NotationFontStyles
source: Cresc dim
tr: Crescendo Diminuendo

# ScoreSymbols
source: Crescendo
tr: Crescendolarak Artış

# ScoreSymbols
source: Crescendo Hairpin
pl: Spinka crescendo
tr: Crescendo Yaylı

# Command
source: Cross Staff Beam Tool
es: Herramienta de barra de unión entre pentagramas
pl: Narzędzie belkowania w dwóch pięcioliniach
tr: Çift Personel Işık Aracı

# ScoreSymbols
source: Cross-staff beaming
es: Uniones cruzando el pentagrama
pl: Belkowanie w dwóch pięcioliniach
tr: Çift Personel Işık

# Notation
source: Custom
es: Personalizada
pl: Własne
tr: Özel

# ScoreSymbols
source: Cut Circle
es: Círculo cortado
tr: Kesik Çizgi

# ScoreSymbols
source: Cut end
es: Cortar final
pl: Koniec pominięcia
tr: Kesik Sonu

# ScoreSymbols
source: Cut start
es: Cortar inicio
pl: Początek pominięcia
tr: Kesik Başlangıç

# Notation
source: Cymbal Choke
es: Apagado del plato
pl: Tłumienie talerza
tr: Zil Kapatma

# ScoreScale
source: D
es: Re
tr: Re

# ScoreSymbols
source: Da Capo
tr: Baştan

# ScoreSymbols
source: Da Capo al Coda
tr: Baştan Coda'ya

# ScoreSymbols
source: Da Capo al Fine
tr: Baştan Fine'ye

# ScoreSymbols
source: Dal Segno
tr: Segno'dan

# ScoreSymbols
source: Dal Segno al Coda
tr: Segno'dan Coda'ya

# ScoreSymbols
source: Dal Segno al Fine
tr: Segno'dan Fine'ye

# ScoreSymbols
source: Dashed Barline
es: Línea de compás con guiones
pl: Kreskowana kreska taktowa
tr: Kesik Çizgi

# Notation
source: Date
es: Día
pl: Data
tr: Tarih

# NotationFontStyles
source: Date
es: Fecha
pl: Data
tr: Tarih

# ScoreSymbols
source: Decreased Flat
es: Bemol disminuido
pl: Obniżony bemol
tr: Azaltılmış Bemol

# ScoreSymbols
source: Decreased Natural
es: Disminuido natural
pl: Obniżony kasownik
tr: Azaltılmış Doğal

# ScoreSymbols
source: Decreased Sharp
es: Sostenido disminuido
pl: Obniżony krzyżyk
tr: Azaltılmış Diyez

# Notation
source: Dedication
es: Dedicatoria
pl: Dedykacja
tr: İthaf

# NotationFontStyles
source: Dedication
es: Dedicatoria
pl: Dedykacja
tr: İthaf

# Notation
source: Default
es: Por defecto
pl: Domyślne
tr: varsayılan

# Notation
source: Default Style
tr: Varsayılan Stil

# Notation
source: Delete Score Data
es: Borrar datos de la partitura
pl: Usuń dane partytury
tr: Skor Verisini Sil

# Notation
source: Diamond
es: Diamante
pl: Romb
tr: Elmas

# ScoreSymbols
source: Diamond
es: Diamante
pl: Romb
tr: Elmas

# ScoreSymbols
source: Diminuendo
tr: Azalma

# ScoreSymbols
source: Diminuendo Hairpin
pl: Spinka diminuendo
tr: Azalma Yaylı

# ScoreSymbols
source: Dotted
es: Puntillo
pl: Z kropką
tr: Noktalı

# ScoreSymbols
source: Double Barline
es: Doble línea de compás
pl: Podwójna linia taktowa
tr: Çift Çizgi

# ScoreSymbols
source: Double Dotted
es: Doble puntillo
pl: Z podwójną kropką
tr: Çift Noktalı

# ScoreSymbols
source: Double Flat
es: Doble bemol
pl: Podwójny bemol
tr: Çift Bemol

# ScoreSymbols
source: Double Mordent
es: Doble mordente
pl: Podwójny mordent
tr: Çift Mordent

# ScoreSymbols
source: Double Sharp
es: Doble sostenido
pl: Podwójny krzyżyk
tr: Çift Diyez

# ScoreSymbols
source: Double Whole Note
es: Cuadrada
pl: Podwójna cała nuta
tr: Çift Tam Nota

# ScoreSymbols
source: Double Whole Rest
es: Silencio de cuadrada
pl: Podwójna pauza całonutowa
tr: Çift Tam Dinlence

# ScoreSymbols
source: Down Bow
es: Giù arco
pl: Smyczek w dół
tr: Aşağı Yay

# ScoreSelectTool
source: Draw Selection
es: Dibujar selección
pl: Rysuj zaznaczenie
tr: Seçim Çiz

# ScoreSymbols
source: Drum Technique
es: Técnica de batería
pl: Technika perkusyjna
tr: Davul Tekniği

# ScoreInstrument
source: Drums / Cymbals
es: Tambores / Platillos
pl: Bębny / Talerze
tr: Davullar / Ziller

# Notation
source: Drumset
es: Juego de items de la batería
pl: Zestaw perkusyjny
tr: Davul Takımı

# ScoreInstrument
source: Drumset
es: Juego de items de la batería
pl: Zestaw perkusyjny
tr: Davul Takımı

# Command
source: Duplicate
es: Duplicar
pl: Powiel
tr: Çift

# Notation
source: Duplicate Score Data
es: Duplicar datos de la partitura
pl: Powiel dane partytury
tr: Skor Verilerini Çoğalt

# ScoreSymbols
source: Dynamic
es: Dinámico
pl: Dynamika
tr: Dinamik

# ScoreScale
source: E
es: Mi
tr: Mi

# Notation
source: Each Measure
es: Cada compás
pl: Każdy takt
tr: Her Ölçü

# Notation
source: Each System
es: Cada sistema
pl: Każdy system
tr: Her Sistem

# Command
source: Edit
es: Editar
pl: Edytuj
tr: Düzenle

# Notation
source: Edit Accidentals
es: Editar alteraciones
pl: Edytuj znaki chromatyczne
tr: Düzeltmeleri Düzenle

# Notation
source: Edit Arpeggio
es: Editar arpegio
pl: Edytuj arpeggio
tr: Arpejoyu Düzenle

# Notation
source: Edit Articulation
es: Editar articulación
pl: Edytuj artykulację
tr: Artikülasyonu Düzenle

# ScoreSymbols
source: Edit Beaming
es: Editar uniones
pl: Edytuj belkowanie
tr: Kirişlemeyi Düzenle

# Notation
source: Edit Beaming
es: Editar uniones
pl: Edytuj belkowanie
tr: Kirişlemeyi Düzenle

# Notation
source: Edit Glissando
es: Editar Glissando
pl: Edytuj glissando
tr: Glissandoyu Düzenle

# Notation
source: Edit Pause
es: Editar Pausa
pl: Edytuj pauzę
tr: Duraklamayı Düzenle

# Notation
source: Edit Repeat
es: Editar Repetir
pl: Edytuj repetycję
tr: Tekrarı Düzenle

# Notation
source: Edit Tremolo
es: Editar trémolo
pl: Edytuj tremolo
tr: Tremoloyu Düzenle

# Notation
source: Edit cross staff mode
es: Editar el modo de pentagrama cruzado
pl: Edytuj tryb przejść pomiędzy pięcioliniami
tr: Çapraz sistem modunu düzenle

# ScoreSymbols
source: Eighth Note
es: Corchea
pl: Ósemka
tr: Sekizlik Nota

# ScoreSymbols
source: Eighth Rest
es: Silencio de corchea
pl: Pauza ósemkowa
tr: Sekizlik Dinlence

# Command
source: Enable
es: Habilitar
pl: Włącz
tr: Etkinleştir

# NotationFontStyles
source: Ending numbers
es: Números finales
pl: Liczby kończące
tr: Bitiş Numaraları

# Command
source: Enharmonic Respell Tool
es: Herramienta de reescritura de enarmónicos
pl: Narzędzie pisowni enharmonicznej
tr: Enharmonik Yeniden Yazma Aracı

# ScoreSymbols
source: Enharmonic spelling
es: Notación enarmónica
pl: Pisownia enharmoniczna
tr: Enharmonik Yazım

# Notation
source: Enharmonic spelling
es: Notación enarmónica
pl: Pisownia enharmoniczna
tr: Enharmonik Yazım

# Command
source: Enter
tr: Giriş

# Notation
source: Even Pages
es: Páginas pares
pl: Strony parzyste
tr: Çift Sayfalar

# NotationFontStyles
source: Expressions
es: Expresiones
pl: Ekspresja
tr: İfadeler

# ScoreScale
source: F
es: Fa
tr: Fa

# ScoreSymbols
source: Final Barline
es: Línea de compás final
pl: Kreska końcowa
tr: Final Çizgisi

# ScoreSymbols
source: Finger 1
es: Dedo 1
pl: Palec 1
tr: Parmak 1

# ScoreSymbols
source: Finger 2
es: Dedo 2
pl: Palec 2
tr: Parmak 2

# ScoreSymbols
source: Finger 3
es: Dedo 3
pl: Palec 3
tr: Parmak 3

# ScoreSymbols
source: Finger 4
es: Dedo 4
pl: Palec 4
tr: Parmak 4

# ScoreSymbols
source: Finger 5
es: Dedo 5
pl: Palec 5
tr: Parmak 5

# ScoreSymbols
source: Fingering
es: Digitación
pl: Palcowanie
tr: Parmaklama

# ScoreSymbols
source: Fingering (Guitar RH)
es: Digitación (guitarra RH)
pl: Palcowanie (Gitara RH)
tr: Parmaklama (Gitar RH)

# NotationFontStyles
source: Fingering numbers
es: Números de digitación
pl: Numery palcowania
tr: Parmaklama numaraları

# Notation
source: First Page Only
es: Solo la primera página
pl: Tylko pierwsza strona
tr: Yalnızca İlk Sayfa

# ScoreSymbols
source: Flat
es: Plano
pl: Bemol
tr: Düz

# Command
source: Flip Attachments
es: Darle la vuelta a los adjuntos
pl: Odwróć załączniki
tr: Bağlantıları Çevir

# NotationFontStyles
source: Flow directions
es: Direcciones del flujo
pl: Kierunki przepływu
tr: Akış Yönleri

# ScoreSymbols
source: Forte piano
tr: Forte piyano

# ScoreSymbols
source: Fortissimo piano
tr: Fortissimo piyano

# ScoreSymbols
source: Fretboard Tap
es: Fret tapping
pl: Tapping na gryfie
tr: Fretboard Vuruşu

# Notation
source: Full Name
es: Nombre completo
pl: Pełna nazwa
tr: Tam İsim

# ScoreScale
source: G
es: Sol
tr: Sol

# ScoreSymbols
source: Ghost Note
es: Nota fantasma
pl: Nuta nieakcentowana
tr: Hayalet Nota

# ScoreSymbols
source: Grace Ghost Note
es: Nota fantasma de adorno
pl: Przednutki nieakcentowane
tr: Grace Hayalet Nota

# ScoreSymbols
source: Grace Note
es: Nota de gracia
pl: Przednutka
tr: Grace Nota

# ScoreSymbols
source: Grace note
es: Nota de gracia
pl: Przednutka
tr: Grace nota

# ScoreSymbols
source: Grace or Ghost Note
es: Nota de adorno o fantasma
pl: Przednutki lub nuty nieakcentowane
tr: Grace veya Hayalet Nota

# Notation
source: Grand Staff
pl: Podwójna pięciolinia
tr: Büyük Bağlama

# Notation
source: Guitar
es: Guitarra
pl: Gitara
tr: Gitar

# ScoreSymbols
source: Guitar String
es: Cuerda de guitarra
pl: Struna gitary
tr: Gitar Teli

# ScoreSymbols
source: Guitar Techniques
es: Técnicas de guitarra
pl: Techniki gitarowe
tr: Gitar Teknikleri

# NotationFontStyles
source: Guitar techniques
es: Técnicas de guitarra
pl: Techniki gitarowe
tr: Gitar teknikleri

# Notation
source: Guitar, 7-string
es: Guitarra, 7 cuerdas
pl: Gitara 7 strunowa
tr: Gitar, 7 telli

# Notation
source: Guitar, drop D
es: Guitarra, drop D
pl: Gitara, obniżone do D
tr: Gitar, drop Re

# Notation
source: Guitar, open D
es: Guitarra, open D
pl: Gitara, otwarte D
tr: Gitar, açık Re

# ScoreInstrument
source: Guitars / Basses
es: Guitarras / Bajos
pl: Gitary / Basy
tr: Gitarlar / Baslar

# ScoreSymbols
source: Hairpins
es: Reguladores
pl: Zmiana dynamiki
tr: Saç Tokaları

# ScoreSymbols
source: Half Note
es: Blanca
pl: Półnuta
tr: Yarım Nota

# Notation
source: Half Open
es: Medio abierto
pl: Półotwarty
tr: Yarı Açık

# ScoreSymbols
source: Half Rest
es: Silencio de blanca
pl: Pauza półnutowa
tr: Yarım Duraklama

# ScoreSymbols
source: Harmonic
es: Armónico
pl: Alikwot
tr: Harmonik

# ScoreSymbols
source: Harp Pedal Diagram
es: Diagrama del pedal del arpa
pl: Schemat pedałów harfy
tr: Harp Pedalı Diyagramı

# Command
source: Harp Pedal Diagram Tool
es: Herramienta del diagrama del pedal del arpa
pl: Narzędzie schematu pedałów harfy
tr: Harp Pedalı Diyagram Aracı

# Drum labels
source: Hi Hat closed
es: Hi Hat cerrado
pl: Hi hat - zamknięty
tr: Hi Hat kapalı

# Drum labels
source: Hi Hat foot close
es: Hi Hat pie cerrado
pl: Hi Hat - zamknięta stopa
tr: Hi Hat ayak kapalı

# Drum labels
source: Hi Hat foot splash
es: Hi Hat pie splash
pl: Hi Hat f- poruszana stopa
tr: Hi Hat ayak sıçrama

# Drum labels
source: Hi Hat full open
es: Hi Hat totalmente abierto
pl: Hi Hat - w pełni otwarty
tr: Hi Hat tamamen açık

# Drum labels
source: Hi Hat half-open
es: Hi Hat medio abierto
pl: Hi Hat - półotwarty
tr: Hi Hat yarı açık

# Drum labels
source: Hi Hat open
es: Hi Hat abierto
pl: Hi Hat - otwarty
tr: Hi Hat açık

# Notation
source: Hide Cuts
es: Ocultar cortes
pl: Ukryj pominięte
tr: Kesileri Gizle

# Notation
source: Hide Shortened Tempos
es: Ocultar tempos acortados
pl: Ukryj krótsze tempa
tr: Kısaltılmış Tempoları Gizle

# Drum labels
source: High
pl: Wysoka
tr: Yüksek

# ScoreSymbols
source: Hold string
es: Mantener cuerda
pl: Przytrzymanie struny
tr: Tel tut

# ScoreSymbols
source: Increased Flat
es: Bemol aumentado
pl: Podwyższony bemol
tr: Artırılmış Düz

# ScoreSymbols
source: Increased Natural
es: Natural aumentado
pl: Podwyższony kasownik
tr: Artırılmış Doğal

# ScoreSymbols
source: Increased Sharp
es: Sostenido aumentado
pl: Podwyższony krzyżyk
tr: Artırılmış Diyez

# Notation
source: Insert Articulation Of Force
es: Insertar articulación de fuerza
pl: Wstaw artykulację akcentu
tr: Güç Artikülasyonu Ekle

# Notation
source: Insert Barline
es: Insertar línea de compás
pl: Wstaw linię taktową
tr: Bar Çizgisi Ekle

# Notation
source: Insert Bend
es: Insertar estiramiento
pl: Wstaw podciągnięcie
tr: Bükme Ekle

# Notation
source: Insert Chord
es: Insertar acorde
pl: Wstaw akord
tr: Akor Ekle

# Notation
source: Insert Chord Symbol
es: Insertar símbolo de acorde
pl: Wstaw symbol akordu
tr: Akor Sembolü Ekle

# Notation
source: Insert Clef
es: Insertar Clave
pl: Wstaw klucz
tr: Anahtar Ekle

# Notation
source: Insert Cut
es: Insertar corte
pl: Wstaw koniec pominięcia
tr: Kesim Ekle

# Notation
source: Insert Cut End
es: Insertar corte final
pl: Wstaw pominięcie
tr: Kesim Sonu Ekle

# Notation
source: Insert Dynamic
es: Insertar dinámica
pl: Wstaw dynamikę
tr: Dinamik Ekle

# Notation
source: Insert Expression
es: Insertar expresión
pl: Wstaw ekspresję
tr: İfade Ekle

# Notation
source: Insert Finger Number
es: Insertar número de dedo
pl: Wstaw liczbę palców
tr: Parmak Numarası Ekle

# Notation
source: Insert Flow Direction
es: Insertar Dirección de flujo
pl: Wstaw kierunek przepływu
tr: Akış Yönü Ekle

# Notation
source: Insert Guitar Technique
es: Insertar técnica de guitarra
pl: Wstaw technikę gitarową
tr: Gitar Tekniği Ekle

# Notation
source: Insert Hairpin
es: Insertar regulador
pl: Wstaw symbol crescendo
tr: Hairpin Ekle

# Notation
source: Insert Harp Pedal Diagram
es: Insertar diagrama del pedal del arpa
pl: Wstaw schemat pedałów harfy
tr: Harp Pedalı Diyagramı Ekle

# Notation
source: Insert Instrument Change
es: Insertar cambio de instrumento
pl: Wstaw zmianę instrumentu
tr: Enstrüman Değişikliği Ekle

# Notation
source: Insert Jazzbend
es: Insertar Jazzbend
pl: Wstaw jazzbend
tr: Jazzbend Ekle

# Notation
source: Insert Key Signature
es: Insertar armadura
pl: Wstaw tonację
tr: Anahtar İşareti Ekle

# Notation
source: Insert Measure Repeat
es: Insertar Repetir compás
pl: Wstaw repetycję taktu
tr: Ölçü Tekrarı Ekle

# Notation
source: Insert Note
es: Insertar nota
pl: Wstaw nutę
tr: Not Ekle

# Notation
source: Insert Octavation
es: Insertar transposición de una octava
pl: Wstaw transpozycję oktawową
tr: Okteleme Ekle

# Notation
source: Insert Pause
es: Insertar Pausa
pl: Wstaw pauzę
tr: Duraklama Ekle

# Notation
source: Insert Pedal
es: Insertar pedal
pl: Wstaw pedalizację
tr: Pedal Ekle

# Notation
source: Insert Repeat Ending
es: Insertar Finalizar repetir
pl: Wstaw koniec repetycji
tr: Tekrar Bitişi Ekle

# Command
source: Insert Rest
es: Insertar silencio
pl: Wstaw pauzę
tr: Rest Ekle

# Notation
source: Insert Rest
es: Insertar silencio
pl: Wstaw pauzę
tr: Sürahi Ekle

# Notation
source: Insert Score Data
es: Insertar datos de partitura
pl: Wstaw dane partytury
tr: Nota Verisi Ekle

# Notation
source: Insert Slide
es: Insertar deslizamiento
pl: Wstaw ślizg
tr: Kaydırma Ekle

# Notation
source: Insert Slur
es: Insertar ligadura de expresión
pl: Wstaw łuk
tr: Slur Ekle

# Notation
source: Insert Swing
es: Insertar Swing
pl: Wstaw swing
tr: Swing Ekle

# Notation
source: Insert Tempo
es: Insertar Tempo
pl: Wstaw tempo
tr: Tempo Ekle

# Notation
source: Insert Time Signature
es: Insertar compás
pl: Wstaw metrum
tr: Zaman İşareti Ekle
