Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/spatialaudioservice.po
Languages: it, pl, tr, zh

# DolbyAtmosSystem
source: %(1) Bed
pl: %(1) łóżko
zh: %(1) 声床

# DolbyAtmosSystem
source: %(1) Beds
pl: %(1) łóżek
tr: %(1) Bed
zh: %(1) 声床

# DolbyAtmosSystem
source: %(1) Objects
it: %(1) Oggetti
pl: %(1) obiektów
tr: %(1) Nesne
zh: %(1) 对象

# DolbyAtmosSystem
source: 1 Object
it: 1 Oggetto
pl: 1 obiekt
tr: 1 Nesne
zh: 1 对象

# DolbyAtmosSystem
source: ADM BWF File
it: File ADM BWF
pl: Plik ADM BWF
tr: ADM BWF Dosyası
zh: ADM BWF 文件

# DolbyAtmosSystem
source: Apple Spatial Audio
it: Audio Spaziale Apple
pl: Dźwięk przestrzenny Apple
zh: Apple 空间音频

# DolbyAtmosRenderer
source: Bed
pl: Łóżko
zh: 声床

# DolbyAtmosRenderer
source: Beds
pl: Łóżka
tr: Bed'ler
zh: 声床

# DolbyAtmosSystem
source: Binaural
it: Binaurale
pl: Binauralne
zh: 双耳

# DolbyAtmosRenderer
source: Binaural Mode
it: Modalità Binaurale
pl: Tryb binauralny
tr: Binaural Mod
zh: 双耳模式

# DolbyAtmosRenderer
source: Cannot import file unless output is binaural
it: Impossibile importare il file se l'output non è binaurale
pl: Nie można zaimportować pliku, chyba że sygnał wyjściowy jest binauralny
tr: Çıktı binaural değilse dosya içe aktarılamaz
zh: 除非输出为双耳，否则无法导入文件

# DolbyAtmosSystem
source: Creating tracks...
it: Sto creando le tracce...
pl: Tworzenie ścieżek...
tr: Kanal(lar) oluşturuluyor...
zh: 创建音轨...

# DolbyAtmosRenderer
source: Disable
it: Disattiva
pl: Wyłącz
tr: Devre Dışı Bırak
zh: 禁用

# DolbyAtmosSystem
source: Dolby Atmos Bed
pl: Łóżko Dolby Atmos
zh: 杜比全景声声床

# DolbyAtmosSystem
source: Dolby Atmos Bed %(1)
zh: 杜比全景声声床%(1)

# DolbyAtmosSystem
source: Dolby Atmos Binaural
zh: 杜比全景声 双耳

# DolbyAtmosSystem
source: Dolby Atmos Master File
it: File Master Dolby Atmos
pl: Plik Dolby Atmos Master
tr: Dolby Atmos Ana Dosyası
zh: 杜比全景声母带文件

# DolbyAtmosSystem
source: Dolby Atmos PHRTF
zh: 杜比全景声 PHRTF

# DolbyAtmosSystem
source: Dolby Atmos master files cannot contain more than 128 channels
it: I file master Dolby Atmos non possono contenere più di 128 canali.
pl: Pliki master Dolby Atmos nie mogą zawierać więcej niż 128 kanałów
tr: Dolby Atmos ana dosyaları 128'den fazla kanal içeremez
zh: 杜比全景声母带文件不能包含超过128个声道

# DolbyAtmosRenderer
source: Dolby Personalized Headphone File
it: File Dolby Personalized Headphone
pl: Spersonalizowany plik słuchawek Dolby
tr: Dolby Kişiselleştirilmiş Kulaklık Dosyası
zh: 杜比个性化耳机文件

# DolbyAtmosRenderer
source: EBU +18 Scale
it: Scala EBU +18
pl: Skala EBU +18
tr: EBU +18 Skalası
zh: EBU +18 标度

# DolbyAtmosSystem
source: Export at illegal timecode position near the midnight boundary. Please select a range earlier on the timeline.
it: Esportazione in una posizione di timecode non consentita vicino al limite delle 12 ore. Selezionare un intervallo precedente nella timeline.
pl: Eksport z niewłaściwym kodem czasu. Zaznacz wcześniejszy zakres na linii czasu.
tr: Gece yarısına yakın geçersiz bir zaman kodu konumuna dışa aktarım yapılamaz. Lütfen zaman çizelgesi üzerinde daha erken bir aralık seçin.
zh: 导出时间码位于午夜边界附近的非法位置。请在时间轴上选择一个更早的范围。

# DolbyAtmosSystem
source: File contains multiple beds.
it: Il file contiene bed multipli.
pl: Plik zawiera wiele łóżek.
tr: Dosya birden fazla bed içeriyor.
zh: 文件包含多个声床。

# DolbyAtmosSystem
source: File does not contain beds.
it: Il file non contiene bed.
pl: Plik nie zawiera łóżek.
tr: Dosya herhangi bir bed içermiyor.
zh: 文件不包含声床。

# DolbyAtmosSystem
source: File has unexpected channel order.
it: Il file ha un ordine di canale imprevisto.
pl: Plik ma nieoczekiwaną kolejność kanałów.
tr: Dosyada beklenmeyen kanal sıralaması var.
zh: 文件有意外的通道顺序。

# DolbyAtmosRenderer
source: Import Personalized Headphone File
it: Importazione del file Headphone Personalizzato
pl: Importuj spersonalizowany plik słuchawek
tr: Kişiselleştirilmiş Kulaklık Dosyasını İçe Aktar
zh: 导入个性化耳机文件

# DolbyAtmosSystem
source: Importing audio files...
it: Importazione dei file audio...
pl: Importowanie plików audio...
tr: Ses dosyaları içe aktarılıyor...
zh: 导入音频文件...

# DolbyAtmosSystem
source: Invalid file
it: File non valido
pl: Nieprawidłowy plik
tr: Geçersiz dosya
zh: 无效文件

# DolbyAtmosRenderer
source: Loudness in LU
pl: Głośność w LU
tr: LU cinsinden Ses Yüksekliği
zh: LU响度

# DolbyAtmosRenderer
source: Loudness in LUFS
pl: Głośność w LUFS
tr: LUFS cinsinden Ses Yüksekliği
zh: LUFS 响度

# DolbyAtmosRenderer
source: Mute
pl: Wycisz
tr: Sessize Al
zh: 静音

# DolbyAtmosSystem
source: No Dolby Atmos Master File
it: Nessun File Master Dolby Atmos
pl: Brak pliku Dolby Atmos Master
tr: Dolby Atmos Ana Dosyası Yok
zh: 无杜比全景声母带文件

# DolbyAtmosSystem
source: Object %(1)
it: Oggetto %(1)
pl: Obiekt %(1)
tr: Nesne %(1)
zh: 对象 %(1)

# DolbyAtmosRenderer
source: Object channel used for composite bed
it: Canale oggetto utilizzato per il letto composito
pl: Kanał obiektu użyty do tworzenia łóżka
tr: Bileşik yatak için kullanılan nesne kanalı
zh: 用于复合声床的对象通道

# DolbyAtmosRenderer
source: Objects
it: Oggetti
pl: Obiekty
tr: Nesneler
zh: 对象

# DolbyAtmosRenderer
source: Reset
pl: Resetuj
tr: Sıfırla
zh: 重置

# DolbyAtmosRenderer
source: Show Headphone Configurations
it: Mostra Configurazioni Cuffie
pl: Pokaż konfigurację słuchawek
tr: Kulaklık Yapılandırmalarını Göster
zh: 显示耳机配置

# DolbyAtmosRenderer
source: Solo
zh: 单听

# SpatialAudio
source: Spatial Audio Support
it: Supporto Audio Spaziale
pl: Pomoc dla dźwięku przestrzennego
tr: Uzamsal Ses Desteği
zh: 空间音频支持

# Command
source: Speaker Format 5.1
it: Formato Diffusori 5.1
pl: Format głośników 5.1
tr: Hoparlör Formatı 5.1
zh: 扬声器格式 5.1

# Command
source: Speaker Format 5.1.2
it: Formato Diffusori 5.1.2
pl: Format głośników 5.1.2
tr: Hoparlör Formatı 5.1.2
zh: 扬声器格式 5.1.2

# Command
source: Speaker Format 5.1.4
it: Formato Diffusori 5.1.4
pl: Format głośników 5.1.4
tr: Hoparlör Formatı 5.1.4
zh: 扬声器格式 5.1.4

# Command
source: Speaker Format 7.1
it: Formato Diffusori 7.1
pl: Format głośników 7.1
tr: Hoparlör Formatı 7.1
zh: 扬声器格式 7.1

# Command
source: Speaker Format 7.1.4
it: Formato Diffusori 7.1.4
pl: Format głośników 7.1.4
tr: Hoparlör Formatı 7.1.4
zh: 扬声器格式 7.1.4

# Command
source: Speaker Format 9.1.6
it: Formato Diffusori 9.1.6
pl: Format głośników 9.1.6
tr: Hoparlör Formatı 9.1.6
zh: 扬声器格式 9.1.6

# Command
source: Speaker Format Apple Spatial Audio
it: Formato Diffusori Audio Spaziale Apple
pl: Format głośników dźwięku przestrzennego Apple
tr: Hoparlör Formatı Apple Spatial Audio
zh: 扬声器格式 Apple 空间音频

# Command
source: Speaker Format Dolby Atmos Binaural
it: Formato Diffusori Dolby Atmos Binaurale
pl: Format głośników Dolby Atmos Binaural
tr: Hoparlör Formatı Dolby Atmos Binaural
zh: 扬声器格式 杜比全景声 双耳

# Command
source: Speaker Format Stereo
it: Formato Diffusori Stereo
pl: Format głośników stereo
tr: Hoparlör Formatı Stereo
zh: 扬声器格式 立体声

# SpatialAudio
source: Support for Spatial Audio
it: Supporto per l'Audio Spaziale
pl: Pomoc dla dźwięku przestrzennego
tr: Uzamsal Ses Desteği
zh: 对空间音频的支持

# Command
source: Toggle 3D View Free
it: Attiva/disattiva la visualizzazione 3D libera
pl: Widok 3D wolnej ręki
tr: 3B Görünüm Serbest Geçiş
zh: 自由切换 3D 视图

# Command
source: Toggle 3D View Front
it: Attiva/disattiva la vista 3D Frontale
pl: Widok 3D przodu
tr: 3B Görünüm Ön Geçiş
zh: 切换前置 3D 视图

# Command
source: Toggle 3D View Left
it: Attiva/disattiva la vista 3D a Sinistra
pl: Widok 3D lewej strony
tr: 3B Görünüm Sol Geçiş
zh: 切换 3D 左视图

# Command
source: Toggle 3D View Right
it: Attiva/disattiva la vista 3D a Destra
pl: Widok 3D prawej strony
tr: 3B Görünüm Sağ Geçiş
zh: 切换 3D 右视图

# Command
source: Toggle 3D View Top
it: Attiva/disattiva la vista 3D dall'Alto
pl: Widok 3D lgóry
tr: 3B Görünüm Üst Geçiş
zh: 切换 3D 视图顶部

# Command
source: Toggle Headphone Format
it: Attiva/Disattiva il Formato Cuffie
pl: Zmień format słuchawek
tr: Kulaklık Formatı Geçiş
zh: 切换耳机格式

# Command
source: Toggle Renderer
it: Attiva/Disattiva il Renderer
pl: Zmień renderer
tr: Renderer Geçiş
zh: 切换渲染器

# Command
source: Toggle Speaker Format
it: Attiva/Disattiva il formato del Diffusore
pl: Zmień format głośnika
tr: Hoparlör Formatı Geçiş
zh: 切换扬声器格式

# DolbyAtmosRenderer
source: Use Configuration '%(1)'
it: Utilizza la Configurazione '%(1)'
pl: Użyj konfiguracji '%(1)'
tr: ‘%(1)’ Yapılandırmasını Kullan
zh: 使用配置“%(1)”
