Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/foundation/translations/modules/strings/*/videoengine.po
Languages: es, fr, pt, zh

# FileType
source: 3GP Video
es: Video 3GP
fr: Vidéo 3GP
pt: Vídeo 3GP
zh: 3GP视频

# FileType
source: AVI Video
es: Vídeo AVI
fr: Vidéo AVI
pt: Vídeo AVI
zh: AVI视频

# VideoFile
source: Audio encoding setup failed.
es: La configuración de la codificación de audio ha fallado.
fr: Échec de la configuration de l'encodage audio.
pt: Configuração de codificação de áudio falhou
zh: 自动音频编码设置失败。

# VideoFile
source: Begin writing failed.
es: Empezar a escribir falló.
fr: Échec du début d'écriture
pt: Começo da escrita falhou.
zh: 启动写入失败。

# VideoFile
source: Finalize file failed.
es: Fallo en la finalización del archivo.
fr: Échec de la finalisation du fichier.
pt: Falhou a finalização do arquivo.
zh: 完成文件失败。

# FileType
source: M4V Video
es: Vídeo M4V
fr: Vidéo M4V
pt: Vídeo M4V
zh: M4V视频

# FileType
source: MKV Video
es: Video MKV
fr: Vidéo MKV
pt: Vídeo MKV
zh: MKV视频

# FileType
source: MPEG Video
es: Video MPEG
fr: Vidéo MPEG
pt: Vídeo MPEG
zh: MPEG视频

# FileType
source: MPEG-4 Video
es: Vídeo MPEG-4
fr: Vidéo MPEG-4
pt: Vídeo MPEG-4
zh: MPEG-4视频

# FileType
source: QuickTime Video
es: Video QuickTime
fr: Vidéo QuickTime
pt: Vídeo QuickTime
zh: QuickTime视频

# VideoEngine
source: Support for video playback
es: Soporte para reproducción de video
fr: Prise en charge de la lecture vidéo
pt: Suporte à reprodução de Vídeo
zh: 视频播放支持

# VideoEngine
source: Video Support
es: Soporte de video
fr: Prise en charge de la vidéo
pt: Suporte a Vídeo
zh: 视频支持

# VideoFile
source: Video transcoding setup failed.
es: La configuración de la transcodificación de vídeo ha fallado.
fr: Échec de la configuration du transcodage vidéo.
pt: Falhou a transcodificação do vídeo.
zh: 视频转码设置失败。

# FileType
source: Windows Media Video
es: Video Windows Media
fr: Vidéo Windows Media
zh: Windows Media视频

# VideoFile
source: Writing failed.
es: La escritura ha fallado.
fr: Échec de l'écriture.
pt: Escrita falhou...
zh: 写入失败。
