Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/cloud-shared.po
Languages: de, es, fr, ja, ko, pl, pt

# UserStatus
source: Active
de: Aktiv
ko: 켜짐

# UserRole
source: Admin
de: Administrator
ko: 관리자

# UserStatus
source: Approved
de: Bestätigt
ko: 승인

# UserRole
source: Browser
de: Betrachter
ko: 브라우저

# Cloud
source: Changing collaborator role
de: Rolle des Mitwirkenden wird geändert
ko: 협업자의 역할 변경

# Cloud
source: Collaboration
de: Kollaboration
ko: 협업

# UserRole
source: Contributor
de: Mitwirkender
ko: 컨트리뷰터

# Cloud
source: Invitation could not be sent.
de: Die Einladung konnte nicht gesendet werden.
ko: 초대가 발송되지 않았습니다.

# Cloud
source: Inviting collaborator
de: Mitwirkender wird eingeladen
ko: 협업자 초대하기

# Cloud
source: Name
ko: 이름

# UserRole
source: Owner
de: Eigentümer
ko: 소유자

# UserStatus
source: Pending
de: Wird geprüft
ko: 계류중

# Cloud
source: Please enter a valid email address.
de: Bitte geben Sie eine gültige E-Mailadresse ein.
ko: 올바른 이메일 주소를 입력하십시오.

# Cloud
source: Please select a workspace.
de: Bitte einen Workspace auswählen.
ko: 워크스페이스를 선택하십시오.

# Cloud
source: Role
de: Rolle
ko: 롤

# Cloud
source: Status
ko: 상태

# Cloud
source: The user with the email address you entered has been invited to collaborate in this workspace. Once they accept the invite, they will see this workspace in their account.
de: Der Benutzer mit der angegebenen E-Mailadresse wurde eingeladen, an diesem Workspace mitzuwirken. Sobald die Einladung akzeptiert wurde, erscheint der Workspace in seinem Benutzerkonto.
ko: 입력한 이메일 주소를 사용하는 사용자가 이 워크스페이스의 협업자로 초대되었습니다. 상대방이 초대를 수락하면 상대방 계정에서 이 워크스페이스를 볼 수 있습니다.

# Cloud
source: This user is already a collaborator.
de: Dieser Benutzer ist bereits Mitwirkender.
ko: 이 사용자는 이미 협업자입니다.

# Cloud
source: Updating folder, please wait...
de: Ordner wird aktualisiert, bitte warten...
ko: 폴더를 업데이트하고 있습니다. 잠시만 기다려 주십시오...

# Cloud
source: Updating invitation
de: Einladung wird aktualisiert
ko: 초대 업데이트

# Cloud
source: Updating workspaces, please wait...
de: Workspace wird aktualisiert, bitte warten...
ko: 워크스페이스를 업데이트하고 있습니다. 잠시만 기다려 주십시오...

source: [UserStatus]Active
es: Activo
fr: Actif
ja: 有効
pl: Aktywne
pt: Ativo

source: [UserRole]Admin
es: Admin
fr: Admin
ja: 管理者
pl: Administrator
pt: Administrador

source: [UserStatus]Approved
es: Aprobado
fr: Approuvé
ja: 承認済み
pl: Zatwierdzony
pt: Aprovado

source: [UserRole]Browser
es: Explorador
fr: Navigateur
ja: ブラウザー
pl: Przeglądający
pt: Navegador (Browser)

source: [Cloud]Collaboration
es: Colaboración
fr: Collaboration
ja: コラボレーション
pl: Współpraca
pt: Colaboração

source: [UserRole]Contributor
es: Contribuidor
fr: Contributeur
ja: 共同作成者
pl: Współautor
pt: Contribuinte

source: [Cloud]Invitation could not be sent.
es: No se pudo enviar la invitación.
fr: L'invitation n'a pas pu être envoyée.
ja: 招待を送信できませんでした。
pl: Zaproszenie nie może zostać wysłane.
pt: O convite não pôde ser enviado.

source: [Cloud]Inviting collaborator
es: Invitando al colaborador
fr: Inviter un collaborateur
ja: コラボレーターを招待しています
pl: Zaproszenie współpracownika
pt: Convidando colaborador

source: [Cloud]Name
es: Nombre
fr: Nom
ja: 名前
pl: Nazwa
pt: Nome

source: [UserRole]Owner
es: Propietario
fr: Propriétaire
ja: 所有者
pl: Właściciel
pt: Proprietário

source: [UserStatus]Pending
es: Pendiente
fr: En attente
ja: 保留中
pl: W oczekiwaniu
pt: Pendente

source: [Cloud]Please enter a valid email address.
es: Por favor, introduzca una dirección de email válida
fr: Veuillez saisir une adresse e-mail valide.
ja: 有効なメールアドレスを入力してください。
pl: Podaj poprawny adres email.
pt: Insira um endereço de e-mail válido.

source: [Cloud]Please select a workspace.
es: Por favor, seleccione un área de trabajo
fr: Veuillez sélectionner un espace de travail.
ja: ワークスペースを選択してください。
pl: Wybierz obszar roboczy.
pt: Selecione um espaço de trabalho

source: [Cloud]Role
es: Función
fr: Rôle
ja: 役割
pl: Rola
pt: Função

source: [Cloud]Status
es: Estado
fr: Statut
ja: ステータス
pl: Status
pt: Estado

source: [Cloud]The user with the email address you entered has been invited to collaborate in this workspace. Once they accept the invite, they will see this workspace in their account.
es: El usuario con la dirección de correo electrónico que ha introducido ha sido invitado a colaborar en este área de trabajo. Una vez que acepte la invitación, verá este área de trabajo en su cuenta.
fr: L'utilisateur ayant l'adresse e-mail que vous avez saisie a été invité à collaborer dans cet espace de travail. Une fois l'invitation acceptée, il verra cet espace de travail dans son compte.
ja: 入力されたメールアドレスのユーザーはこのワークスペースでの共同作業に招待されています。招待を承諾すると、そのユーザーのアカウントにこのワークスペースが表示されます。
pl: Użytkownik o podanym adresie e-mail został zaproszony do współpracy w tym obszarze roboczym. Gdy zaakceptuje zaproszenie, zobaczy ten obszar roboczy na swoim koncie.
pt: O usuário com o e-mail que você inseriu foi convidado a colaborar neste espaço de trabalho. Quando o convite for aceito, este espaço de trabalho será exibido na conta.

source: [Cloud]This user is already a collaborator.
es: Este usuario ya es un colaborador.
fr: Cet utilisateur est déjà un collaborateur.
ja: このユーザーはすでにコラボレーターです。
pl: Ten użytkownik jest już współpracownikiem.
pt: Este usuário já é um colabortador.

source: [Cloud]Updating folder, please wait...
es: Actualizando la carpeta, por favor espere...
fr: Mise à jour du dossier, veuillez patienter...
ja: フォルダーを更新しています、お待ちください…
pl: Aktualizowanie folderu, czekaj...
pt: Atualizando pasta, aguarde...

source: [Cloud]Updating workspaces, please wait...
es: Actualizando las áreas de trabajo, por favor espere...
fr: Mise à jour des espaces de travail, veuillez patienter...
ja: ワークスペースを更新しています、お待ちください…
pl: Aktualizowanie obszarów roboczych, czekaj...
pt: Atualizando espaços de trabalho, aguarde...
