Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/collaboration-shared.po
Languages: es, fr, it, ja, ko, pt, zh

# Cloud
source: %(1) accepted your invite to collaborate on %(2).
es: %(1) aceptó su invitación para colaborar en %(2).
fr: %(1) a accepté votre invitation à collaborer sur %(2).
ja: %(1) は %(2) でのコラボレーションへの招待を承諾しました。
ko: %(1)이(가) %(2) 협업 초대를 수락하였습니다.
pt: %(1) aceitou seu convite para colaborar em %(2).

# Cloud
source: %(1) accepted your invite.
es: %(1) aceptó su invitación.
fr: %(1) a accepté votre invitation.
ja: %(1) は招待を承諾しました。
ko: %(1)이(가) 초대를 수락하였습니다.
pt: %(1) aceitou seu convite.

# Cloud
source: %(1) added a timestamped comment to %(2).
es: %(1) añadió un comentario con fecha y hora a %(2).
fr: %(1) a ajouté un commentaire horodaté à %(2).
ja: %(1) は %(2) にタイムスタンプ付きのコメントを追加しました。
ko: %(1)이(가) %(2)에 타임스탬프 코멘트를 남겼습니다.
pt: %(1) adicionou um comentário com carimbo de data/hora em %(2).

# Cloud
source: %(1) commented on %(2).
es: %(1) ha hecho un comentario sobre %(2).
fr: %(1) a commenté %(2).
ja: %(1) が %(2) についてコメントしました。
ko: %(1)이(가) %(2)에 코멘트를 남겼습니다.
pt: %(1) comentou em %(2).

# Collaboration
source: %(1) could not be downloaded.
es: %(1) no se pudo descargar.
fr: %(1) n'a pas pu être téléchargé.
ja: %(1) をダウンロードできませんでした。
ko: %(1) (을)를 다운로드할 수 없습니다.
pt: %(1) não pôde ser baixado.

# Collaboration
source: %(1) exceeds the allowed file size (%(2)).
es: %(1) supera el tamaño de archivo permitido (%(2)).
fr: %(1) dépasse la taille de fichier permise (%(2)).
ja: %(1)が許容ファイルサイズ(%(2))を超えています。
ko: %(1) 파일크기가 허용된 크기를 초과하였습니다 (%(2)).
pt: %(1) excede o tamanho de arquivo permitido (%(2)).

# Cloud
source: %(1) has invited you to collaborate on %(2) workspace!
es: ¡%(1) le ha invitado a colaborar en el área de trabajo de %(2)!
fr: %(1) vous a invité à collaborer dans l'espace de travail %(2) !
ja: %(1) はあなたを %(2) ワークスペースでのコラボレーションに招待しました。
ko: %(1)이(가) 당신을 워크스페이스 %(2) 협업에 초대하였습니다!
pt: %(1) convidou você para colaborar no espaço de trabalho %(2)!

# Cloud
source: %(1) in workspace %(2).
es: %(1) en el área de trabajo %(2).
fr: %(1) dans l'espace de travail %(2).
ja: ワークスペース %(2) の %(1) 。
ko: 워크스페이스 %(2)의 %(1).
pt: %(1) no espaço de trabalho %(2).

# Cloud
source: %(1) left workspace %(2).
es: %(1) se ha ido del área de trabajo %(2).
fr: %(1) a quitté l'espace de travail %(2).
ja: %(1) はワークスペース %(2) を退出しました。
ko: %(1)이(가) 워크스페이스 %(2)에서 나갔습니다.
pt: %(1) deixou o espaço de trabalho %(2).

# Cloud
source: %(1) liked "%(2)"
es: %(1) les gustó "%(2)"
fr: %(1) a aimé "%(2)"
ja: %(1) さんが "%(2)" に「いいね」をしました
ko: %(1)이(가) "%(2)"을(를) 좋아합니다.
pt: %(1) curtiu "%(2)"

# Cloud
source: %(1) liked your post.
es: %(1) les ha gustado su mensaje.
fr: %(1) a aimé votre message.
ja: %(1) さんがあなたの投稿に「いいね」をしました。
ko: %(1)이(가) 게시물을 좋아합니다.
pt: %(1) curtiram sua postagem.

# Cloud
source: %(1) rejected your invite to collaborate on %(2).
es: %(1) rechazó su invitación a colaborar en %(2).
fr: %(1) a refusé votre invitation à collaborer sur %(2).
ja: %(1) は %(2) でのコラボレーションへの招待を拒否しました。
ko: %(1)이(가) %(2) 협업 초대를 거부하였습니다.
pt: %(1) rejeitou o seu convite para colaborar em %(2).

# Cloud
source: %(1) rejected your invite.
es: %(1) rechazó su invitación.
fr: %(1) a refusé votre invitation.
ja: %(1) は招待を拒否しました。
ko: %(1)이(가) 초대를 거부하였습니다.
pt: %(1) rejeitou seu convite.

# Cloud
source: %(1) replied to your post.
es: %(1) han respondido a su mensaje.
fr: %(1) a répondu à votre message.
ja: %(1) さんがあなたの投稿に返信しました。
ko: 게시물에 %(1)의 댓글이 있습니다.
pt: %(1) responderam sua postagem.

# Cloud
source: %(1) sent you a direct message.
es: %(1) le enviaron un mensaje directo.
fr: %(1) vous a envoyé un message direct.
ja: %(1) さんがあなたにダイレクトメッセージを送信しました。
ko: %(1)의 메시지가 있습니다.
pt: %(1) lhe enviou uma mensagem direta.

# Cloud
source: %(1) synced a new folder %(2) in %(3) workspace.
es: %(1) sincronizó una nueva carpeta %(2) en el área de trabajo %(3).
fr: %(1) a synchronisé un nouveau dossier %(2) dans l'espace de travail %(3).
ja: %(1) は %(3) のワークスペースに新規フォルダー %(2) を同期させました。
ko: %(1)에 의해 %(3) 워크스페이스에서 %(2) 폴더가 동기화되었습니다.
pt: %(1) sincronizou a nova pasta %(2) no espaço de trabalho %(3).

# Cloud
source: %(1) synced a new folder.
es: %(1) sincronizó una nueva carpeta.
fr: %(1) a synchronisé un nouveau dossier.
ja: %(1) は新規フォルダーを同期させました。
ko: %(1)이(가) 새 폴더를 동기화 하였습니다.
pt: %(1) sincronizou uma nova pasta.

# Cloud
source: %(1) updated folder %(2) in %(3) workspace.
es: %(1) actualizó la carpeta %(2) en el área de trabajo %(3).
fr: %(1) a mis à jour le dossier %(2) dans l'espace de travail %(3).
ja: %(1) は %(3) のワークスペースのフォルダー %(2) を更新しました。
ko: %(1)이(가) 워크스페이스 %(3)의 %(2) 폴더를 업데이트했습니다.
pt: %(1) atualizou a pasta %(2) no espaço de trabalho %(3).

# Cloud
source: %(1) uploaded %(2) to %(3) workspace.
es: %(1) subió %(2) al área de trabajo de %(3).
fr: %(1) a téléchargé %(2) dans l'espace de travail %(3).
ja: %(1) は %(2) を %(3) ワークスペースにアップロードしました。
ko: %(1)이(가) 워크스페이스 %(3)에 %(2)을(를) 업로드했습니다.
pt: %(1) fez upload de %(2) para o espaço de trabalho %(3).

# Cloud
source: %(1) was changed locally and remote.
es: %(1) se modificó de forma local y remota.
fr: %(1) a été modifié localement et à distance.
ja: %(1) はローカルとリモートで変更されました。
ko: %(1)은 로컬 및 원격으로 변경되었습니다.
pt: %(1) foi alterado local e remotamente.

# Cloud
source: %(1) will no longer have access to files, folders and collaboration features.
es: %(1) ya no tendrá acceso a los archivos, carpetas y a las funcionalidades de colaboración.
fr: %(1) n'aura plus accès aux fichiers, dossiers et fonctions de collaboration.
ja: %(1) はファイル、フォルダー、コラボレーション機能にアクセスできなくなります。
ko: %(1)은(는) 더 이상 파일, 폴더 및 협업 기능에 접근권한이 없습니다.
pt: %(1) não terá mais acesso a arquivos, pastas e recursos de colaboração.

# Collaboration
source: A synchronization for this folder is already running, please wait until it's finished.
es: Ya se está realizando una sincronización para esta carpeta, por favor espere a que finalice.
fr: Une synchronisation pour ce dossier est déjà en cours, veuillez attendre qu'elle soit terminée.
ja: このフォルダーの同期はすでに実行中です。完了するまでお待ちください。
ko: 이 폴더의 동기화가 이미 진행중입니다. 동기화가 완료될 때까지 잠시 기다리십시오.
pt: Uma sincronização já está em execução para esta pasta, aguarde até que seja concluída.

# Cloud
source: Accept
es: Aceptar
fr: Accepter
ja: 承諾
ko: 승락
pt: Aceitar

# Collaboration
source: Acquiring remote lock
es: Adquisición del bloqueo a distancia
fr: Acquisition du verrouillage à distance
ja: リモートロックを取得しています
ko: 리모트 락 입수
pt: Adquirindo bloqueio remoto

# Collaboration
source: Action
es: Acción
ja: アクション
ko: 액션
pt: Ação

# Collaboration
source: Another synchronization was started at %(1) by %(2) on %(3). Please wait until the synchronization is finished and try again.
es: Se ha iniciado otra sincronización en %(1) por %(2) en %(3). Por favor, espere hasta que la sincronización haya terminado y vuelva a intentarlo.
fr: Une autre synchronisation a été lancée à %(1) par %(2) sur %(3). Veuillez attendre que la synchronisation soit terminée et réessayez.
ja: 別の同期が%(1)で%(2)により%(3)で開始されました。同期が終了するまで待ち、再試行してください。
ko: %(3)의 %(2)에 의해 %(1)에서 다른 동기화가 시작된 상태입니다. 동기화가 완료된 후 다시 시도하십시오.
pt: Outra sincronização começou em %(1) de %(2) em %(3). Aguarde até ser finalizada e tente novamente.

# Collaboration
source: Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt: Cancelar

# Collaboration
source: Canceled
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
pt: Cancelado

# Collaboration
source: Canceling...
es: Cancelando...
fr: Annulation…
ja: キャンセルしています…
ko: 취소중...
pt: Cancelando...

# Collaboration
source: Checking remote location
es: Comprobación de la ubicación remota
fr: Vérification de l'emplacement distant
ja: リモートロケーションを確認しています
ko: 리모트 위치 확인중
pt: Verificando localização remota

# Collaboration
source: Checking remote lock
es: Comprobación del bloqueo a distancia
fr: Vérification du verrouillage distant
ja: リモートロックを確認しています
ko: 리모트 락 확인중
pt: Verificando bloqueio remoto

# Command
source: Collaboration
es: Colaboración
ja: コラボレーション
ko: 협업
pt: Colaboração

# Cloud
source: Collaboration Invitation.
es: Invitación de colaboración
fr: Invitation à collaborer.
ja: コラボレーション招待。
ko: 협업 초대.
pt: Convite para Colaboração.

# Collaboration
source: Conflict
es: Conflicto
fr: Conflit
ja: 競合
ko: 충돌
pt: Conflito

# Collaboration
source: Continue anyway
es: Continuar de todos modos
fr: Continuer quand même
ja: 続行
ko: 그대로 계속하기
pt: Continuar mesmo assim

# Collaboration
source: Creator
es: Creador
fr: Créateur
ja: 作成者
ko: 작성자
pt: Criador

# Collaboration
source: Direction
es: Dirección
ja: 指示
ko: 방향
pt: Direção

# Collaboration
source: Downloading files...
es: Descargando archivos...
fr: Téléchargement des fichiers...
ja: ファイルをダウンロードしています…
ko: 파일 다운로드 중...
pt: Baixando arquivo

# Collaboration
source: Element
es: Elemento
fr: Élément
ja: 要素
ko: 엘리먼트
pt: Elemento

# Collaboration
source: Error while acessing local files
es: Error al acceder a los archivos locales
fr: Erreur lors de l'accès aux fichiers locaux
ja: ローカルファイルアクセス中のエラー
ko: 로컬 파일에 액세스 하는 도중 에러 발생
pt: Erro ao acessar arquivos locais

# Collaboration
source: Everything is up-to-date
es: Todo está actualizado
fr: Tout est à jour
ja: すべて最新です
ko: 모든 정보가 최신입니다.
pt: Está tudo atualizado

# Collaboration
source: Failed to create local folder.
es: No se ha podido crear la carpeta local.
fr: Échec de la création du dossier local.
ja: ローカルフォルダーの作成に失敗しました。
ko: 로컬 폴더 작성 실패
pt: Falha ao criar pasta local.

# Collaboration
source: Failed to create remote folder.
es: No se ha podido crear la carpeta remota.
fr: Échec de la création du dossier distant.
ja: リモートフォルダーの作成に失敗しました。
ko: 리모트 폴더 작성 실패
pt: Falha ao criar pasta remota.

# Collaboration
source: Failed to read %(1) for upload.
es: No se ha podido leer %(1) para la carga.
fr: Échec de la lecture de %(1) pour le téléversement.
ja: アップロードのための %(1) の読み込みに失敗しました。
ko: 업로드를 위해 %(1) 읽기 실패
pt: Falha ao ler %(1) para upload.

# Collaboration
source: Failed to receive files.
es: Fallo en la recepción de los archivos.
fr: Échec de la réception des fichiers.
ja: ファイルの受信に失敗しました。
ko: 파일 수신 실패
pt: Falha ao receber arquivos.

# Collaboration
source: Failed to send files.
es: No se han podido enviar los archivos.
fr: Échec de l'envoi des fichiers.
ja: ファイルの送信に失敗しました。
ko: 파일 전송 실패
pt: Falha ao enviar arquivos

# Collaboration
source: Failed to start remote connection
es: No se ha podido iniciar la conexión remota
fr: Échec du démarrage de la connexion à distance
ja: リモート接続の開始に失敗しました。
ko: 리모트 접속 시작 실패
pt: Falha ao iniciar conexão remota

# Collaboration
source: Failed to start remote session.
es: No se ha podido iniciar la sesión remota.
fr: Échec du démarrage de la session à distance.
ja: リモートセッションの開始に失敗しました。
ko: 리모트 세션 시작 실패
pt: Falha ao iniciar sessão remota.

# Collaboration
source: Failed to update files in workspace.
es: No se han podido actualizar los archivos en el área de trabajo.
fr: Échec de la mise à jour des fichiers dans l'espace de travail.
ja: ワークスペースのファイル更新に失敗しました。
ko: 워크스페이스에서 파일 업데이트 실패
pt: Falha no upload de arquivos para o espaço de trabalho.

# Collaboration
source: Failed to update local files.
es: No se han podido actualizar los archivos locales.
fr: Échec de la mise à jour des fichiers locaux.
ja: ローカルファイルの更新に失敗しました。
ko: 로컬 파일 업데이트 실패
pt: Falha ao atualizar arquivos locais.

# Collaboration
source: Failed to upload %(1).
es: No se ha podido subir %(1).
fr: Échec du téléversement de %(1).
ja: %(1) のアップロードに失敗しました。
ko: %(1) 업로드 실패
pt: Falha no upload de %(1).

# Collaboration
source: File
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pt: Arquivo

# Cloud
source: File conflict while receiving.
es: Conflicto de archivos durante la recepción.
fr: Conflit de fichiers lors de la réception.
ja: 受信中のファイルの競合です。
ko: 파일을 받는 중에 충돌이 발생했습니다.
pt: Conflito de arquivo durante o recebimento.

# Cloud
source: File conflict while sending.
es: Conflicto de archivos durante el envío
fr: Conflit de fichiers lors de l'envoi.
ja: 送信中のファイルの競合です。
ko: 파일을 보내는 중에 충돌이 발생했습니다.
pt: Conflito de arquivo durante o envio.

# Collaboration
source: Finalizing file download...
es: Finalizando la descarga de archivos...
fr: Finalisation du téléchargement de fichier...
ja: ファイルのダウンロードの最終処理をしています…
ko: 파일 다운로드 파이널라이징...
pt: Finalizando download de arquivo...

# Collaboration
source: Finalizing file upload...
es: Finalizando la carga de archivos...
fr: Finalisation du téléversement de fichier...
ja: ファイルのアップロードの最終処理をしています…
ko: 파일 업로드 파이널라이징...
pt: Finalizando upload de arquivo...

# Collaboration
source: Folder
es: Carpeta
fr: Dossier
ja: フォルダー
ko: 폴더
pt: Pasta

# Cloud
source: Folder %(1) was updated by %(2).
es: La carpeta %(1) ha sido actualizada por %(2).
fr: Le dossier %(1) a été mis à jour par %(2).
ja: フォルダー %(1) は %(2) によって更新されました。
ko: 폴더 %(1)이 %(2)에 의해 업데이트되었습니다.
pt: A Pasta %(1) foi atualizada por %(2).

# Cloud
source: Invitation accepted.
es: Invitación aceptada.
fr: Invitation acceptée.
ja: 招待を承諾しました。
ko: 초대 수락됨.
pt: Convite aceito.

# Cloud
source: Invitation could not be updated.
es: No se ha podido actualizar la invitación.
fr: L'invitation n'a pas pu être mise à jour.
ja: 招待を更新できませんでした。
ko: 초대를 업데이트 할 수 없습니다.
pt: Não foi possível atualizar o convite.

# Command
source: Join
es: Unirse
fr: Rejoindre
ja: 参加
ko: 참여
pt: Ingressar

# Cloud
source: Join
es: Unirse
fr: Rejoindre
ja: 参加
ko: 참여
pt: Unir

# Collaboration
source: Join Folder
es: Unirse a la carpeta
fr: Joindre le dossier
ja: フォルダーに参加
ko: 폴더에 참여
pt: Acessar Pasta

# Collaboration
source: Local sync information is corrupted
es: La información de la sincronización local está dañada
fr: Les informations de synchro locale sont altérées
ja: ローカル同期情報が破損しています
ko: 로컬 싱크 정보가 올바르지 않습니다.
pt: A informação de sincronização local está corrompida

# Cloud
source: Local version was renamed to %(1).
es: La versión local pasó a llamarse %(1).
fr: La version locale a été renommée en %(1).
ja: ローカルバージョン名は %(1) に変更されました。
ko: 로컬 버전 이름이 %(1)로 변경되었습니다.
pt: A versão local foi renomeada para %(1).

# Cloud
source: New file added to %(1).
es: Se ha añadido un nuevo archivo a %(1).
fr: Nouveau fichier ajouté à %(1).
ja: 新規ファイルが %(1) に追加されました。
ko: %(1)에 새로운 파일이 추가되었습니다.
pt: Novo arquivo adicionado a %(1).

# Collaboration
source: None
es: Ninguno
fr: Aucune
ja: なし
ko: 없음
pt: Nada

# Cloud
source: Open
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pt: Abrir

# Collaboration
source: Path
es: Camino
fr: Chemin d'accès
ja: パス
ko: 경로
pt: Local

# Collaboration
source: Phase
ja: フェーズ
ko: 위상
pt: Fase

# Collaboration
source: Please select the workspace and folder you would like to join. You can start collaborating once all files have been downloaded.
es: Seleccione el área de trabajo y la carpeta a la que desea unirse. Podrá empezar a colaborar una vez que se hayan descargado todos los archivos.
fr: Veuillez sélectionner l'espace de travail et le dossier que vous souhaitez rejoindre. Vous pouvez commencer à collaborer une fois que tous les fichiers ont été téléchargés.
ja: 参加したいワークスペースとフォルダーを選択してください。すべてのファイルのダウンロードが完了すると、コラボレーションを開始できます。
ko: 참여하려는 워크스페이스와 폴더를 선택하십시오. 모든 파일의 다운로드를 마친 후 협업을 시작할 수 있습니다.
pt: Selecione o espaço de trabalho e pasta para ingressar. Você pode começar a colaborar assim que os arquivos forem baixados.

# Collaboration
source: Please select the workspace and folder you would like to share to. All files from your local document folder will be uploaded.
es: Por favor, seleccione el espacio de trabajo y la carpeta en la que desea compartir. Se cargarán todos los archivos de su carpeta de documentos local.
fr: Veuillez sélectionner l'espace de travail et le dossier que vous souhaitez partager. Tous les fichiers de votre dossier local de documents seront téléversés.
ja: 共有先にのワークスペースとフォルダーを選択してください。ローカルのドキュメントフォルダーにあるすべてのファイルがアップロードされます。
ko: 공유하려는 워크스페이스와 폴더를 선택하십시오. 귀하의 로컬 도큐먼트 폴더의모든 파일이 업로드됩니다.
pt: Selecione o espaço de trabalho e pasta que deseja compartilhar. Todos os arquivos da pasta local do documento serão enviados.

# Collaboration
source: Please wait until your synchronization is finished.
es: Por favor, espere hasta que la sincronización haya terminado.
fr: Veuillez patienter jusqu'à ce que votre synchronisation soit terminée.
ja: 同期が完了するまでお待ちください。
ko: 동기화를 마칠 때까지 기다려 주십시오.
pt: Aguarde a finalização da sincronização.

# Collaboration
source: Preparing file download...
es: Preparando la descarga de archivos...
fr: Préparation du téléchargement de fichier...
ja: ファイルのダウンロードの準備をしています…
ko: 파일 다운로드 준비중...
pt: Preparando download de arquivo...

# Collaboration
source: Preparing file upload..
es: Preparando la carga de archivos...
fr: Préparation du téléversement de fichier...
ja: ファイルのアップロードの準備をしています…
ko: 파일 업로드 준비중...
pt: Preparando upload de arquivo...

# Collaboration
source: Progress
es: Progreso
fr: Progression
ja: 進行状況:
ko: 프로그레스
pt: Progresso

# Collaboration
source: Reading file information from the workspace failed
es: Fallo en la lectura de la información de los archivos del área de trabajo
fr: Échec de la lecture des informations sur les fichiers de l'espace de travail
ja: ワークスペースからのファイル情報の読み込みに失敗しました
ko: 실패한 워크스페이스의 파일 정보 읽는 중
pt: Falha na leitura de informações de arquivo no espaço de trabalho

# Collaboration
source: Reading remote lock information
es: Lectura de la información del bloqueo remoto
fr: Lecture des informations de verrouillage à distance
ja: リモートロック情報を読み込んでいます
ko: 리모트 락 정보 읽는 중
pt: Lendo informação de bloqueio remoto

# Collaboration
source: Receive
es: Recibir
fr: Recevoir
ja: 受信
ko: 수신
pt: Recepção

# Command
source: Receive
es: Recibir
fr: Recevoir
ja: 受信
ko: 수신
pt: Recepção

# Cloud
source: Receive
es: Recibir
fr: Recevoir
ja: 受信
ko: 수신
pt: Recepção

# Cloud
source: Receiving %(1) finished successfully.
es: Recepción de %(1) finalizada con éxito.
fr: La réception de %(1) s'est achevée avec succès.
ja: 受信 %(1) は正常に完了しました。
ko: %(1) 수신이 성공적으로 완료되었습니다.
pt: O recebimento de %(1) finalizou com sucesso.

# Cloud
source: Reject
es: Rechazar
fr: Refuser
ja: 拒否
ko: 거부
pt: Rejeitar

# Collaboration
source: Releasing remote lock
es: Liberación del bloqueo a distancia
fr: Déverrouillage distant
ja: リモートロックを解除しています
ko: 리모트 락 푸는 중
pt: Liberando bloqueio remoto

# Cloud
source: Remote version was renamed to %(1).
es: La versión remota pasó a llamarse %(1).
fr: La version distante a été renommée en %(1).
ja: リモートバージョン名は %(1) に変更されました。
ko: Remote 버전이 %(1)로 변경되었습니다.
pt: A versão remota foi renomeada para %(1).

# Collaboration
source: Replace
es: Reemplazar
fr: Remplacer
ja: 置換
ko: 교체
pt: Substituir

# Cloud
source: Replying to: %(1)
es: Respondiendo a: %(1)
fr: En réponse à: %(1)
ja: %(1) さんに返信
ko: %(1)에 댓글보내기
pt: Respondendo para: %(1)

# Cloud
source: Retry
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
pt: Tentar Novamente

# Collaboration
source: Send
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
pt: Enviar

# Command
source: Send
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
pt: Enviar

# Collaboration
source: Send complete.
es: Envío completado.
fr: Envoi terminé.
ja: 送信完了。
ko: 보내기 완료
pt: Envio completo.

# Cloud
source: Sending %(1) finished successfully.
es: El envío de %(1) ha finalizado correctamente.
fr: L'envoi de %(1) s'est achevé avec succès.
ja: 送信 %(1) は正常に完了しました。
ko: %(1) 전송이 성공적으로 완료되었습니다.
pt: O envio de %(1) finalizou com sucesso.

# Command
source: Share
es: Compartir
fr: Partager
ja: 共有
ko: 공유하기
pt: Compartilhar

# Collaboration
source: Shared
es: Compartido
fr: Partagé
ja: 共有済み
ko: 공유됨
pt: Compartilhado

# Cloud
source: Show
es: Actuación
ja: ショー

# Command
source: Show Status
es: Mostrar estado
fr: Afficher le statut
ja: ステータスを表示
ko: 상태 표시
pt: Exibir Estado

# Collaboration
source: Size
es: Tamaño
fr: Taille
ja: サイズ
ko: 사이즈
pt: Tamanho

# Cloud
source: Some files could not be received successfully in %(1).
es: No se han podido recibir correctamente algunos archivos en %(1).
fr: Certains fichiers n'ont pas été bien reçus dans %(1).
ja: %(1) で一部のファイルを正常に受信できませんでした。
ko: %(1)의 일부 파일은 성공적으로 수신되지 않았습니다.
pt: Alguns arquivos não puderam ser recebidos com sucesso em %(1).

# Cloud
source: Some files could not be sent successfully in %(1).
es: No se han podido enviar correctamente algunos archivos en %(1).
fr: Certains fichiers n'ont pas été bien envoyés dans %(1).
ja: %(1) で一部のファイルを正常に送信できませんでした。
ko: %(1)의 일부 파일은 성공적으로 전송되지 않았습니다.
pt: Alguns arquivos não puderam ser enviados com sucesso em %(1).

# Collaboration
source: Sync files
es: Sincronizar archivos
fr: Synchroniser les fichiers
ja: ファイルを同期
ko: 파일 동기화
pt: Sincronizar arquivos

# Cloud
source: Synchronization complete.
es: Sincronización finalizada.
fr: Synchronisation terminée.
ja: 同期が完了しました。
ko: 동기화가 완료되었습니다.
pt: Sincronização concluída.

# Collaboration
source: Synchronization data is corrupted.
es: Los datos de sincronización están dañados.
fr: Les données de synchronisation sont altérées.
ja: 同期データが破損しています。
ko: 동기화 파일이 손상되었습니다.
pt: Os dados de sincronização estão corrompidos.

# Cloud
source: Synchronization not complete.
es: Sincronización no finalizada.
fr: Synchronisation non terminée.
ja: 同期は完了していません。
ko: 동기화가 완료되지 않았습니다.
pt: Sincronização não concluída.

# Collaboration
source: The document is not in the user data location. Please note that everything in the folder '%(1)' will be shared with the document.
es: El documento no está en la ubicación de los datos del usuario. Tenga en cuenta que todo lo que haya en la carpeta '%(1)' se compartirá con el documento.
fr: Le document ne se trouve pas dans l'emplacement des données de l'utilisateur. Veuillez noter que tout ce qui se trouve dans le dossier '%(1)' sera partagé avec le document.
ja: ドキュメントがユーザーデータの場所にありません。フォルダー '%(1)' にあるものはすべてドキュメントと共有されますのでご注意ください。
ko: 사용자 데이터 위치에 해당 도큐먼트가 없습니다. 폴더 '%(1)' 내의 모든 것이 도큐먼트와 함께 공유된다는 점에 유의하십시오.
pt: O documento não está no local de dados do usuário. Tudo na pasta '%(1)' será compartilhado com o documento.

# Collaboration
source: The document will be closed for this operation.
es: El documento se cerrará para esta operación.
fr: Le document sera fermé pour cette opération.
ja: この操作のためにドキュメントは閉じられます。
ko: 이 조작을 위하여 도큐먼트가 닫힙니다.
pt: O documento será fechado para essa operação.

# Collaboration
source: The document will be saved for this operation.
es: El documento se guardará para esta operación.
fr: Le document sera sauvegardé pour cette opération.
ja: この操作のためにドキュメントは保存されます。
ko: 이 조작을 위하여 도큐먼트가 저장됩니다.
pt: O documento será salvo para essa operação.

# Collaboration
source: The local folder could not be found. Please join again or open your local folder for this collaboration to get the most recent version.
es: No se ha podido encontrar la carpeta local. Por favor, únase de nuevo o abra la carpeta local de esta colaboración para obtener la versión más reciente.
fr: Le dossier local n'a pas pu être trouvé. Veuillez joindre à nouveau ou ouvrir votre dossier local pour cette collaboration afin d'obtenir la version la plus récente.
ja: ローカルフォルダーが見つかりませんでした。再度参加するかこのコラボレーションのローカルフォルダーを開いて最新バージョンを入手してください。
ko: 로컬 폴더를 찾을 수 없습니다. 현재 협업에 다시 참여하거나 로컬 폴더를 다시 열어 최신 버전으로 갱신하십시오.
pt: A pasta local não foi encontrada. Acesse novamente ou abra sua pasta local para esta colaboração e obtenha a versão mais recente.
