Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/collaboration-shared.po
Languages: es, fr, it, ja, ko, pt, zh

# Collaboration
source: The remote location cannot be reached. Please check your internet connection and the remote location (%(1)). If the remote location was permanently removed, you might want to unlink your document.
es: No se puede acceder a la ubicación remota. Por favor, compruebe su conexión a Internet y la ubicación remota (%(1)). Si la ubicación remota fue eliminada permanentemente, es posible que desee desvincular su documento.
fr: L'emplacement distant ne peut être atteint. Veuillez vérifier votre connexion Internet et l'emplacement distant (%(1)). Si l'emplacement distant a été définitivement supprimé, vous pouvez dissocier votre document.
ja: リモートロケーションに到達できません。インターネット接続とリモートロケーションを確認してください（%(1)）。リモートロケーションが完全に削除されている場合、ドキュメントのリンクを解除することをおすすめします。
ko: 리모트 위치에 접근할 수 없습니다. 인터넷 연결상태와 리모트 위치 (%(1))을 확인하십시오. 리모트 위치가 영구적으로 제거된 경우에는 도큐먼트 링크를 해제해야 할 수 있습니다.
pt: Local remoto não encontrado. Verifique sua conexão com a internet e o local remoto (%(1)). Se o local foi removido de forma permanente, você pode desejar desvincular seu documento.

# Collaboration
source: The remote workspace does not allow sending
es: El área de trabajo remota no permite enviar
fr: L'espace de travail distant ne permet pas l'envoi
ja: リモートワークスペースが送信を許可しません
ko: 리모트 워크스페이스는 보내기를 허용하지 않습니다.
pt: O espaço de trabalho remoto não permite o envio

# Collaboration
source: The upload size exceeds the available remote space (%(1)).
es: El tamaño de la carga excede el espacio remoto disponible (%(1)).
fr: La taille du téléversement dépasse l'espace distant disponible (%(1)).
ja: アップロードサイズが利用可能なリモートスペース（%(1)）を超えています。
ko: 업로드 크기가 사용가능한 리모트 스페이스 (%(1)) 용량보다 큽니다.
pt: O tamanho de upload excede o espaço remoto disponível (%(1)).

# Collaboration
source: This will download new and updated files from your collaborators.
es: Esto descargará los archivos nuevos y actualizados de sus colaboradores.
fr: Cela téléchargera les fichiers nouveaux et mis à jour de vos collaborateurs.
ja: コラボレーターの新規ファイルや更新されたファイルがダウンロードされます。
ko: 협업자로부터 새 파일과 업데이트된 파일을 다운로드합니다.
pt: Isso irá baixar arquivos novos e atualizados dos colaboradores.

# Collaboration
source: This will unlink your local copy and keep files in the remote location.
es: Esto desvinculará su copia local y mantendrá los archivos en la ubicación remota.
fr: Cela dissociera votre copie locale et conservera les fichiers dans l'emplacement distant.
ja: ローカルコピーのリンクが解除され、リモートロケーションにファイルが保持されます。
ko: 로컬 사본 링크를 해제하고 리모트 로케이션에 파일을 보관합니다.
pt: Isso vai desvincular sua cópia local e manter os arquivos na localização remota.

# Collaboration
source: This will upload new and updated files to share them with your collaborators.
es: Esto cargará los archivos nuevos y actualizados para compartirlos con sus colaboradores.
fr: Cela téléversera les fichiers nouveaux et mis à jour afin de les partager avec vos collaborateurs.
ja: コラボレーターの新規ファイルや更新されたファイルがアップロードされ、コラボレーターと共有されます。
ko: 새 파일과 업데이트된 파일을 업로드하여 협업자들과 공유합니다.
pt: Isso vai realizar o upload de arquivos novos e atualizados, compartilhando com os colaboradores.

# Collaboration
source: Transfer
es: Transferir
fr: Transférer
ja: 転送
ko: 전송
pt: Transferência

# Collaboration
source: Unknown Computer
es: Ordenador desconocido
fr: Ordinateur inconnu
ja: 不明なコンピューター
ko: 알 수 없는 컴퓨터
pt: Computador Desconhecido

# Collaboration
source: Unknown User
es: Usuario desconocido
fr: Utilisateur inconnu
ja: 不明なユーザー
ko: 알 수 없는 사용자
pt: Usuário Desconhecido

# Command
source: Unlink
es: Desenlazar
fr: Disjoindre
ja: リンクを解除
ko: 링크 해제
pt: Desvincular

# Collaboration
source: Unlink document
es: Desenlazar documento
fr: Découpler le document
ja: ドキュメントのリンクを解除
ko: 도큐먼트 링크 해제
pt: Desvincular documento

# Cloud
source: Update in %(1).
es: Actualización en %(1).
fr: Mettre à jour dans %(1).
ja: %(1) での更新。
ko: %(1) 업데이트.
pt: Atualizando em %(1).

# Collaboration
source: Uploading files...
es: Cargando archivos...
fr: Téléversement des fichiers...
ja: ファイルをアップロードしています…
ko: 파일 업로딩...
pt: Atualizando Arquivos

# Collaboration
source: Would you like to proceed?
es: ¿Desea continuar?
fr: Voulez-vous continuer ?
ja: 続行しますか？
ko: 계속 진행하시겠습니까?
pt: Deseja prosseguir?

# Cloud
source: You accepted the invitation to workspace %(1).
es: Ha aceptado la invitación al área de trabajo %(1).
fr: Vous avez accepté l'invitation dans l'espace de travail %(1).
ja: ワークスペース %(1) への招待を承諾しました。
ko: 워크스페이스 %(1)로의 초대를 수락하였습니다.
pt: Você aceitou o convite para o espaço de trabalho %(1).

# Cloud
source: You were removed from workspace %(1). Contact the owner of the workspace for more information.
es: Ha sido eliminado del área de trabajo %(1). Póngase en contacto con el propietario del área de trabajo para obtener más información.
fr: Vous avez été désinscrit de l'espace de travail %(1). Contactez le propriétaire de l'espace de travail pour plus d'informations.
ja: ワークスペース %(1) から削除されました。詳細についてはワークスペースの所有者にお問い合わせください。
ko: 워크스페이스 %(1)에서 제외되었습니다. 자세한 내용은 워크스페이스 소유자에게 문의하십시오.
pt: Você foi removido do espaço de trabalho %(1). Entre em contato com o proprietário do espaço de trabalho para mais informações.

source: [Collaboration]%(1) could not be downloaded.
it: %(1) non è stato possibile scaricarlo.
zh: %(1) 无法下载。

source: [Collaboration]%(1) exceeds the allowed file size (%(2)).
it: %(1) supera le dimensioni consentite del file (%(2)).
zh: %(1) 超过允许的文件大小 (%(2))。

source: [Collaboration]Acquiring remote lock
it: Acquisizione lock remoto
zh: 获取远程锁定

source: [Collaboration]Action
it: Azione
zh: 操作

source: [Collaboration]Another synchronization was started at %(1) by %(2) on %(3). Please wait until the synchronization is finished and try again.
it: Un'altra sincronizzazione è stata avviata a %(1) da %(2) su %(3). Attendi il termine della sincronizzazione e riprova.
zh: 在%(3)上，%(2)在%(1)处启动了另一个同步。请等待同步完成后再试。

source: [Collaboration]Cancel
it: Annulla
zh: 取消

source: [Collaboration]Canceled
it: Annullato
zh: 已取消

source: [Collaboration]Canceling...
it: Annullamento...
zh: 取消中...

source: [Collaboration]Checking remote location
it: Controllo della posizione remota
zh: 设置遥控位置

source: [Collaboration]Checking remote lock
it: Controllo del blocco remoto
zh: 设置遥控锁

source: [Command]Collaboration
it: Collaborazione
zh: 合作

source: [Collaboration]Conflict
it: Conflitto
zh: 冲突

source: [Collaboration]Continue anyway
it: Continua in ogni caso
zh: 继续

source: [Collaboration]Creator
it: Creatore
zh: 创建者

source: [Collaboration]Direction
it: Direzione
zh: 方向

source: [Collaboration]Downloading files...
it: Download file...
zh: 下载文件...

source: [Collaboration]Element
it: Elemento
zh: 元素

source: [Collaboration]Error while acessing local files
it: Errore durante l'accesso ai file locali
zh: 访问本地文件时出错

source: [Collaboration]Everything is up-to-date
it: Tutto è Aggiornato
zh: 一切都是最新的

source: [Collaboration]Failed to create local folder.
it: Impossibile creare una cartella locale.
zh: 创建本地文件夹失败。

source: [Collaboration]Failed to create remote folder.
it: Impossibile creare una cartella remota.
zh: 创建远程文件夹失败。

source: [Collaboration]Failed to read %(1) for upload.
it: Impossibile leggere %(1) per il caricamento.
zh: 读取用于上传的 %(1) 失败。

source: [Collaboration]Failed to receive files.
it: Impossibile ricevere i file.
zh: 接收文件失败。

source: [Collaboration]Failed to send files.
it: Non è stato possibile inviare i file.
zh: 发送文件失败。

source: [Collaboration]Failed to start remote connection
it: Impossibile avviare la connessione remota
zh: 开始远程控制连接失败

source: [Collaboration]Failed to start remote session.
it: Impossibile avviare la sessione remota.
zh: 开启远程会话失败。

source: [Collaboration]Failed to update files in workspace.
it: Non è stato possibile aggiornare i file nell'area di lavoro.
zh: 更新工作空间中的文件失败。

source: [Collaboration]Failed to update local files.
it: Non è stato possibile aggiornare i file locali.
zh: 升级本地文件失败。

source: [Collaboration]Failed to upload %(1).
it: Caricamento non riuscito %(1).
zh: 升级 %(1) 失败。

source: [Collaboration]File
it: File
zh: 文件

source: [Collaboration]Finalizing file download...
it: Finalizzazione del download del file...
zh: 完成文件下载...

source: [Collaboration]Finalizing file upload...
it: Finalizzazione del caricamento del file...
zh: 完成文件上传...

source: [Collaboration]Folder
it: Cartella
zh: 文件夹

source: [Command]Join
it: Partecipa
zh: 参加

source: [Collaboration]Local sync information is corrupted
it: L'informazione di sincronizzazione locale è danneggiata
zh: 本地同步信息损坏

source: [Collaboration]None
it: Nessuno
zh: 无

source: [Collaboration]Path
it: Percorso
zh: 通道

source: [Collaboration]Phase
it: Fase
zh: 相位

source: [Collaboration]Please select the workspace and folder you would like to join. You can start collaborating once all files have been downloaded.
it: Seleziona l'area di lavoro e la cartella nella quale vuoi unirti. Potrai iniziare a collaborare una volta scaricati tutti i file.
zh: 请选择要加入的工作空间和文件夹。下载完所有文件后，就可以开始协作了。

source: [Collaboration]Please select the workspace and folder you would like to share to. All files from your local document folder will be uploaded.
it: Seleziona l'area di lavoro e la cartella che desideri condividere. Verranno caricati tutti i file della cartella.
zh: 请选择要共享到的工作空间和文件夹。本地文档文件夹中的所有文件都将被上传。

source: [Collaboration]Please wait until your synchronization is finished.
it: Attendi che la sincronizzazione sia terminata.
zh: 请等待同步完成。

source: [Collaboration]Preparing file download...
it: Preparazione del download del file...
zh: 准备文件下载...

source: [Collaboration]Preparing file upload..
it: Preparazione del caricamento del file...
zh: 准备文件上传..

source: [Collaboration]Progress
it: Progresso
zh: 进程：

source: [Collaboration]Reading file information from the workspace failed
it: La lettura delle informazioni sui file dall'area di lavoro non è riuscita
zh: 从工作空间读取文件信息失败

source: [Collaboration]Reading remote lock information
it: Lettura delle informazioni sul blocco remoto
zh: 读取远程锁定信息

source: [Collaboration]Receive
it: Ricevi
zh: 接收

source: [Command]Receive
it: Ricevi
zh: 接收

source: [Collaboration]Releasing remote lock
it: Rilascio del blocco remoto
zh: 释放远程锁定

source: [Collaboration]Replace
it: Sostituisci
zh: 替换

source: [Collaboration]Send
it: Invia
zh: 发送

source: [Command]Send
it: Invia
zh: 发送

source: [Collaboration]Send complete.
it: Invia completo.
zh: 发送完成。

source: [Command]Share
it: Condividi
zh: 分享

source: [Collaboration]Shared
it: Condiviso
zh: 分享的

source: [Command]Show Status
it: Mostra Stato
zh: 显示状态

source: [Collaboration]Size
it: Dimensione
zh: 大小

source: [Collaboration]Sync files
it: Sincronizza i file
zh: 同步文件

source: [Collaboration]Synchronization data is corrupted.
it: I dati di sincronizzazione sono danneggiati.
zh: 同步数据已损坏。

source: [Collaboration]The document is not in the user data location. Please note that everything in the folder '%(1)' will be shared with the document.
it: Il documento non si trova nella posizione dei dati utente. Ricorda che tutto ciò che si trova nella cartella '%(1)' sarà condiviso con il documento.
zh: 文档不在用户数据位置。请注意，文件夹“%(1)”中的所有内容都将与文档共享。

source: [Collaboration]The document will be closed for this operation.
it: Per questa operazione il documento verrà chiuso
zh: 此操作将关闭文件。

source: [Collaboration]The document will be saved for this operation.
it: Per questa operazione il documento verrà salvato
zh: 此操作将保存文档。

source: [Collaboration]The remote location cannot be reached. Please check your internet connection and the remote location (%(1)). If the remote location was permanently removed, you might want to unlink your document.
it: La location remota non è raggiungibile. Controlla la connessione Internet e la location remota (%(1)).Se la location remota è stata rimossa in modo permanente, si consiglia di scollegare il documento.
zh: 无法达到遥控位置，请检查您的网络连接并遥控位置 (%(1))。如果遥控位置呗永久转移，则您或许需要断开您的文件链接。

source: [Collaboration]The remote workspace does not allow sending
it: L'area di lavoro remota non consente l'invio
zh: 远程工作区不允许发送

source: [Collaboration]The upload size exceeds the available remote space (%(1)).
it: Le dimensioni del caricamento superano lo spazio remoto disponibile (%(1)).
zh: 上传大小超过可用的远程空间(%(1))。

source: [Collaboration]This will download new and updated files from your collaborators.
it: In questo modo scarichi i file nuovi e quelli aggiornati dei collaboratori.
zh: 这将从您的合作伙伴那里下载新的和更新的文件。

source: [Collaboration]This will unlink your local copy and keep files in the remote location.
it: In questo modo scolleghi la copia locale e mantieni i file nella posizione remota.
zh: 这将断开您本地副本的链接，并将文件保存在远程位置。

source: [Collaboration]This will upload new and updated files to share them with your collaborators.
it: In questo modo carichi i file nuovi e aggiornati per condividerli con i collaboratori.
zh: 这将上传新的和更新的文件，与您的合作伙伴分享。

source: [Collaboration]Transfer
it: Trasferimento
zh: 传输

source: [Collaboration]Unknown Computer
it: Computer sconosciuto
zh: 未知的电脑

source: [Collaboration]Unknown User
it: Utente sconosciuto
zh: 未知的用户

source: [Command]Unlink
it: Scollega
zh: 断开链接

source: [Collaboration]Unlink document
it: Scollega documento
zh: 断开文件链接

source: [Collaboration]Uploading files...
it: Caricamento dei file...
zh: 文件升级中...

source: [Collaboration]Would you like to proceed?
it: Vuoi procedere?
zh: 是否继续？
