Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/dawremote.po
Languages: de, es, fr, it, ja, ko, pt, tr, zh

source: [Edit]Are you sure you want to revert all changes?
de: Möchten Sie wirklich alle Änderungen rückgängig machen?
es: Está seguro que desea revertir todos los cambios?
fr: Êtes-vous sûr de vouloir annuler tous les changements?
it: Sei sicuro di voler annullare tutte le modifiche?
ja: すべての変更を元に戻しますか？
ko: 정말로 모든 변경사항을 원래대로 되돌리시겠습니까?
pt: Está certo de que deseja reverter todas as mudanças?
tr: Bütün değişiklikleri geri almak istediğinize eminmisiniz ?
zh: 确认要恢复所有改变吗?

source: [Command]Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 되돌아가기
pt: Voltar
tr: Geri
zh: 返回

source: [DAWClient]Connecting to this version of Studio One is not supported.
de: Die Verbindung zu dieser Version von Studio One wird nicht unterstützt.
es: Conexión a esta versión de Studio One no soportada.
fr: La connexion à cette version de Studio One n'est pas prise en charge.
it: Il collegamento a questa versione di Studio One non è supportato.
ja: このバージョンのStudio Oneへの接続には対応していません。
ko: 이 버전의 스튜디오원 연결은 지원되지 않습니다.
pt: Esta versão do Studio One não suporta conexão.
tr: Studio One'ın bu sürümüne bağlantı yapmak desteklenmiyor.
zh: 不支持连接到此版本的Studio One。

source: [ColorScheme]DAW Sync
de: DAW-Sync
es: DAW Sync
fr: Synchro DAW
it: DAW Sync
ja: DAW同期
ko: DAW 동기화
pt: Sincronização de DAW
tr: DAW Sync
zh: DAW同步

source: [ColorScheme]Dark
de: Dunkel
es: Oscuro
fr: Foncé
it: Scuro
ja: 暗
ko: 다크
pt: Escuro
tr: Karanlık
zh: 深色

source: [Edit]Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt: Excluir
tr: Sil
zh: 删除

source: [Edit]Delete Page
de: Seite entfernen
es: Eliminar página
fr: Supprimer page
it: Elimina Pagina
ja: ページを削除
ko: 페이지 삭제
pt: Excluir Página
tr: Sayfayı Sil
zh: 删除页面

source: [Edit]Do you want to delete this page?
de: Wollen Sie diese Seite entfernen?
es: Desea eliminar esta página?
fr: Voulez-vous supprimer cette page?
it: Vuoi eliminare questa pagina?
ja: このページを削除しますか？
ko: 이 페이지를 삭제하시겠습니까?
pt: Deseja excluir esta página?
tr: Bu sayfayı silmek istiyormusunuz ?
zh: 是否删除此页面？

source: [ColorScheme]Light
de: Hell
es: Luz
fr: Clair
it: Luminoso
ja: 明
ko: 라이트
pt: Brilhante
tr: Açık
zh: 浅色

source: [Command]Navigation
de: Navigation
es: Navegación
fr: Navigation
it: Navigazione
ja: ナビゲーション
ko: 내비게이션
pt: Navegação
tr: Navigasyon
zh: 导航

source: [Edit]Page
de: Seite
es: Página
fr: Page
it: Pagina
ja: ページ
ko: 페이지
pt: Página
tr: Sayfa
zh: 页面

source: [DAWRemote]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt: Remover
tr: Kaldır
zh: 移除

source: [DAWClient]Studio One is not activated on your computer.
de: Studio One ist auf Ihrem Computer nicht aktiviert.
es: Esta computadora ha sido desactivada para utilizar con Studio One.
fr: L'utilisation de Studio One a été désactivée sur cet ordinateur.
it: Questo computer è stato disattivato per l'uso con Studio One.
ja: このコンピューターは Studio One で使用するためのアクティベーションが解除されています。
ko: 스튜디오원이 귀하의 컴퓨터에 활성화되어 있지 않습니다.
pt: Este computador foi desativado para uso com o Studio One.
tr: Studio One bilgisayarınızda aktive edilmiştir.
zh: 此电脑使用 Studio One 已失效。
