Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/dawremote-skin.po
Languages: de, it, ja, pt, tr, zh

source: [ItemPropertiesPopup]$itemID
ja: $itemID
tr: $itemID
zh: $itemID

source: [PageButtons]$t
ja: $t
tr: $t
zh: $t

source: [HardwareInputControlsSingle]$title
ja: $title
tr: $title
zh: $title

source: [ItemPropertiesPopup]$title
ja: $title
tr: $title
zh: $title

source: [MutableSlider]$title
ja: $title
tr: $title
zh: $title

source: [Page7TopRow](Studio One Professional only)
ja: （Studio One Professionalのみ）
zh: (仅限Studio One专业版)

source: [HardwareInputControlsSingle]-10 dBV
ja: -10 dBV
tr: -10 dBV
zh: -10 dBV

source: [HardwareInputControlsSingle]48V
ja: 48V
tr: 48V
zh: 48V

source: [MutableSlider]@value[]
ja: @value[]
tr: @value[]
zh: @value[]

source: [CommandBarItem]Add Page
ja: ページを追加
tr: Sayfa Ekle
zh: 添加页面

source: [MixerNavigation]Channels
ja: チャンネル
tr: Kanallar
zh: 通道

source: [LuminanceSettingsContent]Color Scheme
ja: 色スキーム
tr: Renk Düzeni
zh: 配色方案

source: [Command]CommandBar
ja: CommandBar
tr: KomutBarı
zh: CommandBar

source: [ViewSelector]Commands
ja: コマンド
tr: Komutlar
zh: 命令

source: [Page6TopRow]Commands Page
ja: コマンドページ
zh: 评论页面

source: [ViewSelector]Console
ja: コンソール
tr: Konsol
zh: 控制台

source: [Page5LeftColumn]Control Macro Panel for selected channel
ja: 選択されているチャンネルのマクロパネルをコントロール
zh: 控制已选择轨道的宏观面板

source: [ChannelEditorDetailsDelegate]Cue mix
ja: ｷｭｰﾐｯｸｽ
tr: Cue Miks
zh: 混合记号

source: [MixerNavigation]Cue mix
ja: ｷｭｰﾐｯｸｽ
tr: Cue Miks
zh: 混合记号

source: [LuminanceSettingsContent]DAW Sync
ja: DAW同期
tr: DAW Sync
zh: DAW同步

source: [ChannelEditorDetailsDelegate]DSP
ja: DSP
tr: DSP
zh: DSP

source: [LuminanceSettingsContent]Dark
ja: 暗
tr: Karanlık
zh: 深色

source: [CommandBarItem]Delete Page
ja: ページを削除
tr: Sayfa Sil
zh: 删除页面

source: [Commands]Edit
ja: 編集
tr: Düzenle
zh: 编辑

source: [Page7TopRow]Enter from active Show
ja: アクティブなショーから入力
zh: 从启动的活动中进入

source: [MixerNavigation]Fader
ja: フェーダー
tr: Fader
zh: 文件夹

source: [MixerNavigation]Global Mute
ja: グローバルミュート
tr: Genel Mute
zh: 全局静音

source: [MixerNavigation]Global Solo
ja: グローバルソロ
tr: Genel Solo
zh: 全局独奏

source: [Page2TopRow]Home
ja: ホーム
tr: Ana Sayfa
zh: 主页

source: [InputFXGainSliderView]Input Gain
ja: 入力ゲイン
tr: Giriş Kazancı
zh: 输入增益

source: [RecordOptions]Input Quantize
ja: 入力クオンタイズ
tr: Giriş Quantize
zh: 输入量化

source: [MixerNavigation]Inputs
ja: 入力
tr: Giriş
zh: 输入

source: [ChannelEditorDetailsDelegate]Inserts
ja: インサート
tr: Insert'ler
zh: 插入

source: [MixerNavigation]Inserts
ja: インサート
tr: Insert'ler
zh: 插入

source: [InsertsSendsMixFXIndicator]Inserts | Sends | Mix FX
ja: インサート | センド | Mix FX
tr: Insert'ler | Send'ler | Miks FX
zh: 插入 | 发送 | Mix FX

source: [InsertsSendsMixFXIndicator]Inserts | Post Fader Inserts | Mix FX
ja: インサート | ポストフェーダーインサート | Mix FX
tr: Insert | Post Fader Insert | Mix FX
zh: 插入 | 推子后插入 | Mix FX

source: [Page4CenterColumn]Inserts, Sends and Cue Mixes for selected channel; tap on plug-in to open editor
ja: 選択されているチャンネルのインサート/センド/キューミックス、プラグインをタップしてエディターを開く
zh: 已选择轨道的插入、发送和Cue Mix；点击插件以便打开编辑器

source: [DAWClient]Keyboard
ja: キーボード
tr: Keyboard
zh: 键盘

source: [HardwareInputControlsStereo]L Gain
ja: 左ゲイン
tr: Sol Kazanç
zh: 左声道增益

source: [LevelAndPan]Level
ja: レベル
tr: Seviye
zh: 电平

source: [MixerNavigation]Level
ja: レベル
tr: Seviye
zh: 电平

source: [LuminanceSettingsContent]Light
ja: 明
tr: Açık
zh: 浅色

source: [SendEditor]Lock Pan
ja: パンをロック
zh: 锁定平移

source: [ChannelEditorMacroDelegate]Macro Controls
ja: マクロコントロール
tr: Makro Kontrolleri
zh: 宏观控制

source: [Page5TopRow]Macro Page
ja: マクロページ
zh: 宏观页面

source: [Page1Overlay]Make sure your iPad is connected to the same network as your Studio One computer
ja: ご使用のiPadがStudio Oneコンピューターと同一のネットワークに接続されていることを確認してください
zh: 请确保您的iPad与您的Studio One电脑处于同一网络内

source: [Page1Overlay]Make sure your tablet is connected to the same network as your Studio One computer
ja: ご使用のタブレットがStudio Oneコンピューターと同一のネットワークに接続されていることを確認してください
zh: 请确保您的tablet与您的Studio One电脑处于同一网络内

source: [ChannelEditorDetailsDelegate]Mix FX
ja: ミックスFX
tr: Miks FX
zh: Mix FX

source: [Page3TopRow]Mix Page
ja: ミックスページ
zh: Mix页面

source: [ChannelPanTypeControls]Mode
ja: モード
tr: Mod
zh: 模式

source: [Page4CenterColumn]Navigate edit pages for Control Link
ja: Control Linkの編集ページをナビゲート
zh: 操控编辑页面进行Control Link

source: [Page3RightColumn]Navigate pages
ja: ページを移動
zh: 操控页面

source: [Page3TopRow]Navigate the song by swiping the time ruler. Pinch to zoom.
ja: タイムルーラーをスワイプしてソングをナビゲートします。ズームするにはピンチします。
zh: 滑动时间标尺对歌曲进行操控。收缩或放大

source: [MixerNavigation]Outputs
ja: 出力
tr: Çıkışlar
zh: 输出

source: [DAWClient]Pads
ja: パッド
tr: Pad'ler
zh: 平板电脑

source: [ChannelPanTypeControls]Pan
ja: パン
tr: Pan
zh: 声像

source: [LevelAndPan]Pan
ja: パン
tr: Pan
zh: 声像

source: [InsertSlotEditor]Passthrough
ja: パススルー
tr: Passthrough
zh: 转移

source: [Page7CenterColumn]Patches - Controls - Sections
ja: パッチ - コントロール - セクション
zh: 补丁 - 控制 - 分段

source: [ViewSelector]Perform
ja: 演奏
tr: Uygula
zh: 表演

source: [Page7TopRow]Performance Page
ja: 演奏ページ
zh: 性能页面

source: [Page7CenterColumn]Pinch to zoom
ja: ピンチしてズーム
zh: 轻扫来放大

source: [DAWClient]Please open a document in Studio One
ja: Studio Oneでドキュメントを開いてください
zh: 请在Studio One中打开一个文件

source: [Page4TopRow]Plug-in Editor
ja: プラグインエディター
zh: 插件编辑器

source: [ChannelEditorDetailsDelegate]Post
ja: ポスト
tr: Post
zh: 推子后

source: [MixerNavigation]Post
ja: ポスト
tr: Post
zh: 推子后

source: [SendEditor]Pre
ja: プリ
tr: Pre
zh: Pre

source: [IOConfiguration]Preamp Gain
ja: プリアンプゲイン
tr: Preamp Kazancı
zh: 放大器增益

source: [HardwareInputControlsStereo]R Gain
ja: 右ゲイン
tr: Sağ Kazanç
zh: 右声道增益

source: [RecordOptions]Record Mix
ja: ミックスを録音
tr: Miksi Kaydet
zh: 录音混音

source: [RecordOptions]Record Takes
ja: テイクを録音
tr: Take'leri kaydet
zh: 准备录音

source: [CommandBarItem]Remove Button
ja: 削除ボタン
tr: Düğmeyi Kaldır
zh: 移除按钮

source: [RecordOptions]Replace
ja: 置換
tr: Yerine KoyDeğiştir
zh: 替换

source: [Command]Reset
ja: リセット
tr: Sıfırla
zh: 重置

source: [CommandBarItem]Reset All
ja: すべてをリセット
tr: Hepsini Sıfırla
zh: 全部重置

source: [CommandSelector]Search:
ja: 検索:
tr: Ara:
zh: 搜索:

source: [CommandSelector]Select Command
ja: コマンドを選択
tr: Komut Seç
zh: 选择命令

source: [ChannelEditorEmpty]Select a Channel.
ja: チャンネルを選択します。
tr: Bir Kanal seçin
zh: 选择一个轨道。

source: [Page2CenterColumn]Select the Studio One application you want to control from this list
ja: このリストからコントロールしたいStudio Oneアプリケーションを選択
zh: 在列表中选择您想控制的Studio One应用

source: [ChannelEditorDetailsDelegate]Sends
ja: センド
tr: Sends
zh: 发送

source: [MixerNavigation]Sends
ja: センド
tr: Sends
zh: 发送

source: [ViewSelector]Start
ja: スタート
tr: Başla
zh: 开始

source: [Page1Overlay]Swipe to continue...
ja: スワイプして続行…
zh: 滑动以便继续

source: [Page6CenterColumn]Swipe to navigate command pages
ja: スワイプしてコマンドページをナビゲート
zh: 滑动到达指令导航页面

source: [Page7CenterColumn]Swipe to navigate performance pages:
ja: スワイプして演奏ページに移動
zh: 扫一扫即可浏览性能页面：

source: [Page3CenterColumn]Swipe to navigate the mixer
ja: スワイプしてミキサーをナビゲート
zh: 滑动以便编辑操控调音台

source: [Page5CenterColumn]Swipe to reveal more controls
ja: スワイプしてさらにコントロールを表示
zh: 滑动以便显示更多控制

source: [RecordOptions]Takes to Layers
ja: テイクをレイヤー化
tr: Take'ler Katmanlara
zh: 带至分层

source: [Page6RightColumn]Tap &quot;Edit&quot; to customize commands and page layout
ja: ［編集］をタップしてコマンドとページレイアウトをカスタマイズ
zh: 点击“编辑”自定义指令以及页面布局

source: [Page2CenterColumn]Tap &quot;scan&quot; to refresh list
ja: ［スキャン］をタップしてリストを更新
zh: 点击“扫描”刷新列表

source: [Page6CenterColumn]Tap headers to navigate command pages
ja: ヘッダーをタップしてコマンドページをナビゲート
zh: 点击标题到达导航指令页面

source: [Page3LeftColumn]Tap here to expand the channel view
ja: ここをタップしてチャンネルビューを展開
zh: 点击进行扩展轨道视图

source: [Page3LeftColumn]Tap here to switch mixer view to Inserts, Sends or Cue Mixes
ja: ここをタップしてミキサービューをインサート/センド/キューミックスに切り替える
zh: 点击此处进行调音台视图与插件、发送或Cue Mix之间的切换

source: [Page2BottomRow]Tap here to use the app in demo mode (no computer connected)
ja: ここをタップするとアプリをデモモードで使用できます（コンピューターを接続する必要はありません）
zh: 点击此处在demo模式下使用应用（无需连接电脑）

source: [Page4RightColumn]Tap to close window and return to Mix Page
ja: タップしてウィンドウを閉じミックスページに戻る
zh: 点击以便选择窗口并返回至Mix页面

source: [Page3BottomRow]Tap to expand marker list; Tap to create new marker
ja: タップしてマーカーリストを展開、タップして新規マーカーを作成
zh: 点击打开制作者列表；点击创建新制作者

source: [Page3RightColumn]Tap to open Macro page for selected channel
ja: タップして選択されているチャンネルのマクロページを開く
zh: 点击进行已选择轨道的宏观页面打开

source: [Page7RightColumn]Tap to select player and patch
ja: タップしてプレイヤーとパッチを選択
zh: 点击选择播放器及补丁

source: [Page7LeftColumn]Tap to show Setlist
ja: タップしてセットリストを表示
zh: 点击显示设置列表

source: [Page3BottomRow]Tap to show tempo and record options
ja: タップしてテンポと録音オプションを表示
zh: 点击显示节奏和录音选项

source: [RecordOptions]Tempo:
ja: テンポ:
tr: Tempo:
zh: 速度

source: [Page3CenterColumn]Transport controls
ja: トランスポートコントロール
zh: 传送控制

source: [Page3LeftColumn]Undo/Redo
ja: 取り消す/やり直す
zh: 返回/重复

source: [Page4RightColumn]Use Control Link in Studio One to assign 3rd party VST/AU Plug-in controls
ja: Studio OneのControl Linkを使用してサードパーティ製VST/AUプラグインコントロールをアサイン
zh: 使用Studio One中的Control Link分配第三方VST/AU插件控制

source: [Page5CenterColumn]Use Macro Control Editor in Studio One to set up controls
ja: Studio Oneのマクロコントロールエディターを使用してコントロールを設定
zh: 在Studio One中使用宏观控制编辑器建立控制

source: [IOConfiguration]Volume
ja: ボリューム
tr: Seviye
zh: 音量

source: [Page1Overlay]Welcome to Studio One Remote!
ja: Studio One Remoteをご利用いただきありがとうございます。
zh: 欢迎来到Studio One Remote!

source: [ChannelPanTypeControls]Width
ja: 幅
zh: 宽度

source: [Command]addGroup:$itemID
ja: addGroup:$itemID
tr: addGroup:$itemID
zh: addGroup:$itemID

source: [Command]addItem:$itemID
ja: addItem:$itemID
tr: addItem:$itemID
zh: addItem:$itemID

source: [Command]deleteItem:$itemID
ja: deleteItem:$itemID
tr: deleteItem:$itemID
zh: deleteItem:$itemID

# Page7TopRow
source: (Studio One Professional only)
de: (nur in Studio One Professional)
it: (esclusivo per Studio One Professional)
pt: (Apenas no Studio One Professional)

# CommandBarItem
source: Add Page
de: Seite hinzufügen
it: Aggiungi Pagina
pt: Adicionar Pág.

# MixerNavigation
source: Channels
de: Kanäle
it: Canali
pt: Canais

# LuminanceSettingsContent
source: Color Scheme
de: Farbschema
it: Combinazione Colori
pt: Esquema de Cores

# ViewSelector
source: Commands
de: Befehle
it: Comandi
pt: Comandos

# Page6TopRow
source: Commands Page
de: Kurzbefehl Ansicht
it: Pagina Comandi
pt: Página de Comandos

# Page5LeftColumn
source: Control Macro Panel for selected channel
de: Bedienen Sie das Macro Panel für den selektierten Kanal
it: Pannello Macro Control del canale selezionato
pt: Controle do Painel de Macros para o canal selecionado

# ChannelEditorDetailsRight
source: Cue mix
pt: Mixagem guia

# MixerNavigation
source: Cue mix
pt: Mixagem Guia

# LuminanceSettingsContent
source: DAW Sync
pt: Sincronização de DAW

# LuminanceSettingsContent
source: Dark
de: Dunkel
it: Scuro
pt: Escuro

# CommandBarItem
source: Delete Page
de: Seite entfernen
it: Elimina Pagina
pt: Excluir Página

# Commands
source: Edit
de: Bearbeiten
it: Modifica
pt: Edição

# Page7TopRow
source: Enter from active Show
de: Zugang aus einer aktiven Show
it: Entra dallo Show attivo
pt: Entrada do Show ativo

# MixerNavigation
source: Global Mute
de: Globales Stummschalten
it: Mute Globale
pt: Mute Global

# MixerNavigation
source: Global Solo
de: Globales Solo
it: Solo Globale
pt: Solo Global

# Page2TopRow
source: Home
de: Startseite
it: Pagina Home
pt: Página Inicial

# InputFXGainSliderView
source: Input Gain
de: Eingangs-Gain
it: Gain di ingresso
pt: Ganho de Entrada

# RecordOptions
source: Input Quantize
de: Eingangsquantisierung
it: Quantizz. in Ingresso
pt: Quantização de Entrada

# MixerNavigation
source: Inputs
de: Eingänge
it: Ingressi
pt: Entradas

# ChannelEditorDetailsRight
source: Inserts
pt: Inserções

# InsertsSendsMixFXIndicator
source: Inserts | Sends | Mix FX
it: Insert | Mandate | Mix FX
pt: Inserções | Envios | Mix FX

# InsertsSendsMixFXIndicator
source: Inserts | Post Fader Inserts | Mix FX
it: Insert | Insert Post Fader | Mix FX
pt: Inserções | Inserções Pós Fader | FX de Mix

# Page4CenterColumn
source: Inserts, Sends and Cue Mixes for selected channel; tap on plug-in to open editor
de: Inserts, Sends und Cue Mixes für den gewählten Kanal; Tippen Sie auf ein Plugin, um den Editor zu öffnen
it: Insert, Send e Cue Mix del canale selezionato; tocca su Plug-in per aprire l'editor
pt: Inserts, Sends e Mixagens Guia do canal selecionado; Pressione no plug-in para abrir o editor

# DAWClient
source: Keyboard
it: Tastiera
pt: Teclado

# HardwareInputControlsStereo
source: L Gain
de: Gain links
pt: Ganho E

# LevelAndPan
source: Level
de: Pegel
it: Livello
pt: Nível

# MixerNavigation
source: Level
de: Pegel
it: Livello
pt: Nível

# LuminanceSettingsContent
source: Light
de: Hell
it: Luminoso
pt: Brilhante

# SendEditor
source: Lock Pan
de: Pan binden
it: Blocca Pan
pt: Bloquear Pan

# CueMixEditor
source: Lock Pan
pt: Bloquear Pan

# ViewSelector
source: Lyrics
de: Text
it: Testo
pt: Letras

# ChannelEditorMacroDelegate
source: Macro Controls
de: Makro-Steuerung
it: Controlli Macro
pt: Controles Macro

# Page5TopRow
source: Macro Page
de: Macro Ansicht
it: Pagina Macro
pt: Página de Macros

# Page1Overlay
source: Make sure your iPad is connected to the same network as your Studio One computer
de: Vergewissern Sie sich, dass Ihr iPad mit demselben Netzwerk wie Ihr Computer verbunden ist
it: Assicurati che il tuo iPad sia collegato alla stessa rete del computer di Studio One
pt: Certifique-se de que seu iPad está conectado à mesma rede que o computador com Studio One

# Page1Overlay
source: Make sure your tablet is connected to the same network as your Studio One computer
de: Vergewissern Sie sich, dass Ihr Tablet mit demselben Netzwerk wie Ihr Computer verbunden ist
it: Assicurati che il tuo tablet sia collegato alla stessa rete del computer di Studio One
pt: Certifique-se de que seu tablet está conectado à mesma rede que o computador com Studio One

# Page3TopRow
source: Mix Page
de: Mix Ansicht
it: Pagina Mix
pt: Página Mix

# Page4CenterColumn
source: Navigate edit pages for Control Link
de: Durch Wischen erreichen Sie weitere Bedienelemente für Control Link
it: Fai scorrere per modificare le pagine per il Control Link
pt: Navegue pelas páginas de edição do Control Link

# Page3RightColumn
source: Navigate pages
de: Seitenansicht wechseln
it: Fai scorrere le pagine
pt: Navegue pelas Páginas

# Page3TopRow
source: Navigate the song by swiping the time ruler. Pinch to zoom.
de: Durch Streichen auf dem Zeitlineal navigieren Sie die Songposition. Zwei-Finger-Zoom zum Vergrößern
it: Fai scorrere la song sfogliando con il dito sulla linea del tempo. Pizzica con le dita per lo zoom
pt: Navegue pelo Song deslizando a régua de tempo. Faça uma pinça para zoom

# MixerNavigation
source: Outputs
de: Ausgänge
pt: Saídas

# InsertSlotEditor
source: Passthrough
pt: Passar através

# Page7CenterColumn
source: Patches - Controls - Sections
de: Patches - Bedienelemente - Abschnitte
it: Patch - Controlli - Sezioni
pt: Patches - Controles - Seções

# ViewSelector
source: Perform
it: Esegui
pt: Apresentação

# Page7TopRow
source: Performance Page
de: Performance Ansicht
it: Pagina Performance
pt: Página Apresentação

# Page7CenterColumn
source: Pinch to zoom
de: Zwei-Finger-Zoom zum Vergrößern/Verkleinern.
it: Usa le dita per effettuare lo zoom
pt: Pinçar para zoom

# DAWClient
source: Please open a document in Studio One
de: Bitte öffnen Sie ein Dokument in Studio One.
it: Per favore apri un documento in Studio One
pt: Por favor, abra um documento no Studio One

# Page4TopRow
source: Plug-in Editor
pt: Editor de Plug-in

# ChannelEditorDetailsRight
source: Post
pt: Pós

# MixerNavigation
source: Post
pt: Pós

# SendEditor
source: Pre
pt: Pré

# IOConfiguration
source: Preamp Gain
de: Vorverstärkung
pt: Ganho do Pré Amplificador

# HardwareInputControlsStereo
source: R Gain
de: Gain rechts
pt: Ganho R

# RecordOptions
source: Record Mix
de: Mix
it: Registrazione Mix
pt: Mixagem de Gravação

# RecordOptions
source: Record Takes
de: Takes
it: Registra Takes
pt: Gravação de Takes

# CommandBarItem
source: Remove Button
de: Button entfernen
it: Rimuovi Pulsante
pt: Remover Botão

# RecordOptions
source: Replace
de: Ersetzen
it: Sostituisci
pt: Substituir

# Command
source: Reset
de: Zurücksetzen
pt: Reiniciar

# DAWChannelIconPopup
source: Reset
de: Zurücksetzen
pt: Reiniciar

# CommandBarItem
source: Reset All
de: Alles zurücksetzen
it: Reset Totale
pt: Reiniciar Tudo

# CommandSelector
source: Search:
de: Suchen:
it: Cerca:
pt: Pesquisa:

# CommandSelector
source: Select Command
de: Befehl auswählen
it: Seleziona Comando
pt: Selecionar Comando

# ChannelEditorEmpty
source: Select a Channel.
de: Wählen Sie einen Kanal.
it: Seleziona un Canale
pt: Selecione um Canal.

# Page2CenterColumn
source: Select the Studio One application you want to control from this list
de: Wählen Sie aus der Liste die Studio One Anwendung, die Sie steuern möchten
it: Scegli da questo elenco l'applicazione di Studio One che vuoi controllare
pt: Selecione nesta lista o aplicativo Studio One que deseja controlar

# ChannelEditorDetailsRight
source: Sends
pt: Envios

# MixerNavigation
source: Sends
pt: Envios

# ViewSelector
source: Start
pt: Início

# Page1Overlay
source: Swipe to continue...
de: Zum Fortfahren wischen...
it: Sfoglia con il dito per continuare...
pt: Deslize para continuar

# Page6CenterColumn
source: Swipe to navigate command pages
de: Durch Wischen navigieren Sie durch die Befehls-Ansichten
it: Sfoglia con il dito per far scorrere le pagine di comando
pt: Deslize para navegar pelas páginas de comandos

# Page7CenterColumn
source: Swipe to navigate performance pages:
de: Durch Wischen erreichen sie weitere Ansichten
it: Scorri per navigare tra le pagine delle performance:
pt: Arraste para navegar nas páginas de Apresentação:

# Page3CenterColumn
source: Swipe to navigate the mixer
de: Wischen zum Verschieben der Konsolen-Ansicht
it: Sfoglia con il dito per far scorrere il mixer
pt: Deslize para navegar pelo mixer

# Page5CenterColumn
source: Swipe to reveal more controls
de: Durch Wischen erreichen Sie weitere Bedienelemente
it: Sfoglia con il dito per mostrare altri controlli
pt: Deslize para revelar mais controles

# RecordOptions
source: Takes to Layers
de: Takes als Layer
it: Take sui Layer
pt: Takes para Camadas

# Page6RightColumn
source: Tap &quot;Edit&quot; to customize commands and page layout
de: Tippen Sie auf &quot;Bearbeiten&quot; um Befehle und Seiten-Ansichten zu verändern
it: Tocca &quot;Modifica&quot; per personalizzare I comandi e il layout di pagina
pt: Pressione &quot;Edit&quot; para personalizar os comandos e o layout da página

# Page2CenterColumn
source: Tap &quot;scan&quot; to refresh list
de: Tippen Sie &quot;scan&quot;, um die Liste zu aktualisieren
it: Tocca &quot;Scan&quot; per aggiornare l'elenco
pt: Pressione &quot;scan&quot; para atualizar a lista

# Page6CenterColumn
source: Tap headers to navigate command pages
de: Tippen Sie auf diese Reiter, um weitere Seiten zu erreichen
it: Tocca i Tab per visualizzare le pagine di comando relative
pt: Pressione os cabeçalhos para navegar pelas páginas de comandos

# Page3LeftColumn
source: Tap here to expand the channel view
de: Mit Tippen erweitern sie die Kanalansicht
it: Tocca per espandere la visualizzazione del canale
pt: Pressione para expandir a visualização do canal

# Page3LeftColumn
source: Tap here to switch mixer view to Inserts, Sends or Cue Mixes
de: Mit Tippen wechseln sie die Ansicht zu Inserts, Sends oder Cue Mix
it: Tocca qui per cambiare la visualizzazione del mixer: Insert, Send o Cue Mix
pt: Pressione aqui e alterne a visualização do mixer para Inserts, Sends ou Mixagens Guia

# Page2BottomRow
source: Tap here to use the app in demo mode (no computer connected)
de: Tippen Sie hier, um die App im Demo Modus zu verwenden (ohne Computer-Verbindung)
it: Tocca qui per utilizzare l'applicazione in modalità demo (nessun computer collegato)
pt: Pressione aqui para utilizar uma demonstração do aplicativo (sem computador conectado)

# Page4RightColumn
source: Tap to close window and return to Mix Page
de: Tippen sie hier, um das Fenster zu schließen
it: Tocca per chiudere la finestra e ritornare alla Pagina Mix
pt: Pressione para fechar a janela e retornar à Página Mix

# Page3BottomRow
source: Tap to expand marker list; Tap to create new marker
de: Tippen Sie hier, um die Marker Liste zu öffnen; mit Tippen erzeugen Sie einen neuen Marker
it: Tocca per espandere l'elenco dei marker; Tocca per creare un nuovo marker
pt: Pressione para expandir a lista de marcadores; Pressione para criar um novo marcador

# Page3RightColumn
source: Tap to open Macro page for selected channel
de: Bedienen Sie das Macro Panel für den selektierten Kanal
it: Tocca per aprire la Pagina Macro del canale selezionato
pt: Pressione para abrir a Página de Macros do canal selecionado

# Page7RightColumn
source: Tap to select player and patch
de: Tippen zur Auswahl von Playern und Patches
it: Tocca per selezionare il playere la patch
pt: Pressione para selecionar o reprodutor e o patch

# Page7LeftColumn
source: Tap to show Setlist
de: Tippen zum Einblenden der Setlist
it: Tocca per mostrare la Setlist
pt: Pressione para exibir o Repertório

# Page3BottomRow
source: Tap to show tempo and record options
de: Tippen Sie zur Anzeige der Tempo und Aufnahme-Optionen
it: Tocca per mostrare le opzioni di Tempo e di registrazione
pt: Pressione para exibir as opções de Andamento e Gravação

# Page3CenterColumn
source: Transport controls
de: Die Transportsteuerung
it: Controlli di trasporto
pt: Controles de Transporte

# Page3LeftColumn
source: Undo/Redo
de: Einen Befehl rückgängig machen oder wiederholen
it: Annulla, Ripristina
pt: Desfazer / Refazer

# Page4RightColumn
source: Use Control Link in Studio One to assign 3rd party VST/AU Plug-in controls
de: Verwenden Sie Control Link in Studio One um Parameter von Drittanbieter VST/AU Plug-ins zuzuweisen
it: Utilizza in Studio One il Control Link per assegnare i controlli a un plug-in VST/AU di terze parti
pt: Utilize o Control Link no Studio One para atribuir controles de plug-ins VST/AU de terceiros

# Page5CenterColumn
source: Use Macro Control Editor in Studio One to set up controls
de: Verwenden Sie den Macro Control Editor in Studio One, um Parameter zuzuweisen
it: Utilizza in Studio One l'editor del Macro Control per impostare I controlli
pt: Utilize o Editor de Controles de Macro no Studio One para configurar os controles

# Page1Overlay
source: Welcome to Studio One Remote!
de: Willkommen!
it: Benvenuti nel controllo remoto di Studio One!
pt: Bem-vindo ao Studio One Remote!

# AudioPanTypeControls
source: Width
pt: Largura

# ViewSelector
source: Console
de: Konsole

# IOConfiguration
source: Volume
de: Lautstärke

# ChannelPanTypeControls
source: Width
de: Breite
it: Larghezza

# DAWClient
source: Pads
it: Pad
