Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/soundsets-shared.po
Languages: es, pl, zh

source: [Tags]Character
es: Caracter
pl: Charakter
zh: 特色

source: [Presonus]Install Sound Set
es: Instalar set de sonido
pl: Zainstaluj Sound Set
zh: 安装声音集

source: [Tags]Instrument
es: Instrumento
pl: Instrument
zh: 乐器

source: [Tags]Product
es: Producto
pl: Produkt
zh: 产品

source: [Presonus]Scanning Sound Sets...
es: Explorando sets de sonido...
pl: Skanowanie Sound Setów...
zh: 正在扫描声音集...

source: [Presonus]Sound Set "%(1)" failed to install.
es: Set de sonido "%(1)" falló al instalar.
pl: Nie udało się zainstalować Sound Setu "%(1)".
zh: 声音集 "%(1)" 安装失败。

source: [Presonus]Sound Set "%(1)" has been updated to version %(2).
es: El Set de Sonidos "%(1)" ha sido actualizado a la versión %(2).
pl: Sound Set "%(1)" został zaktualizowany do wersji %(2).
zh: 声音集 "%(1)" 已更新至版本 %(2)。

source: [Presonus]Sound Set "%(1)" is already installed.
es: Set de sonido "%(1)" ya está instalado.
pl: Sound Set "%(1)" jest już zainstalowany.
zh: 声音集 "%(1)" 已经安装。

source: [Presonus]Sound Sets
es: Sets de sonido
pl: Sound Sety
zh: 声音集

source: [Tags]Style
es: Estilo
pl: Styl
zh: 样式

source: [Presonus]The following Sound Sets failed to install or are installed multiple times on your system. This can be caused by incomplete file downloads. Do you want to delete these files now?
es: Los siguientes sets de sonidos fallaron al instalarse o están instalados varias veces en su sistema. Esto puede ser causado por las descargas de archivos incompletos.Quiere eliminar estos archivos ahora?
pl: Następujące Sound Sety nie zostały zainstalowane lub są zainstalowane kilkukrotnie w Twoim systemie. Może to być spowodowane niekompletnie pobranymi plikami. Czy chcesz teraz usunąć te pliki?
zh: 以下声音集安装失败，或已在您的系统上多次安装。引起此问题的原因可能是不完整的文件下载。 是否确认删除这些文件？

source: [Presonus]The package "%(1)" is still in use (%(2) files open)!
es: El paquete "%(1)" aún se encuentra en uso (%(2) archivos abiertos)!
pl: Ten pakiet "%(1)" jest wciąż q użyciu (otwartych jest %(2) plików)!
zh: "%(1)" 包正在使用中 (%(2) 个文件打开)!

source: [Tags]Type
es: Tipo
pl: Typ
zh: 类型

source: [Presonus]Uninstall
es: Desinstalar
pl: Odinstaluj
zh: 卸载

source: [Tags]Vendor
es: Fabricante
pl: Dostawca
zh: 供应商
