Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [MusicDeviceSetup]Reconnect...
ja: 再接続...
pt: Reconectar...

source: [TCMutablePlainButton]Record
ja: 録音
pt: Gravação

source: [MutablePlainButton]Record
ja: 録音
pt: Gravação

source: [EditGroupMiniProperties]Record / Monitor
ja: 録音/モニター
pt: Gravar / Monitorar

source: [TransportPanel]Record @cmd[Transport|Record]
ja: 録音 @cmd[Transport|Record]
pt: Gravação @cmd[Transport|Record]

source: [MusicBounceDialog]Record Input
ja: 録音入力
pt: Entrada de Gravação

source: [AudioTrackControlsContent]Record Input
ja: 録音入力
pt: Entrada de Gravação

source: [MultitrackPropertyEditor]Record Label
ja: レコードレーベル
pt: Selo da Gravação

source: [MusicBounceDialog]Record Level
ja: 録音レベル
pt: Nível de Gravação

source: [TransportPanel]Record Max
ja: 最大録音時間
pt: Gravação Máxima

source: [RecordPanel.Horizontal]Record Mix
ja: ミックスを録音
pt: Mixagem de Gravação

source: [RecordPanel.Horizontal]Record Mode
ja: 録音モード
pt: Modo de Gravação

source: [AudioEngineOption]Record Offset
ja: 録音オフセット
pt: Deslocamento de Gravação

source: [MusicOption]Record Offset
ja: 録音オフセット
pt: Deslocamento de Gravação

source: [RecordPanel]Record Panel
ja: 録音パネル
pt: Painel de Gravação

source: [Command]Record Panel
ja: 録音パネル
pt: Painel de Gravação

source: [AudioTrackControlsContent]Record Speaker Setup
ja: 録音スピーカー設定
pt: Configuração de Falantes na Gravação

source: [RecordPanel.Horizontal]Record Takes
ja: テイクを録音
pt: Gravação de Takes

source: [SongCustomization]Record Time
ja: 録音時間
pt: Tempo de Gravação

source: [AudioEngineOption]Record tempo information to audio files
ja: テンポ情報をオーディオファイルに記録
pt: Gravar informação de tempo em arquivos de áudio

source: [AudioSetup.Device]Recording Device
ja: レコーディングデバイス
pt: Disp. de Gravação

source: [SoundVariationEditorMain]Redo
ja: やり直す
pt: Refazer

source: [AutomationOption]Reduction level
ja: リダクションレベル
pt: Nível de Redução

source: [CloudFolderSelector]Refresh
ja: 再読み込み
pt: Atualizar

source: [MultitrackPropertyEditor]Release Year
ja: リリース年
pt: Ano de Lançamento

source: [AudioSetup.Device]Release audio device in background
ja: オーディオデバイスをバックグラウンドで解除
pt: Liberar dispositivo de áudio em segundo plano

source: [RemainingRecordTime]Remaining Record Time
ja: 録音残時間
pt: Tempo de gravação restante

source: [Command]Remaining Record Time
ja: 録音残時間
pt: Tempo de gravação restante

source: [TransportPanel]Remaining Record Time
ja: 録音残時間
pt: Tempo de gravação restante

source: [TransportPanel]Remaining Record Time (Low)
ja: 録音残時間（低）
pt: Tempo de gravação restante (baixo)

source: [CollaborationSnapshotInformation]Remote Location:
ja: リモートロケーション:
pt: Local Remoto:

source: [SoundSetOption]Remove
ja: 削除
pt: Remover

source: [BrowserFileTypesOption]Remove
ja: 削除
pt: Remover

source: [PlugInManager]Remove
ja: 削除
pt: Remover

source: [AudioIOSetup]Remove
ja: 削除
pt: Remover

source: [MusicDeviceSetup]Remove
ja: 削除
pt: Remover

source: [SoundVariationEditorMain]Remove
ja: 削除
pt: Remover

source: [AudioBendPanel.MarkerPart]Remove
ja: 削除
pt: Remover

source: [MicroEditSetupDialog]Remove &gt;&gt;
ja: 削除 &gt;&gt;
pt: Remover &gt;&gt;

source: [MusicEnvelopeDialog]Remove &gt;&gt;
ja: 削除 &gt;&gt;
pt: Remover &gt;&gt;

source: [AutomationTrackDialog]Remove &gt;&gt;
ja: 削除 &gt;&gt;
pt: Remover &gt;&gt;

source: [Command]Remove Automation Lane
ja: オートメーションレーンを削除
pt: Remover Linha de Automação

source: [ControlLane]Remove Automation Lane
ja: オートメーションレーンを削除
pt: Remover Linha de Automação

source: [LocateMissingFiles]Remove File...
ja: ファイルを削除...
pt: Remover Arquivo

source: [ArtistProfile]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [MultitrackPropertyEditor]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [DocumentTemplateSaveDialog]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [SongMetaInfoOption]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [DetailedInfoTable]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [SetListHeader]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [ShowMetaInfoOption]Remove Image
ja: イメージを削除
pt: Remover Imagem

source: [MusicTransformDialog]Remove Instrument
ja: インストゥルメントを削除
pt: Remover Instrumento

source: [LayerAspectRow1]Remove Layer
ja: レイヤーを削除
pt: Remover Camada

source: [PlugInManager]Remove Plug-In Settings
ja: プラグイン設定を削除
pt: Remover configurações de Plug-In

source: [Command]Remove Plug-In Settings
ja: プラグイン設定を削除
pt: Remover configurações de Plug-In

source: [SoundVariationEditorMain]Remove Selected
ja: 選択対象を削除
pt: Remover Selecionados

source: [Command]Remove Selected Signature
ja: 選択されている記号を削除
pt: Remover Armadura Selecionada

source: [CollaborationSnapshotDialog]Remove Unused Files
ja: 使用されていないファイルを削除
pt: Remover Arquivos não Utilizados

source: [MusicTransformDialog]Remove software instrument from the rack and remove external instrument channels. This option is only available, if no other tracks are using the instrument.
ja: ソフトウェアインストゥルメントをラックから削除して外部インストゥルメントチャンネルを削除します。このオプションは他のトラックがこのインストゥルメントを使用していない場合にのみ選択できます。
pt: Remover instrumento de software do rack e remover canais de instrumentos externos. Essa opção só estará disponível se nenhuma outra pista estiver utilizando o instrumento.

source: [Metronome]Render
ja: レンダー
pt: Renderizar

source: [AudioEventFXHeader]Render
ja: レンダー
pt: Renderizar

source: [MusicTransformDialog]Render All Channels
ja: すべてのチャンネルをレンダー
pt: Renderizar Todos os Canais

source: [Command]Render Click
ja: クリックをレンダー
pt: Renderizar Metrônomo

source: [RenderClick]Render Click
ja: クリックをレンダー
pt: Renderizar Metrônomo

source: [MusicTransformDialog]Render Inserts
ja: インサートをレンダー
pt: Renderizar Inserts

source: [RenderClick]Render Loop Range
ja: ループ範囲をレンダー
pt: Renderizar Faixa do Loop

source: [RenderClick]Render Range
ja: レンダー範囲
pt: Renderizar Faixa

source: [MusicTransformDialog]Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
ja: インサートエフェクトをオーディオにレンダリングします。オフの場合、インサートはリアルタイムプロセッシングとオートメーションに対して維持されます。
pt: Renderizar efeitos inseridos para áudio. Se desativado, os Inserts são mantidos para processamento em tempo real e automação.

source: [Metronome]Repeat Accent
ja: アクセントをリピート
pt: Repetição de Acento

source: [NoteRepeater]Repeat Pitch for Single Mode
ja: シングルモードのリピートピッチ
pt: Repetir Afinação no Modo Simples

source: [RecordPanel.Horizontal]Repeat Pitch for Single Mode
ja: シングルモードのリピートピッチ
pt: Repetir Afinação no Modo Simples

source: [NoteRepeatMasterControls]Repeat Rate
ja: リピートレート
pt: Taxa de Repetição

source: [NoteRepeatMasterControlsBig]Repeat Rate
ja: リピートレート
pt: Taxa de Repetição

source: [RecordPanel.Horizontal]Replace
ja: 置換
pt: Substituir

source: [DocumentTemplateSaveDialog]Replace Existing...
ja: 既存を置き換え...
pt: Substituir Existente...

source: [RecordPanel.Horizontal]Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
ja: 録音内のオーバーラップするデータを置換 @cmd[Record Mode|Record Mode Replace]
pt: Repor dados sobrepostos na gravação @cmd[Record Mode|Record Mode Replace]

source: [ChannelIconPopup]Reset
ja: リセット
pt: Reiniciar

source: [ColorSchemePresetOption]Reset
ja: リセット
pt: Reiniciar

source: [ScorePageLayout]Reset
ja: リセット
pt: Reiniciar

source: [PitchNameEditor]Reset
ja: リセット
pt: Reiniciar

source: [FixedEBUR128Display]Reset
ja: リセット
pt: Reiniciar

source: [PlugInManager]Reset Blocklist
ja: ブラックリストをリセット
pt: Reiniciar Lista Negra

source: [Command]Reset Blocklist
ja: ブラックリストをリセット
pt: Reiniciar Lista Negra

source: [PlugInManager]Reset Filter
ja: フィルターをリセット
pt: Reiniciar Filtro

source: [AudioIOSetup]Reset to Default
ja: デフォルトにリセット
pt: Restaurar Padrão

source: [ScorePageLayout]Reset to default
ja: デフォルトにリセット
pt: Restaurar Padrão

source: [PCMEncoderOption]Resolution
ja: 解像度
pt: Resolução

source: [MusicPatternToolsHeader]Resolution
ja: 解像度
pt: Resolução

source: [SongPropertiesExpanded]Resolution
ja: 解像度
pt: Resolução

source: [SongSetup]Resolution
ja: 解像度
pt: Resolução

source: [ScoreEditorToolPaletteNotes]Rest
ja: 休符
pt: Interv./Pausa

source: [MusicStepRecordPanel]Rest
ja: 休符
pt: Interv./Pausa

source: [Messages]Restart now
ja: 今すぐ再起動
pt: Reiniciar agora

source: [AudioBendPanel.MarkerPart]Restore
ja: 復元
pt: Restaurar

source: [AudioEventFXHeader]Restore
ja: 復元
pt: Restaurar

source: [MusicDeviceSlotAuxSetup]Restore Default
ja: デフォルトを復元
pt: Restaurar Padrão

source: [RestoreDocumentVersion]Restore Version
ja: バージョンを復元
pt: Restaurar Versão

source: [DemosFeed]Retrieving Feed... please wait...
ja: フィードを取得しています... お待ちください...
pt: Buscando Feed... Aguarde...

source: [NewsFeed]Retrieving Feed... please wait...
ja: フィードを取得しています... お待ちください...
pt: Buscando Feed... Aguarde...

source: [MusicTrackInspectorContent]Retrospective Recording
ja: レトロスペクティブレコード
pt: Gravação Retrospectiva

source: [SongCustomization]Retrospective Recording
ja: レトロスペクティブレコード
pt: Gravação Retrospectiva

source: [TransportPanel]Return to Zero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]

source: [ProjectTransport]Return to Zero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]

source: [ShowTransport]Return to Zero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]

source: [MusicOption]Reveal precount notes
ja: プリカウントのノートを表示
pt: Mostrar notas da pré contagem

source: [SongCustomization]Revert
ja: 元に戻す
pt: Reverter

source: [TransportPanel]Rewind
ja: 巻戻す
pt: Retroceder

source: [ProjectTransport]Rewind
ja: 巻戻す
pt: Retroceder

source: [ShowTransport]Rewind
ja: 巻戻す
pt: Retroceder

source: [LyricsDisplay]Rhythmic Grid
ja: リズムグリッド
pt: Grade de Ritmo

source: [Command]Right
ja: 右
pt: Direita

source: [LoudnessInfoTable]Right Channel Average RMS (3 seconds integration)
ja: 右チャンネル平均RMS（3秒統合）
pt: RMS Médio do Canal Direito (3 segundos de integração)

source: [LoudnessInfoTable]Right Channel DC Offset
ja: 右チャンネルDCオフセット
pt: DC Offset do Canal Direito

source: [LoudnessInfoTable]Right Channel True Peak
ja: 右チャンネルトゥルーピーク
pt: Pico Real Canal Direito

source: [MusicEditorLeftPanel]Root
ja: ルート
pt: Raíz

source: [ChordSelectorMiniParts]Root
ja: ルート
pt: Raíz

source: [ChordSelectorParts]Root
ja: ルート
pt: Raíz

source: [ChordEventMiniProperties]Root
ja: ルート
pt: Raíz

source: [SynthCombinatorPageSelector]Routing
ja: ルーティング
pt: Direcionamento

source: [SongCustomization]Routing
ja: ルーティング
pt: Direcionamento

source: [SecondaryTimerulerTrackControls]Ruler
ja: ルーラー
pt: Régua

source: [UserLicenseDialog.ActivationOptions]Run $APPNAMEFREE - the feature limited FREE version
ja: $APPNAMEFREE を実行 - 機能制限付き無償版
pt: Executar o $APPNAMEFREE - a versão GRÁTIS com recursos limitados

source: [NewDocumentSampleRateSetting]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [AudioSetup.Device]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [TransportPanel]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [ProjectTransport]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [ShowTransport]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [PCMEncoderOption]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [SongCustomization]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [SongPropertiesExpanded]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [SongSetup]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [ProjectSetup]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [ShowSetup]Sample Rate
ja: サンプルレート
pt: Amostragem

source: [ColorSchemeOption.Levels]Saturation
ja: 彩度
pt: Saturação

source: [DocumentTemplateSaveDialog]Save As Template
ja: テンプレートとして保存
pt: Salvar Como Modelo

source: [CDProtocol]Save As...
ja: 別名で保存...
pt: Salvar como...

source: [MusicDeviceDialog.Icon]Save Attachment
ja: アタッチメントを保存
pt: Salvar Anexo

source: [MusicDeviceSlotAuxSetup]Save Default
ja: デフォルトを保存
pt: Salvar Padrão

source: [SaveNewVersionDialog]Save New Version
ja: 新規バージョンを保存
pt: Salvar Nova Versão

source: [AutoSaveOption]Save Options
ja: 保存オプション
pt: Salvar Opções

source: [PatchSection]Save Patch
ja: パッチを保存
pt: Salvar Patch

source: [MessageWindow]Save as...
ja: 別名で保存...
pt: Salvar como...

source: [SaveNewVersionDialog]Save current state as alternate version and continue working on original document.
ja: 現在の状態を代替バージョンとして保存し、オリジナルのドキュメントでの作業を続行します。
pt: Salvar estado atual como versão alternativa e continuar trabalhando no documento original.

source: [SaveNewVersionDialog]Save current state as incremental version and update document to this version.
ja: 現在の状態を増分バージョンとして保存し、ドキュメントをこのバージョンに更新します。
pt: Salvar estado atual como versão incremental e atualizar o documento para esta versão.

source: [MusicEditorLeftPanel]Scale
ja: スケール
pt: Escala

source: [DpiAwarenessOption]Scaling
ja: スケーリング
pt: Escala

source: [MixScenesManager]Scenes
ja: シーン
pt: Cenas

source: [EditScenesManager]Scenes
ja: シーン
pt: Cenas

source: [ColorSchemeOption.Score]Score
ja: スコア
pt: Partitura

source: [Command]Score
ja: スコア
pt: Partitura

source: [InspectorSectionVariation]Score Symbols
ja: スコア記号
pt: Símbolos da Partitura

source: [Command]Score View
ja: スコアビュー
pt: Exibição da Partitura

source: [ScratchPad]Scratch Pad
ja: スクラッチパッド
pt: Scratch Pad

source: [Command]Scratch Pad
ja: スクラッチパッド
pt: Scratch Pad

source: [SongCustomization]Scratch Pad
ja: スクラッチパッド
pt: Scratch Pad

source: [DocumentBlocks]Search
ja: 検索
pt: Pesquisa

source: [SearchNavigationBar]Search
ja: 検索
pt: Pesquisa

source: [SearchBar]Search
ja: 検索
pt: Pesquisa

source: [BrowserMainTabs]Search @cmd.title[]
ja: @cmd.title[] を検索
pt: Pesquisar @cmd.title[]

source: [LocateMissingFiles]Search in Folder...
ja: ファイルを検索...
pt: Procurar na Pasta...

source: [Command]SearchTag
ja: タグを検索
pt: Tag de Pesquisa

source: [SongCustomization]Secondary Time Display
ja: 第2時間ディスプレイ
pt: Visor de Tempo Secundário

source: [SongCustomization]Secondary Transport Controls
ja: 第2トランスポートコントロール
pt: Controles de Transporte Secundários

source: [TrackControls.Sections]Sections
ja: セクション
pt: Seções

source: [SpectrumMeterSettings]Segment Height
ja: セグメント高さ
pt: Altura do Segmento

source: [Analyser]Segments
ja: セグメント
pt: Segmentos

source: [CloudFolderSelector]Select
ja: 選択
pt: Selecionar

source: [TrackExport]Select
ja: 選択
pt: Selecionar

source: [AudioFilePublisher]Select
ja: 選択
pt: Selecionar

source: [PackageManager.Packages]Select All
ja: すべてを選択
pt: Selecionar Tudo

source: [ArtistProfile]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [MultitrackPropertyEditor]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [DocumentTemplateSaveDialog]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [SongMetaInfoOption]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [DetailedInfoTable]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [SetListHeader]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [ShowMetaInfoOption]Select Image
ja: イメージを選択
pt: Selecionar Imagem

source: [SetListItem]Select Item Color
ja: 項目色を選択
pt: Selecionar Cor do Item

source: [LayerAspectRow1]Select Layer Color
ja: レイヤー色を選択
pt: Selecionar Cor da Camada

source: [UserLicenseDialog.OfflinePage]Select License File...
ja: ライセンスファイルを選択...
pt: Selecionar Arquivo de Licença...

source: [TrackInspectorAutomationControls]Select Parameter
ja: パラメーターを選択
pt: Seleção de Parâmetro

source: [TrackInspectorAutomationControls]Select Parameter Color
ja: パラメーター色を選択
pt: Seleção de Cor de Parâmetro

source: [AutomationColorAndSelect]Select Parameter Color
ja: パラメーター色を選択
pt: Seleção de Cor de Parâmetro

source: [AutomationAspectFirstRow]Select Parameter Color
ja: パラメーター色を選択
pt: Seleção de Cor de Parâmetro

source: [MusicEditor.ToolGroup2]Select Part Automation with Notes
ja: パートオートメーションをノートと選択
pt: Selecionar Automação de Parte com Notas

source: [PlayerControls]Select Player Color
ja: プレイヤー色を選択
pt: Selecionar Cor do Player

source: [PlugInSelector]Select Plug-In
ja: プラグインを選択
pt: Seleção de Plug-In

source: [ColorBand]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ColorBandEmpty]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ColorBandFolder]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ColorBandAutomation]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ColorBandAspect]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ProjectAutomationTrackControls]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [TrackControls]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [ProjectTrackInspector]Select Track Color
ja: トラック色を選択
pt: Selecionar Cor da Pista

source: [MusicClipPreview]Select an instrument track for playback
ja: 再生するインストゥルメントトラックを選択
pt: Selecione uma pista de instrumento para reproduzir

source: [NewDocumentAssistant.DropZone]Select files...
ja: ファイルを選択…
pt: Selecionar arquivos...

source: [SelectScenePopup]Select scene
ja: シーンを選択
pt: Selecionar cena

source: [SnapshotRecallOptionsContent]Selected Channels only
ja: 選択されているチャンネルのみ
pt: Somente Canais selecionados

source: [MusicEditorLeftPanel]Selected Chord
ja: 選択されているコード
pt: Acorde Selecionado

source: [InplaceOptions]Selection
ja: 選択
pt: Seleção

source: [SendToNotionInner]Send
ja: 送信
pt: Enviar

source: [SideChainSourceList]Send
ja: 送信
pt: Enviar

source: [MusicDeviceOptions]Send MIDI Clock
ja: MIDIクロックを送信
pt: Envio de Clock MIDI

source: [MusicDeviceOptions]Send MIDI Timecode
ja: MIDIタイムコードを送信
pt: Envio de Timecode MIDI

source: [MusicDeviceOptions]Send To
ja: 送信先
pt: Enviar Para

source: [SendToNotionInner]Send audio mixdown
ja: オーディオミックスダウンを送信
pt: Enviar consolidação do áudio

source: [SendToNotionInner]Send note data of entire song
ja: ソング全体のノートデータを送信
pt: Enviar dados de nota do Song inteiro

source: [SendToNotionInner]Send note data of selected tracks
ja: 選択されているトラックのノートデータを送信
pt: Enviar dados de nota das pistas selecionadas

source: [SendToNotionInner]Send to
ja: 送信先
pt: Enviar Para

source: [SendToNotionDialog]Send to Notion
ja: Notionに送信
pt: Enviar ao Notion

source: [ImportSongDataOptions]Sends
ja: センド
pt: Envios

source: [SnapshotRecallOptionsContent]Sends
ja: センド
pt: Envios

source: [EditGroupMiniProperties]Sends
ja: センド
pt: Envios

source: [ChannelOrganizerSetup]Sends/Cue mix
ja: センド/キューミックス
pt: Envios/Mixagem guia

source: [MidiMonitor]Sent
ja: 送信済
pt: Enviado

source: [MusicStepRecordPanel]Septuplet
ja: 7連符
pt: Quiáltera7

source: [QuantizeSetup.TypePart]Septuplet
ja: 7連符
pt: Quiáltera7

source: [ServiceOption]Services
ja: サービス
pt: Serviços

source: [Command]Set Every 2nd Step
ja: 2ステップ毎に設定
pt: Ajustar Cada 2º Passo

source: [Command]Set Every 4th Step
ja: 4ステップ毎に設定
pt: Definir Cada 4º Passo

source: [SetFramesAtCursor]Set Frames at Cursor
ja: カーソル位置でフレームを設定
pt: Ajustar Quadros ao Cursor

source: [VideoOption]Set song frame rate to video frame rate when importing video file
ja: ビデオファイルのインポート時にソングのフレームレートをビデオのフレームレートに設定
pt: Ajustar taxa de quadros do Song à taxa de quadros do vídeo quando importar arquivo de vídeo

source: [Show]Setlist
ja: セットリスト
pt: Repertório

source: [SetListHeader]Setlist
ja: セットリスト
pt: Repertório

source: [NewSongSettings]Settings:
ja: 設定:
pt: Configurações:

source: [Setup]Setup
ja: 設定
pt: Configuração

source: [Command]Setup
ja: 設定
pt: Configuração

source: [Command]Setup General
ja: 設定 一般
pt: Configuração Geral

source: [Command]Setup Meta Information
ja: 設定 メタ情報
pt: Configuração de Meta-Informações

source: [MicroEditSetupDialog]Setup Micro Edit Parameters
ja: マイクロ編集パラメーターを設定
pt: Configurar Parâmetros de Micro Edição

source: [MusicEditorSoundVariationControls]Setup Sound Variations
ja: サウンドバリエーションを設定
pt: Configurar Variações de Som

source: [SoundVariationLaneHeader]Setup Sound Variations
ja: サウンドバリエーションを設定
pt: Configurar Variações de Som

source: [Command]Shift Lane
ja: レーンをシフト
pt: Alternar Linha

source: [Command]Shop
ja: ショップ
pt: Loja

source: [BrowserHomeContent]Shop
ja: ショップ
pt: Loja

source: [SongCustomization]Shop
ja: ショップ
pt: Loja

source: [EBUDetailValues]Short-Term
ja: ショートターム
pt: Curto Prazo

source: [Command]Show
ja: ショー
pt: Show

source: [PlugInManager]Show All
ja: すべてを表示
pt: Mostrar Tudo

source: [MidiMonitor]Show All
ja: すべてを表示
pt: Mostrar Tudo

source: [VideoTrackInspector]Show Audio Track
ja: オーディオトラックを表示
pt: Exibir Pista de Áudio

source: [TrackControlsButtonsHeader]Show Automation @cmd[Track|Show Envelopes]
ja: オートメーションを表示 @cmd[Track|Show Envelopes]
pt: Exibir Automação @cmd[Track|Show Envelopes]

source: [ProjectEditorContent]Show Automation @cmd[Track|Show Envelopes]
ja: オートメーションを表示 @cmd[Track|Show Envelopes]
pt: Exibir Automação @cmd[Track|Show Envelopes]

source: [PerformanceMonitor.CacheOptions]Show Cache Folder
ja: キャッシュフォルダーを表示
pt: Exibir Pasta de Cache

source: [Command]Show Channel Banks
ja: チャンネルバンクを表示
pt: Exibir Bancos de Canais

source: [Command]Show Cloud
ja: クラウドを表示
pt: Exibir Nuvem

source: [SongMetaInfoOption]Show Copyright Notice
ja: 著作権情報を表示
pt: Exibir Informações de Direitos Autorais

source: [PackageManager.Packages]Show Details
ja: 詳細を表示
pt: Exibir Detalhes

source: [PerformanceMonitor]Show Devices
ja: デバイスを表示
pt: Exibir Dispositivos

source: [Command]Show Effects
ja: エフェクトを表示
pt: Exibir Efeitos

source: [Command]Show External Devices
ja: 外部デバイスを表示
pt: Exibir Dispositivos Externos

source: [Command]Show Files
ja: ファイルを表示
pt: Exibir Arquivos

source: [VideoTrackInspector]Show Frame Numbers
ja: フレーム番号を表示
pt: Mostrar Números de Quadros

source: [BrowserListView]Show Gallery
ja: ギャラリーを表示
pt: Exibir Galeria

source: [Command]Show Groups (Channel List)
ja: グループを表示 (チャンネルリスト)
pt: Exibir Grupos (Lista de Canais)

source: [Command]Show Groups (Track List)
ja: グループを表示 (トラックリスト)
pt: Exibir Grupos (Lista de Pistas)

source: [Command]Show Inputs
ja: 入力を表示
pt: Exibir Entradas

source: [Command]Show Instrument Rack
ja: インストゥルメントラックを表示
pt: Exibir Rack de Instrumentos

source: [Command]Show Instruments
ja: インストゥルメントを表示
pt: Exibir Instrumentos

source: [BrowserHomeContent]Show Instruments and Note FX
ja: インストゥルメントとNote FXを表示
pt: Exibir Efeitos de Instrumentos e Nota

source: [ScoreEditorLeftPanel]Show Layout Options
ja: レイアウトオプションを表示
pt: Exibir Opções de Layout

source: [BrowserListView]Show List
ja: リストを表示
pt: Exibir Lista

source: [Command]Show Loops
ja: ループを表示
pt: Exibir Loops

source: [Analyser]Show Loudness Meter
ja: ラウドネスメーターを表示
pt: Exibir Medidor de Loudness

source: [ScoreEditorLeftPanel]Show Musical Symbols
ja: 演奏記号を表示
pt: Exibir Símbolos Musicais

source: [Command]Show Outputs
ja: 出力を表示
pt: Exibir Saídas

source: [Analyser]Show Peak and RMS (Norm Sine 0dBFS)
ja: ピークとRMSを表示 (基準正弦波0dBFS)
pt: Exibir Pico e RMS (Norma Senóide 0dBFS)

source: [Command]Show Pool
ja: プールを表示
pt: Exibir Pool

source: [Analyser]Show RMS on K-System 12 Scale
ja: RMSをK-System 12スケールで表示
pt: Exibir RMS na Escala K-System 12

source: [Analyser]Show RMS on K-System 14 Scale
ja: RMSをK-System 14スケールで表示
pt: Exibir RMS na Escala K-System 14

source: [Analyser]Show RMS on K-System 20 Scale
ja: RMSをK-System 20スケールで表示
pt: Exibir RMS na Escala K-System 20

source: [LyricsDisplay]Show Ruler
ja: ルーラーを表示
pt: Exibir Régua

source: [Command]Show Scenes (Console)
ja: シーンを表示 (コンソール)
pt: Exibir Cenas (Console)

source: [Command]Show Scenes (Track List)
ja: シーンを表示 (トラックリスト)
pt: Exibir Cenas (Lista de Pistas)

source: [UserOptionDialog]Show Setup
ja: ショー設定
pt: Configurações do Show

source: [Command]Show Shop
ja: ショップを表示
pt: Exibir Loja

source: [BrowserViewModeButtons]Show Thumbnails
ja: サムネイルを表示
pt: Exibir Miniaturas

source: [VideoTrackInspector]Show Thumbnails
ja: サムネイルを表示
pt: Exibir Miniaturas

source: [ScoreEditorLeftPanel]Show Track Settings
ja: トラック設定を表示
pt: Exibir Ajustes de Pista

source: [EditingOptionsContent]Show channel numbers in tracks
ja: チャンネル番号をトラックに表示
pt: Exibir números de canais nas pistas

source: [InplaceOptions]Show channel numbers in tracks
ja: チャンネル番号をトラックに表示
pt: Exibir números de canais nas pistas
