Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp.po
Languages: ko, pl, zh

source: [FileType]$APPNAME Project
ko: $APPNAME Project
pl: Projekt $APPNAME
zh: $APPNAME项目

source: [FileType]$APPNAME Show
ko: $APPNAME Show
pl: Występ $APPNAME
zh: $APPNAME 显示

source: [FileType]$APPNAME Show Template
ko: $APPNAME Show 템플릿
pl: Szablon występów $APPNAME
zh: $APPNAME 显示模板

source: [FileType]$APPNAME Song
ko: $APPNAME Song
pl: Utwór $APPNAME
zh: $APPNAME乐曲

source: [FileType]$APPNAME Song Template
ko: $APPNAME Song 템플릿
pl: Szablon utworów $APPNAME
zh: $APPNAME乐曲模板

source: [StudioApp]$CLOUDNAME Content
ko: $CLOUDNAME 콘텐츠
pl: Zawartość $CLOUDNAME
zh: $CLOUDNAME 内容

source: [ARA]%(1) with %(2) data
ko: %(2) 데이터와 %(1)
pl: %(1) z danymi %(2)
zh: %(1)与%(2)数据。

source: [Show]16 Buttons
ko: 16 버튼
pl: 16 przycisków
zh: 16 个按钮

source: [Show]16 Faders
ko: 16 페이더
pl: 16 tłumików
zh: 16 个推子

source: [Show]16 Knobs
ko: 16 노브
pl: 16 gałek
zh: 16 个旋钮

source: [Show]8 Buttons + 8 Knobs + 8 Faders
ko: 8 버튼 + 8 노브 + 8 페이더
pl: 8 przycisków + 8 gałek + 8 tłumików
zh: 8 个按钮+ 8 个旋钮+ 8 个推子

source: [Sidebar]Add Device
ko: 장치 추가
pl: Dodaj urządzenie
zh: 添加设备

source: [StudioApp]Add to Project
ko: Project에 추가
pl: Dodaj do projektu
zh: 添加到项目中

source: [Command]Add to Project
ko: 프로젝트에 추가
pl: Dodaj do projektu
zh: 添加到项目中

source: [StudioApp]Add to Show
ko: Show에 추가
pl: Dodaj do występu
zh: 加入显示

source: [Command]Add to Show
ko: Show에 추가
pl: Dodaj do występu
zh: 加入显示

source: [Options]Advanced
ko: 고급
pl: Zaawansowane
zh: 高级

source: [SystemInfo]Application
ko: 어플리케이션
pl: Aplikacja
zh: 应用程序

source: [StudioApp]Arrow Tool
ko: 화살표 툴
pl: Narzędzie strzałki
zh: 光标工具

source: [StudioApp]Artist Profile
ko: 아티스트 정보
pl: Profil artysty
zh: 作者资料

source: [Options]Audio
ko: 오디오
pl: Audio
zh: 音频

source: [Command]Audio
ko: 오디오
pl: Audio
zh: 音频

source: [FileType]Audio Files
ko: 오디오 파일
pl: Pliki audio
zh: 音频文件

source: [Options]Automation
ko: 오토메이션
pl: Automatyka
zh: 自动控制

source: [Options]Basic
ko: 기본
pl: Uproszczone
zh: 基本

source: [Command]Browser
ko: 브라우저
pl: Przeglądarka
zh: 浏览器

source: [Show]Button
ko: 버튼
pl: Przycisk
zh: 按钮

source: [SystemInfo]CPU Cores
ko: CPU 코어
pl: Rdzenie CPU
zh: CPU核

source: [SystemInfo]CPU Model
ko: CPU 모델
pl: Model CPU
zh: CPU型号

source: [SystemInfo]CPU Speed
ko: CPU 속도
pl: Prędkość CPU
zh: CPU速度

source: [Sidebar]Cloud
ko: 클라우드
pl: Chmura
zh: 云

source: [ZipDocumentFilter]Compressing file %(1)
ko: %(1) 파일 압축
pl: Kompresowanie pliku %(1)
zh: 压缩文件 %(1)

source: [Options]Console
ko: 콘솔
pl: Konsoleta
zh: 控制台

source: [Sidebar]Construction Kits
ko: 컨스트럭션 키트
pl: Zestawy konstrukcyjne
zh: 建构组件

source: [Command]Create Diagnostics Report
ko: 진단 보고서 만들기
pl: Utwórz raport diagnostyczny
zh: 创建诊断报告

source: [Options]Create a New Song
ko: 새로운 Song 만들기
pl: Utwórz nowy utwór
zh: 创建新乐曲

source: [StudioApp]Create a setlist for rehearsal and performance with real instruments, virtual instruments, and backing tracks.
ko: 리얼 악기, 가상악기, 백킹 트랙과 함께 리허설과 퍼포먼스 세트리스트 만들기
pl: Utwórz setlistę do prób i występów z prawdziwymi instrumentami, instrumentami wirtualnymi i ścieżkami podkładu.
zh: 创建一个排练和表演的真实乐器、虚拟乐器和背景音乐的曲目列表。

source: [Installer]Demos
ko: 데모
pl: Dema
zh: 演示

source: [AppSafety]Disable startup action
ko: 스타트업 액션 끄기
pl: Wyłącz działania przy uruchomieniu
zh: 禁用开机动作

source: [SystemInfo]Disk
ko: 디스크
pl: Dysk
zh: 硬盘

source: [Options]Do Nothing
ko: 아무것도 하지 않음
pl: Nic nie rób
zh: 无操作

source: [AppSafety]Do not load last or default Song/Project/Show.
ko: 마지막 혹은 기본 Song/Project/Show를 불러오지 마십시오.
pl: Nie otwieraj ostatniego lub domyślnego utworu/projektu/występu.
zh: 不加载最后或默认的歌曲/项目/节目。

source: [StudioApp]Do you want to make the current I/O Setup the default for new Projects?
ko: 현재의 I/O 설정을 새로운 Project의 기본값으로 지정하시겠습니까?
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych projektów?
zh: 是否将当前I/O设置设为新项目的默认设置?

source: [StudioApp]Do you want to make the current I/O Setup the default for new Shows?
ko: 현재의 I/O 설정을 새로운 Show의 기본값으로 지정하시겠습니까?
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych występów?
zh: 让当前 I/O 设置成为全新表演的默认设置？

source: [StudioApp]Do you want to make the current I/O Setup the default for new Songs?
ko: 현재의 I/O 설정을 새로운 Song의 기본값으로 지정하시겠습니까?
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych utworów?
zh: 是否将当前I/O设置设为新乐曲的默认设置?

source: [Command]Document
ko: 도큐먼트
pl: Dokument
zh: 文档

source: [Installer]Documentation
ko: 도큐먼트
pl: Dokumentacja
zh: 文档

source: [FileType]Documents
ko: 도큐먼트
pl: Dokumenty
zh: 文档

source: [Command]Edit
ko: 편집
pl: Edycja
zh: 编辑

source: [StudioApp]Edit with Melodyne
ko: Melodyne에서 편집
pl: Edytuj w Melodyne
zh: 使用Melodyne编辑

source: [StudioApp]Edit with RePitch
ko: RePitch 편집
pl: Edytuj w RePitch
zh: 使用 RePitch 编辑

source: [StudioApp]Edit with Revoice Pro
ko: Revoice Pro에서 편집
pl: Edytuj w Revoice Pro
zh: 使用Revoice Pro编辑

source: [StudioApp]Edit with VocAlign
ko: VocAlign 편집
pl: Edytuj w VocAlign
zh: 使用VocALign编辑

source: [Options]Editing
ko: 에디팅
pl: Edycja
zh: 编辑

source: [Sidebar]Effects
ko: 이펙트
pl: Efekty
zh: 效果

source: [ZipDocumentFilter]Embedding file %(1)
ko: 파일 %(1) 임베딩
pl: Osadzanie pliku %(1)
zh: 嵌入文件 %(1)

source: [MPE]Enable MPE
ko: MPE 켜기
pl: Włącz MPE
zh: 启用 MPE

source: [SystemScaling]Enable System DPI Scaling
ko: 시스템 DPI 스케일링 켜기
pl: Włącz skalowanie DPI systemu
zh: 启用系统DPI缩放

source: [SystemInfo]Ethernet Adapter
ko: 이더넷 어댑터
pl: Adapter Ethernet
zh: 以太网适配器

source: [Sidebar]External Instruments
ko: 외장 악기
pl: Zewnętrzne instrumenty
zh: 外部乐器

source: [Sidebar]FX Chains
ko: FX 체인
pl: Łańcuchy FX
zh: FX链

source: [Show]Fader
ko: 페이더
pl: Tłumik
zh: 文件夹

source: [Command]File
ko: 파일
pl: Plik
zh: 文件

source: [Options]File Types
ko: 파일 타입
pl: Typy plików
zh: 文件类型

source: [Sidebar]Files
ko: 파일
pl: Pliki
zh: 文件

source: [Command]Find Command
ko: 커맨드 찾기
pl: Znajdź polecenie
zh: 寻找命令

source: [SystemScaling]For complete high-DPI compatibility the plug-in needs to be updated by the vendor.
ko: 완전한 high-DPI 호환성을 위해 플러그인 업데이트가 필요합니다.
pl: Aby zapewnić kompatybilność z wysokim DPI, producent powinien zaktualizować wtyczkę.
zh: 为了得到完整的高DPI兼容性，插件需由供应商进行升级。

source: [Command]Help
ko: 도움말
pl: Pomoc
zh: 帮助

source: [Sidebar]Home
ko: 홈
pl: Strona startowa przeglądarki
zh: 主页

source: [SongDataImporter]Import Song Data
ko: Song 데이터 임포트
pl: Import danych utworu
zh: 导入歌曲数据

source: [Command]Import Song Data
ko: Song 데이터 임포트
pl: Importuj dane utworu
zh: 导入歌曲数据

source: [Installer]Impulse Responses
ko: 임펄스 리스폰스
pl: Odpowiedzi impulsów
zh: 脉冲响应

source: [Sidebar]Install Content
ko: 콘텐츠 설치
pl: Zainstaluj zawartość
zh: 安装内容

source: [Sidebar]Instruments
ko: 악기
pl: Instrumenty
zh: 乐器

source: [Installer]Instruments
ko: 악기
pl: Instrumenty
zh: 乐器

source: [Show]Knob
ko: 노브
pl: Gałka
zh: 旋钮

source: [Installer]Legacy and Compatibility
ko: 레거시 및 호환성
pl: Poprzednie wersje
zh: 旧版本及兼容性

source: [Installer]Loop Libraries
ko: 루프 라이브러리
pl: Biblioteka pętli
zh: 循环库

source: [Sidebar]Loops
ko: 루프
pl: Pętle
zh: 循环

source: [Command]Lyrics Display
ko: 가사 디스플레이
pl: Okno wyświetlania tekstu
zh: 歌词显示器

source: [SystemInfo]MAC Address
ko: MAC 어드레스
pl: Adres MAC
zh: MAC地址

source: [Options]MIDI
ko: MIDI
pl: MIDI
zh: MIDI

source: [StudioApp]Macros
ko: 매크로
pl: Makra
zh: 宏

source: [StudioApp]Master
ko: 마스터링
pl: Suma
zh: 主

source: [StudioApp]Master a set of tracks for publishing.
ko: 발매를 위해 트랙 세트를 마스터링
pl: Mastering utworów w celu ich opublikowania.
zh: 混缩一套可发布的轨道。

source: [StudioApp]Master and Release
ko: 마스터링과 릴리즈
pl: Mastering i publikacja
zh: 管理和发布

source: [Sidebar]Mix FX
ko: 믹스 FX
pl: FX miksu
zh: Mix FX

source: [Sidebar]Multi Instruments
ko: 멀티 악기
pl: Multiinstrumenty
zh: 多重乐器

source: [Sidebar]Multitrack Files
ko: 멀티 파일
pl: Pliki wielościeżkowe
zh: 多轨道文件

source: [FileType]Musical Files
ko: 음악 파일
pl: Pliki muzyczne
zh: 音乐文件

source: [Command]New
ko: 새로 작성
pl: Nowy
zh: 新建

source: [StudioApp]New $APPNAME Project
ko: 새 $APPNAME Project
pl: Nowy projekt $APPNAME
zh: 新 $APPNAME 项目

source: [StudioApp]New $APPNAME Show
ko: 새 $APPNAME Show
pl: Nowy występ $APPNAME
zh: 新 $APPNAME 表演

source: [StudioApp]New $APPNAME Song
ko: 새 $APPNAME Song
pl: Nowy utwór $APPNAME
zh: 新 $APPNAME 歌曲

source: [Sidebar]New Multi Instrument
ko: 새 멀티 악기
pl: Nowy multiinstrument
zh: 新建多重乐器

source: [Command]New Project
ko: 새 Project
pl: Nowy projekt
zh: 新建项目

source: [StudioApp]New Project
ko: 새 Project
pl: Nowy projekt
zh: 新建项目

source: [StudioApp]New Project "%(1)"
ko: 새 Project "%(1)"
pl: Nowy projekt "%(1)"
zh: 新建项目 "%(1)"

source: [Command]New Show
ko: 새로운 Show
pl: Nowy występ
zh: 新显示页

source: [StudioApp]New Show
ko: 새로운 Show
pl: Nowy występ
zh: 新显示页

source: [StudioApp]New Show "%(1)"
ko: 새로운 Show "%(1)"
pl: Nowy występ "%(1)"
zh: 新显示页"%(1)"……

source: [Command]New Song
ko: 새로운 Song
pl: Nowy utwór
zh: 新建乐曲

source: [StudioApp]New Song
ko: 새로운 Song
pl: Nowy utwór
zh: 新建乐曲

source: [Sidebar]Note FX
ko: 노트 FX
pl: Efekty MIDI
zh: Note FX

source: [ZipDocumentFilter]Number of embedded media files: %(1)
ko: 임베디드 미디어 파일의 수: %(1)
pl: Liczba dołączonych plików mediów: %(1)
zh: 嵌入媒体文件的数量：%(1)

source: [Options]Open Default Song/Project/Show
ko: 기본 Song/Project/Show 열기
pl: Otwórz domyślny utwór/projekt/występ
zh: 打开默认歌曲/项目/表演

source: [Options]Open Last Song/Project/Show
ko: 가장 최근의 Song/Project/Show 열기
pl: Otwórz ostatni utwór/projekt/występ
zh: 打开最近歌曲/项目/表演

source: [Multitrack]Please enter your e-mail address.
ko: 이메일 주소를 입력하십시오.
pl: Podaj Twój adres email.
zh: 请输入您的电子邮件地址。

source: [SystemScaling]Please note that System DPI Scaling might cause graphical glitches in third-party plug-ins that $APPNAME can't fix.
ko: 시스템 DPI 스케일링은 $APPNAME(으)로 해결할 수 없는 서드파티 플러그인의 그래픽 문제를 초래할 수 있습니다.
pl: Zwróć uwagę, że skalowanie DPI może spowodować zniekształcenia grafiki wtyczek innych producentów, czego $APPNAME nie może skorygować.
zh: 请注意，系统DPI缩放比例或会引起 $APPNAME 无法修复的第三方图形化问题。

source: [Sidebar]Pool
ko: 풀(Pool)
pl: Pula
zh: 素材池

source: [StudioApp]Projects
ko: Project
pl: Projekty
zh: 项目

source: [SystemInfo]RAM
ko: RAM
pl: RAM
zh: RAM

source: [StudioApp]Record and Mix
ko: 레코딩과 믹싱
pl: Nagrywaj i miksuj
zh: 记录和混录

source: [StudioApp]Rehearse and Perform
ko: 리허설과 퍼포먼스
pl: Próbuj i koncertuj
zh: 排练和演出

source: [StudioApp]Remove Melodyne
ko: Melodyne 제거
pl: Usuń Melodyne
zh: 移除Melodyne

source: [StudioApp]Remove RePitch
ko: RePitch 제거
pl: Usuń RePitch
zh: 移除 RePitch

source: [StudioApp]Remove Revoice Pro
ko: Revoice Pro 제거
pl: Usuń Revoice Pro
zh: 移除Revoice Pro

source: [StudioApp]Remove VocAlign
ko: VocAlign 제거
pl: Usuń VocAlign
zh: 移除VocALign

source: [Command]Save As Template
ko: 템플릿으로 저장
pl: Zapisz jako szablon
zh: 另存为模板

source: [StudioApp]Send To new Impact
ko: Impact로 보내기
pl: Wyślij do nowego Impacta
zh: 发送至Impact

source: [StudioApp]Send To new SampleOne
ko: SampleOne으로 보내기
pl: Wyślij do nowego SampleOne
zh: 发送至SampleOne

source: [NotionExportComponent]Send to Notion
ko: Notion으로 보내기
pl: Wyślij do Notion
zh: 发送至Notion

source: [Command]Send to Notion
ko: Notion으로 보내기
pl: Wyślij do Notion
zh: 发送至Notion

source: [StudioApp]Setlist
ko: 셋리스트
pl: Setlista
zh: 曲目

source: [Sidebar]Shop
ko: 샵
pl: Sklep
zh: 商店

source: [AutomationHandler]Show Automation
ko: 오토메이션 표시
pl: Pokaż automatykę
zh: 显示自动控制

source: [Command]Show Cloud
ko: 클라우드 표시
pl: Pokaż chmurę
zh: 显示云

source: [Command]Show Effects
ko: 이펙트 표시
pl: Pokaż efekty
zh: 显示效果

source: [Command]Show Files
ko: 파일 표시
pl: Pokaż pliki
zh: 显示文件

source: [Command]Show Home Page
ko: 홈페이지 표시
pl: Pokaż stronę startową przeglądarki
zh: 显示主页

source: [Command]Show Instruments
ko: 악기 표시
pl: Pokaż instrumenty
zh: 显示乐器

source: [Command]Show Loops
ko: 루프 표시
pl: Pokaż pętle
zh: 显示循环

source: [AppSafety]Show Plug-In Manager
ko: 플러그인 매니저 표시
pl: Pokaż menedżera wtyczek
zh: 显示插件管理器

source: [Command]Show Pool
ko: Pool 표시
pl: Pokaż pulę
zh: 显示素材池

source: [Command]Show Shop
ko: 샵 표시
pl: Pokaż sklep
zh: 显示商店

source: [DevicePresets]Show in Browser
ko: 브라우저에서 보기
pl: Pokaż w przeglądarce
zh: 在浏览器中显示

source: [DevicePresets]Show in Console
ko: 콘솔에서 보기
pl: Pokaż w konsolecie
zh: 在控制台中显示

source: [DevicePresets]Show in Routing
ko: 라우팅에 표시
pl: Pokaż na drodze sygnału
zh: 在路由中显示

source: [AppSafety]Show the Plug-In Manager.
ko: 플러그인 매니저 표시
pl: Pokaż menedżera wtyczek.
zh: 显示插件管理器。

source: [StudioApp]Shows
ko: Show
pl: Występy
zh: 表演

source: [Command]Song
ko: Song
pl: Utwór
zh: 乐曲

source: [SongDataImporter]Song has missing devices!
ko: Song에 누락된 장치가 있습니다!
pl: W utworze są zagubione urządzenia!
zh: 歌曲缺少设备！

source: [StudioApp]Songs
ko: Song
pl: Utwory
zh: 乐曲

source: [Sidebar]Sound Sets
ko: 사운드셋
pl: Sound Sety
zh: 声音集

source: [StudioApp]Start Page
ko: 시작 페이지
pl: Strona startowa
zh: 开始页

source: [Command]Start Page
ko: 시작 페이지
pl: Strona startowa
zh: 开始页

source: [StudioApp]Start a new recording and mixing session.
ko: 새 레코딩 및 믹싱 세션 시작
pl: Rozpocznij nową sesję nagraniową i miksowania.
zh: 开始一个新的录音和混音会话。

source: [StudioApp]Stems
ko: 스템
pl: Ścieżki
zh: 混音子总线

source: [Command]Switch To Project
ko: Project로 전환
pl: Przełącz na projekt
zh: 切换至项目

source: [Command]Switch To Show
ko: Show로 전환
pl: Przełącz na występ
zh: 切换至节目

source: [Command]Switch To Song
ko: Song으로 전환
pl: Przełącz na utwór
zh: 切换至歌曲

source: [Options]Synchronization
ko: 동기화
pl: Synchronizacja
zh: 同步

source: [SystemInfo]System
ko: 시스템
pl: System
zh: 系统

source: [SystemScaling]System DPI Scaling for third-party plug-ins requires Windows 10 version 1803 or later.
ko: 서드파티 플러그인의 시스템 DPI 스케일링에는 윈도우즈 10 버전 1803 또는 그 이후 버전이 필요합니다.
pl: Skalowanie DPI wtyczek innych producentów wymaga Windows 10 w wersji 1803 lub nowszej.
zh: 用于第三方插件的系统DPI缩放需要Windows 10版本1803或更高版本。

source: [SystemInfo]System ID
ko: 시스템 ID
pl: ID systemu
zh: 系统ID

source: [StudioApp]System Information
ko: 시스템 정보
pl: Informacje o systemie
zh: 系统信息

source: [Command]System Information
ko: 시스템 정보
pl: Informacje o systemie
zh: 系统信息

source: [SongDataImporter]Tempo & Time Signature
ko: 템포 및 박자표
pl: Tempo i metrum
zh: 节拍和拍号

source: [StudioApp]Thank you for checking out $APPNAME. You have %(1) program starts left.
ko: $APPNAME 체험판을 사용해주셔서 감사합니다. 앞으로 남은 프로그램 실행 횟수는 %(1) 회 입니다.
pl: Dziękujemy za wypróbowanie $APPNAME. Pozostało Ci %(1) uruchomień.
zh: 感谢使用$APPNAME。您当前可以使用%(1)个我们的程序。

source: [StudioApp]The $APPNAME Reference Manual has not been installed yet.
ko: $APPNAME의 참조 매뉴얼이 아직 설치되어 있지 않습니다.
pl: Podręcznik $APPNAME nie został jeszcze zainstalowany.
zh: $APPNAME参考指南尚未安装。

source: [NotionExportComponent]This computer
ko: 이 컴퓨터
pl: Ten komputer
zh: 此台电脑

source: [Command]Toggle No Overlap
ko: 오버랩 없음으로 전환
pl: Włącz / Wyłącz nakładanie
zh: 切换无重叠

source: [Command]Toggle Range Tool in upper event area
ko: 이벤트 영역 위쪽 레인지 툴 전환
pl: Zmień narzędzie zakresu w górnej części obiektu
zh: 在上方区域切换范围工具

source: [Command]Toolbar
ko: 툴바
pl: Pasek narzędzi
zh: 工具栏

source: [Sidebar]Track Presets
ko: 트랙 프리셋
pl: Zestawy ścieżek
zh: 轨道预设

source: [DevicePresets]Update Plug-in Thumbnail
ko: 플러그인 썸네일 업데이트
pl: Aktualizuj miniaturę wtyczki
zh: 更新插件缩略图

source: [StudioApp]Used by
ko: 사용처
pl: Używane przez
zh: 使用者：

source: [FileType]User Files
ko: 사용자 파일
pl: Pliki użytkownika
zh: 用户文件

source: [SystemInfo]Version
ko: 버전
pl: Wersja
zh: 版本

source: [Options]Video
ko: 비디오
pl: Wideo
zh: 视频

source: [FileType]Video Files
ko: 비디오 파일
pl: Pliki wideo
zh: 视频文件

source: [Command]Video Player
ko: 비디오 플레이어
pl: Odtwarzacz wideo
zh: 视频播放器

source: [Command]View
ko: 보기
pl: Widok
zh: 查看

source: [StudioApp]Workspace
ko: 워크스페이스
pl: Obszar roboczy
zh: 工作区
