Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [InplaceOptions]@cmd[Audio Engine|Latency Off]
ja: @cmd[Audio Engine|Latency Off]
pt: @cmd[Audio Engine|Latency Off]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo All]
ja: @cmd[Record Functions|Undo All]
pt: @cmd[Record Functions|Undo All]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo Last Loop]
ja: @cmd[Record Functions|Undo Last Loop]
pt: @cmd[Record Functions|Undo Last Loop]

source: [InplaceOptions]@cmd[Track|Audio Input follows Selection]
ja: @cmd[Track|Audio Input follows Selection]
pt: @cmd[Track|Audio Input follows Selection]

source: [InplaceOptions]@cmd[Track|Instrument Input follows Selection]
ja: @cmd[Track|Instrument Input follows Selection]
pt: @cmd[Track|Instrument Input follows Selection]

source: [InplaceOptions]@cmd[Track|Solo follows Selection]
ja: @cmd[Track|Solo follows Selection]
pt: @cmd[Track|Solo follows Selection]

source: [PackageFilter]@property:item-$itemIndex
ja: @property:item-$itemIndex
pt: @property:item-$itemIndex

source: [MultiOptionPackageFilter]@property:item-$itemIndex
ja: @property:item-$itemIndex
pt: @property:item-$itemIndex

source: [PackageTagList]@property:item-$itemIndex
ja: @property:item-$itemIndex
pt: @property:item-$itemIndex

source: [PackageSort]@property:sortBy-$sortIndex
ja: @property:sortBy-$sortIndex
pt: @property:sortBy-$sortIndex

source: [PackageFilter]@property:title
ja: @property:title
pt: @property:title

source: [MultiOptionPackageFilter]@property:title
ja: @property:title
pt: @property:title

source: [PackageTagsContent]@property:title
ja: @property:title
pt: @property:title

source: [PackageSearch]@property:title
ja: @property:title
pt: @property:title

source: [SectionHeader]@property:title
ja: @property:title
pt: @property:title

source: [default.safetyoption]@property:title[$index]
ja: @property:title[$index]
pt: @property:title[$index]

source: [GenericMicroViewValueBar]@value[]
ja: @value[]
pt: @value[]

source: [GenericMicroViewSlider]@value[]
ja: @value[]
pt: @value[]

source: [MicroViewSliderSizeVariant]@value[]
ja: @value[]
pt: @value[]

source: [MutablePanelSlider]@value[]
ja: @value[]
pt: @value[]

source: [SplitterLevel]@value[]
ja: @value[]
pt: @value[]

source: [FrequencySplitterSlider]@value[]
ja: @value[]
pt: @value[]

source: [AutomationTrackInspectorContent]@value[]
ja: @value[]
pt: @value[]

source: [TrackVolumeSimpleSlider]@value[]
ja: @value[]
pt: @value[]

source: [QuantizeSetup.PresetPart]A
ja: A
pt: A

source: [DiagnosticsDialog]A diagnostics report can help technical support at $APPCOMPANY to identify issues on your system.
ja: 診断レポートは $APPCOMPANY のテクニカルサポートがお客様のシステムの問題を特定するのに役立ちます。
pt: Um relatório de diagnóstico pode ajudar o suporte técnico da $APPCOMPANY a identificar problemas em seu sistema.

source: [ScorePartSetup]A notated C sounds
ja: 記譜Cサウンド
pt: A com notação em C

source: [SynthSplitterDragView]A note event splitter can be inserted for 3 or more instruments
ja: 3以上のインストゥルメントにノートイベントスプリッターを挿入できます。
pt: Um divisor de evento nota pode ser inserido para 3 ou mais instrumentos.

source: [ScorePartSetup]Abbreviation
ja: 略名
pt: Abreviação

source: [Command]About
ja: 情報
pt: Sobre

source: [AboutApplication]About $APPNAME
ja: $APPNAME について
pt: Sobre o $APPNAME

source: [HomePage]About $APPNAME
ja: $APPNAME について
pt: Sobre o $APPNAME

source: [Metronome]Accent
ja: アクセント
pt: Acento

source: [MusicPatternToolsHeader]Accent
ja: アクセント
pt: Acento

source: [LocateMissingFiles]Accept
ja: 承諾
pt: Aceitar

source: [SoundVariationEditorMain]Action
ja: アクション
pt: Ação

source: [MusicalSymbolSection]Action
ja: アクション
pt: Ação

source: [AudioBendPanel.ActionPart]Action
ja: アクション
pt: Ação

source: [ToolBar.TasksMenu]Action
ja: アクション
pt: Ação

source: [VideoTrackInspector]Action
ja: アクション
pt: Ação

source: [HistoryPanel]Actions
ja: アクション
pt: Ações

source: [UserLicenseDialog.SpliceActivation]Activate
ja: アクティベート
pt: Ativar

source: [ActivationMode.Subscription]Activate
ja: アクティベート
pt: Ativar

source: [ActivationMode.Retail]Activate
ja: アクティベート
pt: Ativar

source: [FXEditorHeaderRow1]Activate
ja: アクティベート
pt: Ativar

source: [SlotNodeEditHeader]Activate
ja: アクティベート
pt: Ativar

source: [MusicFXRackSlotView]Activate
ja: アクティベート
pt: Ativar

source: [AudioSynthRackSlotViewCompact]Activate
ja: アクティベート
pt: Ativar

source: [TrackAutomationContent]Activate
ja: アクティベート
pt: Ativar

source: [FolderTrackAutomationContent]Activate
ja: アクティベート
pt: Ativar

source: [AutomationTrackControlsContent]Activate
ja: アクティベート
pt: Ativar

source: [AutomationAspectFirstRow]Activate
ja: アクティベート
pt: Ativar

source: [Analyser]Activate
ja: アクティベート
pt: Ativar

source: [ProjectAutomationControls]Activate
ja: アクティベート
pt: Ativar

source: [ActivationMode.Free]Activate $APPNAMEFREE
ja: $APPNAMEFREE をアクティベート
pt: Ativação do $APPNAMEFREE

source: [AudioEventFXInserts]Activate All
ja: すべてをアクティベート
pt: Ativar Tudo

source: [MusicTrackInspector.FX]Activate All
ja: すべてをアクティベート
pt: Ativar Tudo

source: [ActivationMode.Demo]Activate Demo Version
ja: デモバージョンをアクティベート
pt: Ativar Versão de Demonstração

source: [LayerAspectRow1]Activate Layer
ja: レイヤーを有効化
pt: Ativar Camada

source: [UserLicenseDialog.ActivationPage]Activate Offline
ja: オフラインでアクティベート
pt: Ativar Offline

source: [Command]Activate Purchased Items
ja: 購入済みアイテムをアクティベート
pt: Ativar Itens Comprados

source: [UserLicenseDialog.ActivationOptions]Activate my purchased version of $APPNAME
ja: 購入した $APPNAME をアクティベート
pt: Ativar minha versão comprada do $APPNAME

source: [UserLicenseDialog.ActivationOptions]Activate with $CLOUDNAME
ja: $CLOUDNAME でアクティベート
pt: Ativar com $CLOUDNAME

source: [PackageManager.Packages]Activate...
ja: アクティベート…
pt: Ativar...

source: [InspectorSectionVariation]Activation Sequence
ja: アクティベーションシーケンス
pt: Sequencia de Ativação

source: [NoteRepeatMasterControls]Active
ja: 有効
pt: Ativo

source: [NoteRepeatMasterControlsBig]Active
ja: 有効
pt: Ativo

source: [TrackExport]Active
ja: 有効
pt: (Ativo)

source: [SongCustomization]Active Customization
ja: 有効なカスタマイズ
pt: Ativar Personalização

source: [AppSafetyOptionsIndicator]Active Safety Options:&#13;&#10;$safetyOptions
ja: 有効な安全性オプション:&#13;&#10;$safetyOptions
pt: Opções de Segurança Ativas:&#13;&#10;$safetyOptions

source: [ScoreEditorSoundVariationControls]Active Sound Variation
ja: 有効なサウンドバリエーション
pt: Variação de Som Ativa

source: [MusicTrackInspectorContent]Active Sound Variation
ja: 有効なサウンドバリエーション
pt: Variação de Som Ativa

source: [MusicTrackControls]Activity Meter
ja: アクティビティメーター
pt: Medidor de Atividade

source: [AudioIOSetup]Add (Mono)
ja: 追加（モノ）
pt: Adicionar (Mono)

source: [AudioIOSetup]Add (Stereo)
ja: 追加（ステレオ）
pt: Adicionar (Estéreo)

source: [ControlLane]Add / Remove...
ja: 追加/削除...
pt: Adicionar / Remover...

source: [MusicPatternControlLane]Add / Remove...
ja: 追加/削除...
pt: Adicionar / Remover...

source: [Command]Add Automation Lane
ja: オートメーションレーンを追加
pt: Adicionar Linha de Automação

source: [AutomationTrackDialog]Add Automation Track
ja: オートメーショントラックを追加
pt: Adicionar Pista de Automação

source: [MusicDeviceSlotAuxSetup]Add Aux Channel
ja: Auxチャンネルを追加
pt: Adic. Canal Auxiliar

source: [Command]Add Device
ja: デバイスを追加
pt: Adicionar Dispositivo

source: [MusicDeviceRack]Add External Device
ja: 外部デバイスを追加
pt: Adicionar Dispositivo Externo

source: [AudioEventFXInserts]Add Insert
ja: インサートを追加
pt: Adicionar Inserção

source: [SynthRack]Add Instrument
ja: インストゥルメントを追加
pt: Adicionar Instrumento

source: [MusicTrackInspector.FX]Add Note FX
ja: Note FXを追加
pt: Adicionar FX Nota

source: [Command]Add Player
ja: プレイヤーを追加
pt: Adicionar Player

source: [AddPlayerDialog]Add Player
ja: プレイヤーを追加
pt: Adicionar Player

source: [ArrangerTrackInspector]Add Scratch Pad
ja: スクラッチパッドを追加
pt: Adicionar Scratch Pad

source: [Command]Add Scratch Pad
ja: スクラッチパッドを追加
pt: Adicionar Scratch Pad

source: [Command]Add Setlist Item
ja: セットリスト項目を追加
pt: Inserir Item no Repertório

source: [Command]Add Tracks
ja: デバイスを追加
pt: Adicionar Pistas

source: [TrackControlsButtonsHeader]Add Tracks @cmd[]
ja: トラックを追加 @cmd[]
pt: Adicionar Pistas @cmd[]

source: [RecordPanel.Horizontal]Add a layer for every new take
ja: 新規テイクごとにレイヤーを追加
pt: Adicionar uma camada para cada novo take

source: [AudioFilePublisher]Add artist to file name
ja: アーティストをファイル名に追加
pt: Adicionar artista ao nome do arquivo

source: [AudioFilePublisher]Add track numbers to file name
ja: トラック番号をファイル名に追加
pt: Adicionar número da música ao nome do arquivo

source: [SoundSetOption]Add...
ja: 追加...
pt: Adicionar...

source: [BrowserFileTypesOption]Add...
ja: 追加...
pt: Adicionar...

source: [AudioIOSetup]Add...
ja: 追加...
pt: Adicionar...

source: [MusicDeviceSetup]Add...
ja: 追加...
pt: Adicionar...

source: [AudioExportLoudness]Adjust Loudness
ja: ラウドネスを調整
pt: Ajuste de Loudness

source: [SongCustomization]Advanced Tools
ja: 高度なツール
pt: Ferramentas Avançadas

source: [MidiMonitor]Aftertouch
ja: アフタータッチ
pt: Aftertouch

source: [MusicDeviceOptions]Aftertouch
ja: アフタータッチ
pt: Aftertouch

source: [NoteRepeater]Aftertouch
ja: アフタータッチ
pt: Aftertouch

source: [LyricsDisplaySetup]Ahead (in quarters)
ja: 先行（4分音符単位）
pt: A frente (4)

source: [MultitrackPropertyEditor]Album
ja: アルバム
pt: Álbum

source: [SongMetaInfoOption]Album
ja: アルバム
pt: Álbum

source: [TitleAlbumNotes]Album
ja: アルバム
pt: Álbum

source: [Project]Album
ja: アルバム
pt: Álbum

source: [Project]Album Title
ja: アルバムタイトル
pt: Título do Álbum

source: [Song]Align Center
ja: 中央に揃える
pt: Alinhar no Centro

source: [Project]Align Center
ja: 中央に揃える
pt: Alinhar no Centro

source: [Show]Align Center
ja: 中央に揃える
pt: Alinhar no Centro

source: [Song]Align Left
ja: 左に揃える
pt: Alinhar à Esquerda

source: [Project]Align Left
ja: 左に揃える
pt: Alinhar à Esquerda

source: [Show]Align Left
ja: 左に揃える
pt: Alinhar à Esquerda

source: [Song]Align Right
ja: 右に揃える
pt: Alinhar à Direita

source: [Project]Align Right
ja: 右に揃える
pt: Alinhar à Direita

source: [Show]Align Right
ja: 右に揃える
pt: Alinhar à Direita

source: [LyricsDisplaySetup]Alignment
ja: 配置
pt: Alinhamento

source: [MusicDeviceOptions]All
ja: すべて
pt: Todos

source: [TrackExport]All
ja: すべて
pt: Tudo

source: [AudioFilePublisher]All
ja: すべて
pt: Todos

source: [MidiMonitor]All Notes Off
ja: オールノートオフ
pt: Todas as Notas Desl.

source: [AudioBendPanel.MarkerPart]Analyze
ja: 分析
pt: Analisar

source: [Command]Application
ja: アプリケーション
pt: Aplicação

source: [DiagnosticsDialog]Application log files
ja: アプリケーションログファイル
pt: Arquivos de registro da aplicação

source: [DiagnosticsDialog]Application settings
ja: アプリケーション設定
pt: Configurações da aplicação

source: [EditPanel.ApplyPart]Apply
ja: 適用
pt: Aplicar

source: [QuantizeSetup.ApplyPart]Apply
ja: 適用
pt: Aplicar

source: [RemoteFXEditorHeaderView]Apply DSP to Input Signal
ja: DSPを入力信号に適用
pt: Aplicar DSP ao Sinal de Entrada

source: [ApplySoundVariationPopup]Apply Sound Variation
ja: サウンドバリエーションを適用
pt: Aplicar Variação de Som

source: [ScorePartSetup]Apply Staff Preset
ja: 譜表プリセットを適用
pt: Aplicar Preset de Pauta

source: [NewDocumentAssistant]Apply customization:
ja: カスタマイズを適用:
pt: Aplicar personalização:

source: [EditingOptionsContent]Apply folder track color to content
ja: フォルダートラックの色をコンテンツに適用
pt: Aplicar cor da pasta de pistas ao conteúdo

source: [ColorSchemeOption.Arrangement]Arrangement
ja: アレンジメント
pt: Arranjo

source: [ArrangerTrackInspector]Arranger
ja: アレンジ
pt: Arranjador

source: [Command]Arranger
ja: アレンジ
pt: Arranjador

source: [SongMetaInfoOption]Arranger
ja: 編曲者
pt: Arranjador

source: [ArrangerTrackEditorView]Arranger
ja: アレンジ
pt: Arranjador

source: [ArrangerTrackControls]Arranger
ja: アレンジ
pt: Arranjador

source: [DetailedInfoTable]Arranger
ja: 編曲者
pt: Arranjador

source: [SymbolLaneHeader]Articulations
ja: アーティキュレーション
pt: Articulações

source: [MultitrackPropertyEditor]Artist
ja: アーティスト
pt: Artista

source: [SongMetaInfoOption]Artist
ja: アーティスト
pt: Artista

source: [TitleAlbumNotes]Artist
ja: アーティスト
pt: Artista

source: [Project]Artist
ja: アーティスト
pt: Artista

source: [DetailedInfoTable]Artist
ja: アーティスト
pt: Artista

source: [SetListHeader]Artist
ja: アーティスト
pt: Artista

source: [ShowMetaInfoOption]Artist
ja: アーティスト
pt: Artista

source: [ArtistProfile]Artist Presets
ja: アーティストプリセット
pt: Presets de Artista

source: [SongMetaInfoOption]Artist Presets
ja: アーティストプリセット
pt: Presets de Artista

source: [Project]Artist(s) or Performer(s)
ja: アーティストまたは演奏者
pt: Artista(s) ou Intérprete(s)

source: [ProjectTrackControlsContentMedium]Artist(s) or Performer(s)
ja: アーティストまたは演奏者
pt: Artista(s) ou Intérprete(s)

source: [DetailedInfoTable]Artist(s) or Performer(s)
ja: アーティストまたは演奏者
pt: Artista(s) ou Intérprete(s)

source: [MultitrackPropertyEditor]Artwork
ja: アートワーク
pt: Arte

source: [SongMetaInfoOption]Artwork
ja: アートワーク
pt: Arte

source: [DetailedInfoTable]Artwork
ja: アートワーク
pt: Arte

source: [AddPlayerDialog.AudioOptions]Ascending
ja: 昇順
pt: Ascendente

source: [AddPlayerDialog.InstrumentOptions]Ascending
ja: 昇順
pt: Ascendente

source: [AutoSaveOption]Ask to copy external files when saving document
ja: ドキュメント保存時に外部ファイルをコピーするよう確認メッセージを表示
pt: Perguntar sobre copiar arquivos externos ao salvar documento

source: [ParamMapper.RightPart]Assign @cmd[Devices|Assign Current Parameter]
ja: @cmd[Devices|Assign Current Parameter] をアサイン
pt: Atribuir @cmd[Devices|Assign Current Parameter]

source: [DetachedFrameHeader]Attach
ja: 組み込む
pt: Anexar

source: [InplaceOptions]Audio
ja: オーディオ
pt: Áudio

source: [AudioBendPanel]Audio Bend
ja: オーディオベンド
pt: Audio Bend

source: [AudioChordsLane]Audio Chords
ja: オーディオコード
pt: Acordes de Áudio

source: [Command]Audio Chords
ja: オーディオコード
pt: Acordes de Áudio

source: [VideoCodecSelector]Audio Codec
ja: オーディオコーデック
pt: Codec de Áudio

source: [Command]Audio Device
ja: オーディオデバイス
pt: Dispositivo de Áudio

source: [AudioSetup.Device]Audio Device
ja: オーディオデバイス
pt: Dispositivo de Áudio

source: [SongCustomization]Audio Event
ja: オーディオイベント
pt: Evento de Áudio

source: [AudioEventProperties]Audio Event Properties
ja: オーディオイベントプロパティ
pt: Propriedades do Evento de Áudio

source: [SongContestDialog]Audio Format
ja: オーディオ形式
pt: Formato de Áudio

source: [MixerManager]Audio I/O Setup
ja: オーディオI/O設定
pt: Configuração de E/S de Áudio

source: [ConsoleOptionContent]Audio Input follows Selection
ja: 選択したトラックでオーディオ入力を有効
pt: Entrada de Áudio Segue Seleção

source: [InplaceOptions]Audio Input follows Selection
ja: 選択したトラックでオーディオ入力を有効
pt: Entrada de Áudio Segue Seleção

source: [VideoExport]Audio Mixdown Options
ja: オーディオミックスダウンオプション
pt: Opções de Consolidação de Áudio

source: [SongCustomization]Audio Part
ja: オーディオパート
pt: Parte de Áudio

source: [AudioSetup.Engine]Audio Roundtrip
ja: オーディオラウンドトリップ
pt: Ciclo do Áudio

source: [SongCustomization]Audio Track
ja: オーディオトラック
pt: Pista de Áudio

source: [TrackListEmbeddedInspector]Audio Tracks
ja: オーディオトラック
pt: Pistas de Áudio

source: [ChannelOrganizerSetup]Audio device controls
ja: オーディオデバイスコントロール
pt: Controles do dispositivo de Áudio

source: [SongPropertiesExpanded]Audio resolution used for recording
ja: 録音のオーディオ解像度
pt: Resolução de áudio utilizada para gravação

source: [ConsoleOptionContent]Audio track monitoring follows record
ja: 選択したトラックでオーディオトラックモニターを有効
pt: Monitoração de Pista de Áudio Segue Gravação

source: [ConsoleOptionContent]Audio track monitoring mutes playback (Tape style)
ja: オーディオトラックモニター中にオーディオトラックの再生をミュート（テープスタイル）
pt: Monitoração de Pista de Áudio silencia Reprodução (Estilo Fita)

source: [AudioIOSetup]Audition
ja: 試聴
pt: Audição

source: [ChordSelectorParts]Audition Chords
ja: コードを試聴
pt: Audição de Acordes

source: [ChordTrackInspector]Audition Chords
ja: コードを試聴
pt: Audição de Acordes

source: [MusicEditorLeftPanel]Audition Notes
ja: ノートを試聴
pt: Audição de Notas

source: [PatternInspector]Audition Notes
ja: ノートを試聴
pt: Audição de Notas

source: [ScoreEditorLeftPanel]Audition Notes
ja: ノートを試聴
pt: Audição de Notas

source: [MusicEditorLeftPanel]Audition Notes On/Off
ja: ノートオン/オフを試聴
pt: Liga/Desliga Audição de Notas

source: [PatternInspector]Audition Notes On/Off
ja: ノートオン/オフを試聴
pt: Liga/Desliga Audição de Notas

source: [ScoreEditorLeftPanel]Audition Notes On/Off
ja: ノートオン/オフを試聴
pt: Liga/Desliga Audição de Notas

source: [ChordSelectorParts]Augmented
ja: オーギュメント
pt: Aumentado

source: [TransportPanel]Auto Punch @cmd[Transport|Autopunch]
ja: @cmd[Transport|Autopunch] をオートパンチ
pt: Auto Punch @cmd[Transport|Autopunch]

source: [AudioTransformDialog]Auto Tail
ja: 自動テイル
pt: Cauda Automática

source: [MusicTransformDialog]Auto Tail
ja: 自動テイル
pt: Cauda Automática

source: [AddPlayerDialog]Auto-Color
ja: 自動配色
pt: Colorir Automaticamente

source: [EditingOptionsContent]Auto-colorize tracks and layers
ja: トラックとレイヤーを自動配色
pt: Colorir pistas e camadas automaticamente

source: [ConsoleOptionContent]Auto-expand selected channel
ja: 選択されているチャンネルを自動展開
pt: Auto-expandir canal selecionado

source: [ChannelOrganizerSetup]Auto-expand selected channel
ja: 選択されているチャンネルを自動展開
pt: Auto-expandir canal selecionado

source: [IconMuteSoloName]Auto: Off
ja: オート: オフ
pt: Aut. Desl.

source: [AudioBendPanel.ActionPart]Autofades
ja: オートフェード
pt: Autofades

source: [AudioBendPanel.ActionPart]Autofill
ja: オートフィル
pt: Preencher

source: [MusicEditor.ToolGroup2]Automatically Quantize Selected Notes
ja: 選択されているノートを自動クオンタイズ
pt: Quantizar as Notas Selecionadas Automaticamente

source: [AutomationOption]Automatically add envelopes for all touched parameters
ja: すべてのタッチパラメーターのエンベローブを自動追加
pt: Adicionar envelopes automaticamente para os parâmetros tocados

source: [VideoOption]Automatically create audio track for sound from video
ja: ビデオからのサウンド用のオーディオトラックを自動作成
pt: Criar pista de áudio automaticamente para som de vídeo

source: [AutomationOption]Automatically create automation tracks for channels
ja: チャンネルのオートメーショントラックを自動作成
pt: Criar pistas de automação para os canais automaticamente

source: [ImportSongDataOptions]Automation
ja: オートメーション
pt: Automação

source: [MusicEnvelopeDialog]Automation
ja: オートメーション
pt: Automação

source: [AutomationTrackDialog]Automation
ja: オートメーション
pt: Automação

source: [Command]Automation
ja: オートメーション
pt: Automação

source: [TrackInspectorAutomationControls]Automation
ja: ｵｰﾄﾒｰｼｮﾝ
pt: Automação

source: [ProjectAutomationPanel]Automation
ja: オートメーション
pt: Automação

source: [FXEditorHeaderRow2]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [TrackInspectorAutomationControls]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [AutomationModeBoxNarrow]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [AutomationModeBox]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [AutomationAspectFirstRow]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [ProjectFader]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [ProjectAutomationControls]Automation Mode
ja: オートメーションモード
pt: Modo de Automação

source: [TrackListEmbeddedInspector]Automation Tracks
ja: オートメーショントラック
pt: Pistas de Automação

source: [AutomationOption]Automation follows events
ja: オートメーションはイベントに従う
pt: Automação segue eventos

source: [InplaceOptions]Automation follows events
ja: オートメーションはイベントに従う
pt: Automação segue eventos

source: [SongCustomization]Autoscroll
ja: 自動スクロール
pt: Auto-rolagem

source: [ChannelSelector]Aux
ja: Aux
pt: Auxiliar

source: [PackageManager.Tabs]Available Downloads
ja: 利用可能なダウンロード
pt: Downloads Disponíveis

source: [UpdateHeader]Available Updates
ja: 利用可能なアップデート
pt: Atualizações Disponíveis

source: [PackageManager.Tabs]Available Updates ($numUpdates)
ja: 利用可能なアップデート（$numUpdates）
pt: Atualizações Disponíveis ($numUpdates)

source: [SpectrumMeterSettings]Averaging Speed
ja: 平均スピード
pt: Velocidade Média

source: [SpectrumMeterSettings]Avg.
ja: 平均
pt: Média

source: [QuantizeSetup.PresetPart]B
ja: B
pt: B

source: [MusicStepRecordPanel]Back
ja: 戻る
pt: Voltar

source: [UserLicenseDialog.OfflinePage]Back to Activation
ja: アクティベーションに戻る
pt: Voltar à Ativação

source: [ColorSchemeOption.Main]Background
ja: 背景
pt: Plano de Fundo

source: [AddPlayerDialog]Backing Track
ja: バッキングトラック
pt: Pista de Acompanhamento

source: [MusicTrackInspector.ProgramSelector]Bank
ja: バンク
pt: Banco

source: [VirtualInstrumentPlayer.ProgramSelector]Bank
ja: バンク
pt: Banco

source: [ScorePageLayout]Bar Numbers
ja: 小節番号
pt: Números de Compasso

source: [SongSetup]Bar Offset
ja: 小節オフセット
pt: Deslocamento de Compasso

source: [Metronome]Bars
ja: 小節
pt: Compassos

source: [NoteRepeater]Base
ja: ベース
pt: Base

source: [NoteRepeater]Base Pitch for Key Remote
ja: キーリモートのベースピッチ
pt: Afinação Base para Tom Remoto

source: [NoteRepeater]Base Pitch for Single Mode
ja: シングルモードのベースピッチ
pt: Afinação Base para o Modo Simples

source: [ChordSelectorMiniParts]Bass
ja: ベース
pt: Baixo

source: [ChordSelectorParts]Bass
ja: ベース
pt: Baixo

source: [ChordEventMiniProperties]Bass
ja: ベース
pt: Baixo

source: [Metronome]Beat
ja: 拍
pt: Compassos

source: [AudioBendPanel.MarkerPart]Bend Marker
ja: ベンドマーカー
pt: Marcador de Bend

source: [AudioEventPropertiesListTarget]Bend Marker
ja: ベンドマーカー
pt: Marcador de Bend

source: [AudioEventMiniProperties.Table]Bend Marker
ja: ベンドマーカー
pt: Marcador de Bend

source: [SongCustomization]Bend Marker
ja: ベンドマーカー
pt: Marcador de Bend

source: [AudioExport]Between Each Marker
ja: マーカー間
pt: Entre cada Marcador

source: [TrackExport]Between Each Marker
ja: マーカー間
pt: Entre cada Marcador

source: [AudioExport]Between Loop
ja: ループ間
pt: Entre o Loop

source: [TrackExport]Between Loop
ja: ループ間
pt: Entre o Loop

source: [VideoExport]Between Loop
ja: ループ間
pt: Entre o Loop

source: [AudioExport]Between Selected Markers
ja: 選択されているマーカー間
pt: Entre os Marcadores Selecionados

source: [TrackExport]Between Selected Markers
ja: 選択されているマーカー間
pt: Entre Marcadores Selecionados

source: [VideoExport]Between Selected Markers
ja: 選択されているマーカー間
pt: Entre os Marcadores Selecionados

source: [AudioExport]Between Song Start/End Marker
ja: ソングスタート/エンドマーカー間
pt: Entre os Marcadores de Início/Fim do Song

source: [TrackExport]Between Song Start/End Marker
ja: ソングスタート/エンドマーカー間
pt: Entre os Marcadores de Início/Fim do Song

source: [VideoExport]Between Song Start/End Marker
ja: ソングスタート/エンドマーカー間
pt: Entre os Marcadores de Início/Fim do Song

source: [PlugInManager]Blocklist
ja: ブラックリスト
pt: Lista negra

source: [MusicBounceDialog]Bounce All
ja: すべてをバウンス
pt: Consolidar Tudo

source: [MusicBounceDialog]Bounce Instrument Parts
ja: インストゥルメントパートをバウンス
pt: Consolidar Partes de Instrumento

source: [MusicBounceDialog]Bounce Track
ja: トラックをバウンス
pt: Consolidar Pista

source: [TransportPanel]Browse
ja: ブラウズ
pt: Navegar

source: [ProjectTransport]Browse
ja: ブラウズ
pt: Navegar

source: [ShowTransport]Browse
ja: ブラウズ
pt: Navegar

source: [BrowserHomeContent]Browse $APPNAME loop libraries
ja: $APPNAME ループライブラリをブラウズ
pt: Explorar bibliotecas de loops do $APPNAME

source: [SlotNodeEditHeader]Browse Presets
ja: プリセットをブラウズ
pt: Navegar por Presets

source: [SoundVariationEditorMain]Browse Presets
ja: プリセットをブラウズ
pt: Navegar por Presets

source: [PitchNameEditor]Browse Presets
ja: プリセットをブラウズ
pt: Navegar por Presets

source: [QuantizeSetup.PresetPart]Browse Presets
ja: プリセットをブラウズ
pt: Navegar por Presets

source: [BrowserHomeContent]Browse files and folders
ja: ファイルとフォルダーをブラウズ
pt: Navegar por arquivos e pastas

source: [Command]Browser
ja: ブラウザー
pt: Navegador (Browser)

source: [Browser]Browser
ja: ブラウザー
pt: Navegador (Browser)

source: [ProjectBrowser]Browser
ja: ブラウザー
pt: Navegador (Browser)

source: [ShowBrowser]Browser
ja: ブラウザー
pt: Navegador (Browser)

source: [SongCustomization]Browser
ja: ブラウザー
pt: Navegador (Browser)

source: [BurnerSelectDialog]Burn
ja: 書き込み
pt: Queimar

source: [ProjectToolbarContent]Burn
ja: 書き込み
pt: Queimar

source: [BurnerSelectDialog]Burn Audio CD
ja: オーディオCDを書き込み
pt: Gravar CD de Áudio

source: [FolderTrackControlsContent]Bus Channel
ja: バスチャンネル
pt: Canal Bus

source: [ChannelSelector]Busses
ja: バス
pt: Envios
