Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-menu.po
Languages: ko, pl, pt, tr

source: [Menu]Transform to Audio Track
ko: 오디오 트랙으로 변형
pl: Przekształć na ścieżkę audio
pt: Transformar em Pista de Áudio
tr: Ses İzine Dönüştür

source: [Menu]Transform to Instrument Track
ko: 악기 트랙으로 변형
pl: Przekształć na ścieżkę instrumentu
pt: Transformar em Pista de Instrumento
tr: Enstrüman İzine Dönüştür

source: [Menu]Transform to Realtime Audio
ko: 리얼타임 오디오로 변형
pl: Przekształć na audio bez wygenerowanych efektów
pt: Transformar em Áudio em Tempo Real
tr: Gerçek Zamanlı Ses Dosyasına Dönüştür

source: [Menu]Transform to Rendered Audio
ko: 렌더링된 오디오로 변형
pl: Przekształć na audio z wygenerowanymi efektami
pt: Transformar em Áudio Renderizado
tr: Render Edilmiş Ses Dosyasına Dönüştür

source: [Menu]Transport
ko: 트랜스포트
pl: Transport
pt: Transporte
tr: Transport

source: [Menu]Tutorials
ko: 튜토리얼
pl: Przewodniki
pt: Tutoriais

source: [Menu]Undo
ko: 되돌리기
pl: Cofnij
pt: Desfazer
tr: Geri Al

source: [Menu]Undo Visibility Change
ko: 트랙/채널 숨김설정 되돌리기
pl: Cofnij zmiany widoczności
pt: Desfazer Alteração de Visibilidade

source: [Menu]Undo Zoom
ko: 확대/축소 되돌리기
pl: Cofnij powiększenie
pt: Desfazer Zoom
tr: Zoom'u Geri Al

source: [Menu]Unlink
ko: 링크 해제
pl: Odłącz
pt: Desvincular

source: [Menu]Update Mastering File
ko: 마스터링 파일 업데이트
pl: Zaktualizuj plik masteringu
pt: Atualizar Arquivo de Masterização
tr: Mastering dosyasını güncelle

source: [Menu]Update Mastering Files
ko: 마스터링 파일 업데이트
pl: Zaktualizuj pliki masteringu
pt: Atualizar Arquivos de Masterização
tr: Mastering dosyalarını güncelle

source: [Menu]Upgrade $APPNAME
ko: $APPNAME 업그레이드
pl: Zaktualizuj $APPNAME
pt: Upgrade do $APPNAME

source: [Menu]Video Player
ko: 비디오 플레이어
pl: Odtwarzacz wideo
pt: Player de Vídeo
tr: Video Oynatıcı

source: [Menu]View
ko: 보기
pl: Widok
pt: Exibir
tr: Görünüm

source: [Menu]View Release Notes
ko: 릴리즈 노트 보기
pl: Pokaż informacje o wersji
pt: Ver Notas da Versão
tr: Sürüm notlarına gözat

source: [Menu]Visibility
ko: 트랙/채널 숨김
pl: Widoczność
pt: Visibilidade

source: [Menu]Windows
ko: 윈도우즈
pl: Okna
pt: Janelas

source: [Menu]Zoom
ko: 확대/축소
pl: Powiększenie
pt: Zoom
tr: Zoom

source: [Menu]Zoom Full
ko: 최대로 확대
pl: Pełne pomniejszenie
pt: Zoom Total
tr: Zoom Full

source: [Menu]Zoom In
ko: 확대
pl: Powiększ
pt: Aproximar Zoom
tr: Zoom In

source: [Menu]Zoom In Vertical
ko: 세로로 확대
pl: Powiększ w pionie
pt: Zoom Aproximando Vertical
tr: Dikey Zoom In

source: [Menu]Zoom Out
ko: 축소
pl: Pomniejsz
pt: Zoom Afastando
tr: Zoom Out

source: [Menu]Zoom Out Vertical
ko: 세로로 축소
pl: Pomniejsz w pionie
pt: Zoom Afastando Vertical
tr: Dikey Zoom Out

source: [Menu]Zoom to Loop
ko: 루프에 맞추어 확대/축소
pl: Powiększ pętlę
pt: Zoom no Loop (Repetição)
tr: Döngüye Zoom

source: [Menu]Zoom to Selection
ko: 선택영역에 맞추어 확대/축소
pl: Powiększ zaznaczenie
pt: Zoom na Seleção
tr: Seçime Zoom

source: [Menu]Zoom to Selection Horizontally
ko: 선택영역에 맞추어 가로로 확대/축소
pl: Powiększ zaznaczenie w poziomie
pt: Zoom na Seleção Horizontal
tr: Seçime Yatay Olarak Zoom
