Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-audioedit-skin.po
Languages: es, fr, ja, ko, pt, zh

source: [PluginPresetSelector]$title
es: $title
fr: $title
ja: $title
ko: $title
pt: $title
zh: $title

source: [InsertChannelFXDialog]Add Insert to Selected Channels
es: A침adir efecto de inserci칩n a los canales seleccionados
fr: Ajouter un insert aux canaux sélectionnés
ja: インサートを選択されているチャンネルに追加
ko: 선택 채널에 인서트 추가
pt: Adicionar Inserção aos Canais Selecionados
zh: 添加插入至所选通道

source: [InsertInstrumentDialog]Add Instrument to Selected Tracks
es: A침adir instrumento a las pistas seleccionadas
fr: Ajouter un instrument aux pistes sélectionnées
ja: インストゥルメントを選択されているトラックに追加
ko: 선택 트랙에 악기 추가
pt: Adicionar Instrumento às Pistas Selecionadas
zh: 将乐器加入选定曲目中

source: [InsertNoteFXDialog]Add Note FX to Selected Tracks
es: A침adir Note FX a las pistas seleccionadas
fr: Ajouter un effet de note aux pistes sélectionnées
ja: Note FXを選択されているトラックに追加
ko: 선택 트랙에 노트 FX 추가
pt: Adicionar FX de Nota às Pistas Selecionadas
zh: 将音符 FX 加入选定曲目中

source: [PluginPresetFxChainSelector]Device
es: Dispositivo
fr: Périphérique
ja: デバイス
ko: 장치
pt: Dispositivo
zh: 设备

source: [PluginPresetFxChainSelector]FX Chain
es: Cadena de FX
fr: Chaîne d'effets
ja: FXチェーン
ko: FX 체인
pt: Cadeia de Efeitos
zh: FX链

source: [InsertEventFXDialog]Insert Event FX
es: Insertar evento FX
fr: Insérer l'effet d'événement
ja: イベントFXを挿入
ko: 이벤트 FX 삽입
pt: Inserir FX no Evento
zh: 插入事件FX

source: [InsertInstrumentDialog]Instrument
es: Instrumento
fr: Instrument
ja: インストゥルメント
ko: 악기
pt: Instrumento
zh: 乐器

source: [InsertNoteFXDialog]Note FX
es: Note FX
fr: Effet de note
ja: Note FX
ko: 노트 FX
pt: FX de Nota
zh: Note FX

source: [InsertEventFXDialog]Tail
es: Tail
fr: Queue
ja: テイル
ko: 테일
pt: Cauda
zh: 尾部
