Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [SongCustomization]Toggle Ripple Edit
ja: リップル編集を切り替え
pt: Alternar Edição de Ondulação

source: [SongCustomization]Toggle Snap
ja: スナップを切り替え
pt: Alternar Snap (imã)

source: [BrowserViewModeButtons]Toggle Tree Mode
ja: ツリーモードを切り替える
pt: Alternar Modo Árvore

source: [AudioExportLoudness]Tolerance
ja: 許容範囲
pt: Tolerância

source: [SongCustomization]Toolbar
ja: ツールバー
pt: Barra de Ferramentas

source: [PerformanceMonitor.Cache]Total
ja: 全体
pt: Total

source: [TransportPanel]Total Plug-In Delay
ja: プラグインディレイ全体
pt: Delay de Plug-In Total

source: [VolumeFileInfo]Total size:
ja: サイズ全体:
pt: Tamanho Total:

source: [AudioBendPanel.TrackPart]Track
ja: トラック
pt: Pista

source: [ScoreEditorLeftPanel]Track
ja: トラック
pt: Pista

source: [Command]Track
ja: トラック
pt: Pista

source: [LayerAspectRow2]Track
ja: トラック
pt: Pista

source: [SongCustomization]Track (common)
ja: トラック（共通）
pt: Pista (comum)

source: [ProjectTrackControlsLength]Track Length
ja: トラック長さ
pt: Duração da Pìsta

source: [TrackListInspector]Track List
ja: トラックリスト
pt: Lista de Pistas

source: [Command]Track List
ja: トラックリスト
pt: Lista de Pistas

source: [EditorLeftPanelHeader_TrackList]Track List
ja: トラックリスト
pt: Lista de Pistas

source: [MusicTrackListInspectorPanel]Track List
ja: トラックリスト
pt: Lista de Pistas

source: [ScoreTrackListInspectorPanel]Track List
ja: トラックリスト
pt: Lista de Pistas

source: [MusicBounceDialog]Track Name
ja: トラック名
pt: Nome da Pista

source: [SongCustomization]Track Notes
ja: トラックノート
pt: Notas da Pista

source: [SongPopup.TrackNotes]Track Notes
ja: トラックノート
pt: Notas da Pista

source: [AudioTrackInspector]Track Number
ja: トラック番号
pt: Número da Pista

source: [MusicTrackInspector]Track Number
ja: トラック番号
pt: Número da Pista

source: [AutomationMainContent]Track Number
ja: トラック番号
pt: Número da Pista

source: [TrackControlsMainContent]Track Number
ja: トラック番号
pt: Número da Pista

source: [ImportSongDataOptions]Track Options
ja: トラックオプション
pt: Opções da Pista

source: [ChordTrackInspector]Track Playback Enabled
ja: トラック再生有効
pt: Reprodução de Pista Ativada

source: [ProjectTransport]Track Time
ja: トラック時間
pt: Tempo da Pista

source: [TrackListEmbeddedInspector]Track Visibility
ja: トラック表示
pt: Visibilidade da Pista

source: [ProjectTrackControlsLength]Track is disabled
ja: トラックは無効化されています
pt: Pista está desativada

source: [AudioFilePublisher]Track range
ja: トラック範囲
pt: Faixa da pista

source: [TrackList]TrackList
ja: トラックリスト
pt: ListadePistas

source: [ImportSongDataOptions]Tracks
ja: トラック
pt: Pistas

source: [ChannelSelector]Tracks
ja: トラック
pt: Pistas

source: [TrackExport]Tracks
ja: トラック
pt: Pistas

source: [AudioFilePublisher]Tracks
ja: トラック
pt: Pistas

source: [SongUpdater]Tracks
ja: トラック
pt: Pistas

source: [TransferManager]Transfers
ja: 転送
pt: Transferências

source: [Command]Transfers
ja: 転送
pt: Transferências

source: [TransferActivity]Transfers
ja: 転送
pt: Transferências

source: [MusicTransformDialog]Transform Instrument Track
ja: インストゥルメントトラックを変換
pt: Transformar Pista de Instrumento

source: [AudioTransformDialog]Transform to Rendered Audio
ja: レンダリングされたオーディオに変換
pt: Transformar em Áudio Renderizado

source: [TransportPanel]Transport
ja: トランスポート
pt: Transporte

source: [Command]Transport
ja: トランスポート
pt: Transporte

source: [ProjectTransport]Transport
ja: トランスポート
pt: Transporte

source: [ShowTransport]Transport
ja: トランスポート
pt: Transporte

source: [SongCustomization]Transport
ja: トランスポート
pt: Transporte

source: [SynthNodeEditView]Transpose
ja: トランスポーズ
pt: Transposição

source: [AudioEventPropertiesListTarget]Transpose
ja: トランスポーズ
pt: Transposição

source: [MusicPartPropertiesTarget]Transpose
ja: トランスポーズ
pt: Transposição

source: [AudioEventMiniProperties.Table]Transpose
ja: トランスポーズ
pt: Transposição

source: [MusicPartMiniProperties.Table]Transpose
ja: トランスポーズ
pt: Transposição

source: [MusicTrackInspectorContent]Transpose
ja: トランスポーズ
pt: Transposição

source: [SongCustomization]Transpose
ja: トランスポーズ
pt: Transposição

source: [SongCustomization]Transpose / Velocity
ja: トランスポーズ/ベロシティ
pt: Transposição / Intensidade

source: [ScorePartSetup]Transposition
ja: 移調
pt: Transposição

source: [MusicStepRecordPanel]Triplet
ja: 3連符
pt: Tercina

source: [QuantizeSetup.TypePart]Triplet
ja: 3連符
pt: Tercina

source: [FixedEBUR128Display]True Peak
ja: トゥルーピーク
pt: Pico Real

source: [UserLicenseDialog.ActivationOptions]Try the full version for a time limited demo period
ja: 期間限定でフルバージョンを試用
pt: Experimente a versão completa por um período limitado de tempo de demonstração

source: [AudioEventPropertiesListTarget]Tune
ja: チューン
pt: Afinação

source: [AudioEventMiniProperties.Table]Tune
ja: チューン
pt: Afinação

source: [SongCustomization]Tune
ja: チューン
pt: Afinação

source: [AudioTrackInspectorContent]Tune Mode
ja: チューンモード
pt: Modo Afinação

source: [PlugInManager]Turn Plug-In Formats on or off
ja: プラグインフォーマットのオン/オフを切り替える
pt: Ligar ou desligar Formatos de Plug-In

source: [PlugInManager]Type
ja: タイプ
pt: Tipo

source: [NoteControllerLaneHeader]Type
ja: タイプ
pt: Tipo

source: [ChordSelectorMiniParts]Type
ja: タイプ
pt: Tipo

source: [ChordSelectorParts]Type
ja: タイプ
pt: Tipo

source: [ChordEventMiniProperties]Type
ja: タイプ
pt: Tipo

source: [EnvelopeBendMiniProperties]Type
ja: タイプ
pt: Tipo

source: [SuspendGroupPopup]Type group number or name
ja: グループ番号または名前を入力
pt: Escrever número ou nome do grupo

source: [RecallMarkerPopup]Type marker number or name
ja: マーカー番号または名前を入力
pt: Escrever número ou nome do marcador

source: [SelectScenePopup]Type scene number or name
ja: シーン番号または名前を入力
pt: Escreva o número ou nome da Cena

source: [SoundVariationEditorMain]Undo
ja: 取り消す
pt: Desfazer

source: [RecordPanel.Horizontal]Undo All Loops
ja: すべてのループを取り消す
pt: Desfazer Todos os Loops

source: [RecordPanel.Horizontal]Undo Last Loop
ja: 最後のループを取り消す
pt: Desfazer Último Loop

source: [SurfacePlacementEditor]Ungrouped
ja: グループ解除済
pt: Desagrupamento

source: [MultitrackPropertyEditor]Update
ja: 更新
pt: Atualizar

source: [ProjectToolbarContent]Update
ja: 更新
pt: Atualizar

source: [ProjectTrackInspector]Update Loudness
ja: ラウドネスを更新
pt: Atualizar Loudness

source: [Command]Update Mastering Files
ja: マスタリングファイルを更新
pt: Atualizar Arquivos de Masterização

source: [SongUpdater]Update Mastering Files
ja: マスタリングファイルを更新
pt: Atualizar Arquivos de Masterização

source: [HomePage]Update Now
ja: 今すぐアップデート
pt: Atualizar Agora

source: [PatchSection]Update Patch
ja: パッチを更新
pt: Atualizar Patch

source: [PlugInManager]Update Plug-In List
ja: プラグインリストを更新
pt: Atualizar Lista de Plug-Ins

source: [Command]Update Plug-In List
ja: プラグインリストを更新
pt: Atualizar Lista de Plug-Ins

source: [PerspectiveSelector]Upgrade
ja: アップグレード
pt: Upgrade

source: [Command]Upgrade
ja: アップグレード
pt: Upgrade

source: [BurnerSelectDialog]Use Burnproof
ja: バーンプルーフを使用
pt: Usar Burnproof

source: [MusicDeviceOptions]Use MIDI Clock Start
ja: MIDIクロックスタートを使用
pt: Utilizar Início de Clock MIDI

source: [AudioEngineOption]Use cache for timestretched audio files
ja: キャッシュをタイムストレッチされたオーディオファイルに使用
pt: Utilizar cache para arquivos de áudio com timestretch

source: [AutoSaveOption]Use cached plug-in data on save
ja: 保存時にキャッシュされたデータを使用
pt: Usar dados em cache de plug-in ao salvar

source: [AudioEngineOption]Use dithering for playback and audio file export
ja: 再生とオーディオファイルのエクスポートにディザリングを使用
pt: Utilizar dither para reprodução e exportação de arquivos de áudio

source: [AudioSetup.Engine]Use native low latency monitoring instead of hardware monitoring
ja: ハードウェアモニタリングの代わりにネイティブ低レーテンシーモニタリングを使用
pt: Utilizar monitoração nativa de baixa latência ao invés de monitoração por hardware

source: [AudioFilePublisher]Use range of events
ja: イベント範囲を使用
pt: Utilizar faixa dos eventos

source: [AudioFilePublisher]Use range of track markers
ja: トラックマーカー範囲を使用
pt: Utilizar faixa dos marcadores de pista

source: [AudioExport]Use realtime processing
ja: リアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real

source: [TrackExport]Use realtime processing
ja: リアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real

source: [VideoExport]Use realtime processing
ja: リアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real

source: [AudioFilePublisher]Use realtime processing
ja: リアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real

source: [ImageMaker]Use realtime processing
ja: リアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real

source: [AudioEngineOption]Use realtime processing to update mastering files
ja: マスタリングファイルの更新にリアルタイムプロセッシングを使用
pt: Utilizar processamento em tempo real na atualização de arquivos de masterização

source: [VideoCodecSelector]Use source codecs
ja: ソースコーデックを使用
pt: Utilizar codecs de origem

source: [BurnerSelectDialog]Use temporary image file
ja: 一時イメージファイルを使用
pt: Utilizar arquivo de imagem temporário

source: [AudioIOSetup.InputDeviceInfo]Used
ja: 使用中
pt: Utilizado

source: [AudioIOSetup.OutputDeviceInfo]Used
ja: 使用中
pt: Utilizado

source: [PerformanceMonitor.Cache]Used
ja: 使用中
pt: Utilizado

source: [NewDocumentAssistant]User
ja: ユーザー
pt: Usuário

source: [NewSong]User
ja: ユーザー
pt: Usuário

source: [NewShow]User
ja: ユーザー
pt: Usuário

source: [ContentLocationOption]User Data Location (Songs, Projects, Shows, Presets, etc.)
ja: ユーザーデータロケーション (ソング、プロジェクト、ショー、プリセットなど)
pt: Local dos Dados de Usuário (Songs, Projetos, Shows, Presets, etc.)

source: [ChannelSelector]VCA
ja: VCA
pt: VCA

source: [ChannelOrganizerSetup]VCA connections
ja: VCA接続
pt: Conexões VCA

source: [EnvelopePointMiniProperties.Table]Value
ja: 値
pt: Valor

source: [EnvelopeBendMiniProperties]Value
ja: 値
pt: Valor

source: [AutomationTrackInspectorContent]Value
ja: 値
pt: Valor

source: [SoundVariationEditorHeader]Variation Inspector
ja: バリエーションインスペクター
pt: Inspetor de Variação

source: [InspectorSectionVariation]Variation Number
ja: バリエーション番号
pt: Número de Variação

source: [SoundVariationPlaybackHeader]Variations
ja: バリエーション
pt: Variações

source: [PatternInspector]Variations
ja: バリエーション
pt: Variações

source: [InspectorSectionFolder]Variations Folder
ja: バリエーションフォルダー
pt: Pasta de Variação

source: [NoteEventProperties]Velocity
ja: ベロシティ
pt: Intensidade

source: [MusicPartPropertiesTarget]Velocity
ja: ベロシティ
pt: Intensidade

source: [MusicPartMiniProperties.Table]Velocity
ja: ベロシティ
pt: Intensidade

source: [MusicTrackInspectorContent]Velocity
ja: ベロシティ
pt: Intensidade

source: [ChordTrackInspector]Velocity
ja: ベロシティ
pt: Intensidade

source: [QuantizeSetup.OptionsPart]Velocity
ja: ベロシティ
pt: Intensidade

source: [SongCustomization]Velocity
ja: ベロシティ
pt: Intensidade

source: [PlugInManager]Vendor
ja: ベンダー
pt: Fabricante

source: [PlugInFileInfo]Vendor:
ja: ベンダー:
pt: Fabricante:

source: [SetListHeader]Venue
ja: 会場
pt: Local

source: [ShowMetaInfoOption]Venue
ja: 会場
pt: Local

source: [ExtensionPropertiesInplace]Version
ja: バージョン
pt: Versão

source: [PackageVersion]Version
ja: バージョン
pt: Versão

source: [NoteEventProperties]Vertical Snap On/Off
ja: 垂直スナップオン/オフ
pt: Liga/Desl. Imã (Snap) Vertical

source: [VideoTrackControls]Video
ja: ビデオ
pt: Vídeo

source: [VideoExport]Video
ja: ビデオ
pt: Vídeo

source: [VideoCodecSelector]Video Codec
ja: ビデオコーデック
pt: Codec de Vídeo

source: [VideoExport]Video Format
ja: ビデオフォーマット
pt: Formato de Vídeo

source: [SongCustomization]Video Player
ja: ビデオプレイヤー
pt: Player de Vídeo

source: [VideoPlayer]Video Size Options
ja: ビデオサイズオプション
pt: Opções de Tamanho de Vídeo

source: [Command]View
ja: 表示
pt: Visualizar

source: [HomePage]View Release Notes
ja: リリースノートを表示
pt: Ver Notas da Versão

source: [AddPlayerDialog]Virtual Instrument
ja: バーチャルインストゥルメント
pt: Instrumento Virtual

source: [ChannelOrganizerSetup]Visibility
ja: 可視性
pt: Visibilidade

source: [SnapshotRecallOptionsContent]Visibility
ja: 可視性
pt: Visibilidade

source: [InplaceOptions]Visibility
ja: 可視性
pt: Visibilidade

source: [ArtworkPage]Visit Artist Website
ja: アーティストウェブサイトを開く
pt: Visitar Página do Artista

source: [PackageVolumeInfo]Visit Website
ja: ウェブサイトを開く
pt: Visitar Página

source: [PlugInFileInfo]Visit Website
ja: ウェブサイトを開く
pt: Visitar Página

source: [ScoreEditorToolPaletteNotes]Voice
ja: 声部
pt: Voz

source: [AutomationOption]Volume
ja: ボリューム
pt: Volume

source: [SnapshotRecallOptionsContent]Volume
ja: ボリューム
pt: Volume

source: [EditGroupMiniProperties]Volume
ja: ボリューム
pt: Volume

source: [AudioPreviewPlayer]Volume
ja: ボリューム
pt: Volume

source: [ImportSongDataOptions]Volume &amp; Pan
ja: ボリューム&amp;パン
pt: Volume &amp; Pan

source: [ProjectFader]Volume: @value[]
ja: ボリューム: @value[]
pt: Volume: @value[]

source: [Analyser]WF
ja: WF
pt: Casc.

source: [Command]Website
ja: ウェブサイト
pt: Site

source: [ArtistProfile]Website
ja: ウェブサイト
pt: Site

source: [SongMetaInfoOption]Website
ja: ウェブサイト
pt: Site

source: [UserLicenseDialog.ActivationPage]Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
ja: ようこそ！このコンピューターを $APPNAME の使用に対してオーソライズするには、ご使用のバージョンを選択してアクティベートしてください。
pt: Bem Vindo! Para autorizar este computador para uso com o $APPNAME, selecione sua versão e ative-a abaixo.

source: [StartupOption]When $APPNAME starts
ja: $APPNAME 起動時
pt: Quando Iniciar o $APPNAME

source: [MelodynePlaceholder]With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
ja: Melodyneでは、オーディオ素材内の各音のピッチ、タイミング、音量、その他のプロパティを操作し、イントネーションの修正から大幅な加工までさまざまな変更が行えます。
pt: Com o Melodyne, você pode modificar afinação, tempo, volume e outras propriedades de notas únicas em seu material de áudio, desde uma leve correção de afinação até retrabalhos mais complexos.

source: [CloudFolderSelector]Workspaces
ja: ワークスペース
pt: Espaços de Trabalho

source: [AudioExport]Write tempo to audio files
ja: テンポをオーディオファイルに書き込み
pt: Escrever andamento nos arquivos de áudio

source: [TrackExport]Write tempo to audio files
ja: テンポをオーディオファイルに書き込み
pt: Escrever andamento nos arquivos de áudio

source: [DocumentTemplateSaveDialog]X
ja: X
pt: X

source: [SongMetaInfoOption]Year
ja: 年
pt: Ano

source: [TitleAlbumNotes]Year
ja: 年
pt: Ano

source: [DetailedInfoTable]Year
ja: 年
pt: Ano

source: [TaskListDialog]Yes
ja: はい
pt: Sim

source: [EventListDialog]Yes
ja: はい
pt: Sim

source: [UserProfilePopup]You are currently not signed in.
ja: 現在サインインしていません。
pt: Você não está logado.

source: [SendToNotionInner]You can also send audio files to Notion from the file browser.
ja: ファイルブラウザーからNotionにオーディオファイルを送信することもできます。
pt: Você também pode enviar arquivos de áudio ao Notion pelo navegador de arquivos.

source: [ContentLocationSelector]You can change this location later in the Preference window.
ja: このロケーションは後で［環境設定］ウィンドウで変更できます。
pt: Você pode alterar este local mais tarde, pela janela de Preferências.

source: [AppStoreWelcome]You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
ja: その後、 $APPNAME メニューから［ $APPNAME インストール］を選択して追加コンテンツをインストールできます。
pt: Então você pode selecionar Instalação do $APPNAME no menu do $APPNAME para instalar o conteúdo adicional.

source: [UserLicenseExpired]Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to purchase a copy of $APPNAME now, please visit our shop or a local dealer.
ja: お客様のデモの使用期間は終了しました。 $APPNAME のご使用をお楽しみいただけましたでしょうか。 $APPNAME の購入をご希望のお客様は、弊社ウェブショップまたはお近くの販売店にてお買い求めください。
pt: Seu período de demonstração acabou. Esperamos que tenha gostado do $APPNAME e criado ótimas canções. Se deseja adquirir uma cópia do $APPNAME agora, visite nossa loja ou um distribuidor local.

source: [SongContestDialog]Your e-mail address
ja: お客様のメールアドレス
pt: Seu endereço de e-mail.

source: [Setup]Zero Latency Monitoring
ja: ゼロレーテンシーモニタリング
pt: Monitoração com Latência Zero

source: [ScoreEditor]Zoom
ja: ズーム
pt: Zoom

source: [ChordSelectorParts]b7
ja: b7
pt: b7

source: [FixedEBUR128Display]dB
ja: dB
pt: dB

source: [LoudnessInfoTable]dB
ja: dB
pt: dB

source: [TempoTrackControls]max
ja: 最大
pt: max

source: [TempoTrackControls]min
ja: 最小
pt: min

source: [AudioIOSetup.OutputDeviceInfo]mix
ja: ミックス
pt: mix

source: [ChordSelectorParts]sus2
ja: サスペンド2
pt: sus2

source: [ChordSelectorParts]sus4
ja: サスペンド4
pt: sus4

source: [TagListItem]x
ja: x
pt: x

source: [SongMetaInfoOption]x
ja: x
pt: x

source: [DetailedInfoTable]x
ja: x
pt: x

source: [SetListHeader]x
ja: X
pt: X

source: [ShowMetaInfoOption]x
ja: X
pt: X
