Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-musicedit-skin.po
Languages: de, fr, it, pl, zh

source: [TransposeDialog]+1 Oct
de: +1 Okt
fr: +1 oct.
pl: +1 okt.

source: [TransposeDialog]+2 Oct
de: +2 Okt
fr: +2 oct.
pl: +2 okt.

source: [TransposeDialog]-1 Oct
de: -1 Okt
fr: -1 oct.
pl: -1 okt.

source: [TransposeDialog]-2 Oct
de: -2 Okt
fr: -2 oct.
pl: -2 okt.

source: [VelocityDialog]Add
de: Addieren
fr: Ajouter
pl: Dodaj

source: [LengthDialog]Add
de: Addieren
fr: Ajouter
pl: Dodaj

source: [HumanizeDialog]Add note start range
de: Notenanfangsbereich
fr: Ajouter une plage de débuts de note
pl: Dodaj zakres początku nuty

source: [HumanizeDialog]Add velocity range
de: Anschlagstärkenbereich
fr: Ajouter une plage de vélocité
pl: Dodaj zakres dynamiki

source: [TransposeDialog]Add/Subtract
de: Addieren/Subtrahieren
fr: Ajouter/Soustraire
pl: Przenieś

source: [DistributeNotesDialog]Amount
de: Stärke
fr: Quantité
pl: Wielkość

source: [ThinOutNotesDialog]Amount
de: Stärke
fr: Quantité
pl: Wielkość

source: [RandomizeNotesDialog]Apply Scale
de: Skala anwenden
fr: Appliquer la gamme
pl: Zastosuj skalę

source: [FillWithNotesDialog]Apply Scale
de: Skala anwenden
fr: Appliquer la gamme
pl: Zastosuj skalę

source: [SelectDialog]At interval...
de: Am Intervall...
fr: À l'intervalle...
pl: Przy interwale...

source: [SelectDialog]Beat
de: Zählzeit
fr: Battement
pl: Bit

source: [SelectDialog]Beat grid
de: Taktraster
fr: Grille de temps
pl: Siatka

source: [RandomizeNotesDialog]Custom pitch range
de: Benutzerdefiniert
fr: Plage de hauteur personnalisée
pl: Własny zakres wysokości

source: [FillWithNotesDialog]Custom pitch range
de: Benutzerdefiniert
fr: Plage de hauteur personnalisée
pl: Własny zakres wysokości

source: [DeleteNotesDialog]Delete Notes
de: Noten löschen
fr: Supprimer des notes
pl: Usuń nuty

source: [DeleteNotesDialog]Delete double notes
de: Doppelte Noten löschen
fr: Supprimer les notes doubles
pl: Usuń podwójne nuty

source: [ThinOutNotesDialog]Delete notes randomly
de: Noten zufällig löschen
fr: Supprimer aléatoirement des notes
pl: Usuń losowo nuty

source: [DeleteNotesDialog]Delete notes shorter than
de: Noten löschen kürzer als
fr: Supprimer les notes plus courtes que
pl: Usuń nuty krótsze od

source: [SelectDialog]Deselect
de: Auswahl aufheben
fr: Désélectionner
pl: Odznacz

source: [DistributeNotesDialog]Distribute Notes
de: Abstände glätten
fr: Distribuer les notes
pl: Rozmieść nuty

source: [StretchDialog]Double Tempo
de: Doppeltes Tempo
fr: Double tempo
pl: Podwójne tempo

source: [LengthDialog]Enlarge event length until it overlaps with the next event
de: Vergrößert Eventlänge, bis es mit dem nachfolgenden Event überlappt
fr: Agrandir l'événement pour qu'il chevauche le suivant
pl: Wydłuż długość obiektu aż do punktu nałożenia z następnym obiektem.

source: [LengthDialog]Enlarge or reduce event length until it aligns with the next event
de: Vergrößert oder reduziert Eventlänge, bis es an dem nachfolgenden Event ausgerichtet ist
fr: Agrandir ou réduire l'événement pour l'aligner avec le suivant
pl: Wydłuż lub zredukuj długość obiektu aż do wyrównania z następnym obiektem.

source: [SelectDialog]Event count
de: Eventanzahl
fr: Nombre d'événements
pl: Liczba obiektów

source: [FillWithNotesDialog]Fill between selected notes
de: Zwischen ausgewählten Noten füllen
fr: Remplir entre les notes sélectionnées
pl: Wypełnij pomiędzy wybranymi nutami

source: [FillWithNotesDialog]Fill loop range
de: Loopbereich füllen
fr: Remplir la plage de bouclage
pl: Wypełnij zakres pętli

source: [FillWithNotesDialog]Fill whole part
de: Ganzen Part füllen
fr: Remplir toute la partie
pl: Wypełnij całą partię

source: [FillWithNotesDialog]Fill with Notes
de: Mit Noten füllen
fr: Remplir de notes
pl: Wypełnij nutami

source: [StretchDialog]Free
de: Frei
fr: Libre
pl: Dowolne

source: [SelectDialog]From Note length
de: Von Notenlänge
fr: De la durée de note
pl: Od długości nuty

source: [SelectDialog]From Pitch
de: Von Tonhöhe
fr: De la hauteur
pl: Od wysokości

source: [SelectDialog]From Velocity
de: Von Anschlagstärke
fr: Depuis vélocité
pl: Od dynamiki

source: [HumanizeDialog]From Velocity
de: Von Anschlagstärke
fr: Depuis vélocité
pl: Od dynamiki

source: [ThinOutNotesDialog]Grid
de: Raster
fr: Grille
pl: Siatka

source: [StretchDialog]Half Tempo
de: Halbes Tempo
fr: Demi-tempo
pl: Połowa tempa

source: [SelectDialog]Highest notes
de: Höchste Noten
fr: Notes les plus hautes
pl: Najwyższe nuty

source: [HumanizeDialog]Humanize
de: Humanize
fr: Humaniser
pl: Humanizacja

source: [FillWithNotesDialog]Include dotted notes
de: Punktierte Noten einbeziehen
fr: Inclure les notes pointées
pl: Dołącz nuty z kropką

source: [FillWithNotesDialog]Insert Range
de: Einfügebereich
fr: Plage d'insertion
pl: Wstaw zakres

source: [SelectDialog]Interval
de: Intervall
fr: Intervalle
pl: Interwał

source: [LengthDialog]Legato
de: Legato
fr: Legato
pl: Legato

source: [LengthDialog]Legato + Overlap Correction
de: Legato + Überlappungen entfernen
fr: Legato + Correction de chevauchement
pl: Legato + korekta nakładania

source: [LengthDialog]Length
de: Länge
fr: Durée
pl: Długość

source: [SelectDialog]Lowest notes
de: Tiefste Noten
fr: Notes les plus basses
pl: Najniższe nuty

source: [DeleteNotesDialog]Minimum note length
de: Minimale Notenlänge
fr: Longueur de note minimale
pl: Minimalna długość nuty

source: [MirrorNotesDialog]Mirror Notes
de: Noten spiegeln
fr: Miroir des notes
pl: Odbicie lustrzane nut

source: [MirrorNotesDialog]Mirror notes horizontally
de: Noten horizontal spiegeln
fr: Miroir horizontal des notes
pl: Odbij nuty poziomo

source: [MirrorNotesDialog]Mirror notes vertically
de: Noten vertikal spiegeln
fr: Miroir vertical des notes
pl: Odbij nuty pionowo

source: [MirrorNotesDialog]Mirror on custom note
de: An gewählter Tonhöhe
fr: Miroir sur note définie
pl: Odbij własną nutę

source: [MirrorNotesDialog]Mirror on first note
de: An erster Note
fr: Miroir sur la première note
pl: Odbij pierwszą nutę

source: [MirrorNotesDialog]Mirror on middle
de: An mittlerer Tonhöhe
fr: Miroir au milieu
pl: Odbij pośrodku

source: [VelocityDialog]Multiply
de: Multiplizieren
fr: Multiplier
pl: Pomnóż

source: [LengthDialog]Multiply by
de: Multiplizieren mit
fr: Multiplier par
pl: Pomnóż przez

source: [SelectDialog]Muted notes
de: Stumme Noten
fr: Notes muettes
pl: Wyciszone nuty

source: [SelectDialog]Note length
de: Notenlänge
fr: Longueur de note
pl: Długość nuty

source: [RandomizeNotesDialog]Note length
de: Notenlänge
fr: Longueur de note
pl: Długość nuty

source: [FillWithNotesDialog]Only insert notes into free steps
de: An freien Positionen
fr: N'insérer des notes que dans les pas libres
pl: Wstaw nuty tylko w wolnych krokach

source: [FillWithNotesDialog]Options
de: Optionen
fr: Options
pl: Opcje

source: [LengthDialog]Overlap
de: Überlappung
fr: Chevauchement
pl: Nakładanie

source: [LengthDialog]Overlap Correction
de: Überlappungen entfernen
fr: Correction de chevauchement
pl: Korekta nakładania

source: [SelectDialog]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [RandomizeNotesDialog]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [FillWithNotesDialog]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [QuantizeNotesCustomDialog]Quantize Notes
de: Noten quantisieren
fr: Quantifier les notes
pl: Kwantyzacja nut

source: [QuantizeNotesCustomDialog]Quantize grid
de: Quantisierungsraster
fr: Grille de quantification
pl: Siatka kwantyzacji

source: [QuantizeNotesCustomDialog]Quantize note end
de: Notenenden quantisieren
fr: Quantifier la fin de note
pl: Kwantyzacja końca nuty

source: [QuantizeNotesCustomDialog]Quantize note start
de: Notenanfänge quantisieren
fr: Quantifier le début de note
pl: Kwantyzacja początku nuty

source: [QuantizeNotesCustomDialog]Quantize type
de: Quantisierungsart
fr: Type de quantification
pl: Typ kwantyzacji

source: [QuantizeNotesCustomDialog]Quintuplet
de: Quintole
fr: Quintolet
pl: Kwintola

source: [RandomizeNotesDialog]Randomize Notes
de: Noten zufällig verteilen
fr: Randomiser les notes
pl: Losowe nuty

source: [RandomizeNotesDialog]Range
de: Bereich
fr: Plage
pl: Zakres

source: [QuantizeNotesCustomDialog]Range
de: Bereich
fr: Plage
pl: Zakres

source: [SelectDialog]Range...
de: Bereich...
fr: Plage...
pl: Zakres...

source: [LengthDialog]Reduce event length until overlaps are removed
de: Reduziert Eventlänge, bis Überlappungen entfernt sind
fr: Réduire la longueur d'événement jusqu'à suppression des chevauchements
pl: Zredukuj długość obiektu, aby usunąć nakładanie obiektów

source: [FillWithNotesDialog]Rhythm
de: Rhythmus
fr: Rythme
pl: Rytm

source: [SelectDialog]Select
de: Auswählen
fr: Sélectionner
pl: Wybierz

source: [SelectDialog]Select Notes
de: Noten auswählen
fr: Sélectionner des notes
pl: Zaznacz nuty

source: [SelectDialog]Select at every n-th position
de: An jeder n-ten Position auswählen
fr: Sélectionner toutes les nièmes positions
pl: Zaznacz co n pozycję

source: [SelectDialog]Selection interval: number of beats
de: Auswahlintervall: Anzahl der Zählzeiten
fr: Intervalle de sélection: nombre de temps
pl: Interwał zaznaczenia: liczba bitów

source: [SelectDialog]Selection tolerance (+/-)
de: Auswahltoleranz (+/-)
fr: Tolérance de sélection (+/-)
pl: Tolerancja zaznaczenia (+/-)

source: [QuantizeNotesCustomDialog]Septuplet
de: Septole
fr: Septolet
pl: Septola

source: [VelocityDialog]Set all to
de: Setze alle auf
fr: Tout régler sur
pl: Ustaw wszystko na

source: [TransposeDialog]Set all to
de: Setze alle auf
fr: Tout régler sur
pl: Ustaw wszystko na

source: [LengthDialog]Set all to
de: Setze alle auf
fr: Tout régler sur
pl: Ustaw wszystko na

source: [HumanizeDialog]Shift Note start from
de: Notenanfang verschieben von
fr: Décaler le début des notes depuis
pl: Przesuń początek nuty od

source: [HumanizeDialog]Shift Note start to
de: Notenanfang verschieben bis
fr: Décaler le début des notes jusqu'à
pl: Przesuń początek nuty do

source: [RandomizeNotesDialog]Shuffle notes
de: Noten-Shuffle
fr: Mélanger les notes
pl: Przetasuj nuty

source: [ThinOutNotesDialog]Simplify
de: Vereinfachen
fr: Simplifier
pl: Uprość

source: [SelectDialog]Start
de: Start
fr: Début
pl: Start

source: [SelectDialog]Start offset: number of beats
de: Offset am Anfang: Anzahl der Zählzeiten
fr: Décalage du début: nombre de temps
pl: Przesunięcie początku: liczba bitów

source: [SelectDialog]Start selection at n-th position
de: Beginne Auswahl an jeder n-ten Position
fr: Démarrer la sélection à la nième position
pl: Początek zaznaczenia w n pozycji

source: [FillWithNotesDialog]Step length
de: Schrittlänge
fr: Longueur de pas
pl: Długość kroku

source: [QuantizeNotesCustomDialog]Straight
de: Gerade
fr: Binaire
pl: Prosta

source: [RandomizeNotesDialog]Strength
de: Stärke
fr: Rigueur
pl: Siła

source: [QuantizeNotesCustomDialog]Strength
de: Stärke
fr: Rigueur
pl: Siła

source: [StretchDialog]Stretch
de: Tempo skalieren
fr: Étirer
pl: Rozciąganie

source: [LengthDialog]Subtract
de: Subtrahieren
fr: Soustraire
pl: Odejmij

source: [QuantizeNotesCustomDialog]Swing
de: Swing
fr: Swing
pl: Swing

source: [ThinOutNotesDialog]Thin out Notes
de: Noten ausdünnen
fr: Espacer les notes
pl: Przerzedź nuty

source: [SelectDialog]To Note length
de: Bis Notenlänge
fr: À la durée de note
pl: Do długości nuty

source: [SelectDialog]To Pitch
de: Bis Tonhöhe
fr: À la hauteur
pl: Do wysokości

source: [SelectDialog]To Velocity
de: Bis Anschlagstärke
fr: Vers vélocité
pl: Do dynamiki

source: [HumanizeDialog]To Velocity
de: Bis Anschlagstärke
fr: Vers vélocité
pl: Do dynamiki

source: [SelectDialog]Tolerance
de: Toleranz
fr: Tolérance
pl: Tolerancja

source: [TransposeDialog]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [FillWithNotesDialog]Triplet
de: Triolisch
fr: Triolet
pl: Triola

source: [QuantizeNotesCustomDialog]Triplet
de: Triole
fr: Triolet
pl: Triola

source: [RandomizeNotesDialog]Use original pitch range
de: Auf Tonumfang
fr: Utiliser la plage de hauteur d'origine
pl: Użyj oryginalnego zakresu wysokości

source: [RandomizeNotesDialog]Use original pitches only
de: Auf vorhandene Tonhöhen
fr: N'utiliser que les hauteurs d'origine
pl: Użyj tylko oryginalnych wysokości

source: [FillWithNotesDialog]Use pitch range of existing notes
de: Tonumfang vorhandener Noten verwenden
fr: Utiliser la plage de hauteur des notes existantes
pl: Użyj zakresu wysokości istniejących nut

source: [FillWithNotesDialog]Use pitches of existing notes only
de: Vorhandene Tonhöhen verwenden
fr: N'utiliser que des hauteurs de note existantes
pl: Użyj wysokości istniejących nut

source: [VelocityDialog]Value
de: Wert
fr: Valeur
pl: Wartość

source: [TransposeDialog]Value
de: Wert
fr: Valeur
pl: Wartość

source: [LengthDialog]Value
de: Wert
fr: Valeur
pl: Wartość

source: [StretchDialog]Value
de: Wert
fr: Valeur
pl: Wartość

source: [VelocityDialog]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [SelectDialog]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [RandomizeNotesDialog]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [FillWithNotesDialog]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

# TransposeDialog
source: +1 Oct
it: +1 Ott
zh: +1八度

# TransposeDialog
source: +2 Oct
it: +2 Ott
zh: +2八度

# TransposeDialog
source: -1 Oct
it: -1 Ott
zh: -1八度

# TransposeDialog
source: -2 Oct
it: -2 Ott
zh: -2八度

# VelocityDialog
source: Add
it: Aggiungi
zh: 加

# LengthDialog
source: Add
it: Aggiungi
zh: 加

# HumanizeDialog
source: Add note start range
it: Aggiungi il range iniziale della nota
zh: 添加音符开始范围

# HumanizeDialog
source: Add velocity range
it: Aggiungi l'intervallo della velocity
zh: 添加力度范围

# TransposeDialog
source: Add/Subtract
it: Aggiungi/Sottrai
zh: 加/减

# DistributeNotesDialog
source: Amount
it: Quantità
zh: 量

# ThinOutNotesDialog
source: Amount
it: Quantità
zh: 量

# RandomizeNotesDialog
source: Apply Scale
it: Applica tonalità
zh: 应用缩放

# FillWithNotesDialog
source: Apply Scale
it: Applica tonalità
zh: 应用缩放

# SelectDialog
source: At interval...
it: All'intervallo...
zh: 间隔为……

# SelectDialog
source: Beat
zh: 节拍

# SelectDialog
source: Beat grid
it: Griglia beat
zh: 节拍格栅

# RandomizeNotesDialog
source: Custom pitch range
it: Personalizza pitch range
zh: 自定义音高范围

# FillWithNotesDialog
source: Custom pitch range
it: Personalizza pitch range
zh: 自定义音高范围

# DeleteNotesDialog
source: Delete Notes
it: Elimina Note
zh: 删除音符

# DeleteNotesDialog
source: Delete double notes
it: Elimina Note Doppie
zh: 删除重叠音符

# ThinOutNotesDialog
source: Delete notes randomly
it: Elimina le note casualmente
zh: 随机删除音符

# DeleteNotesDialog
source: Delete notes shorter than
it: Elimina le note più brevi di
zh: 删除短于此长度的音符：

# SelectDialog
source: Deselect
it: Deseleziona
zh: 取消选择

# DistributeNotesDialog
source: Distribute Notes
it: Distribuisci note
zh: 分发音符

# StretchDialog
source: Double Tempo
it: Metà Tempo
zh: 速度加倍

# LengthDialog
source: Enlarge event length until it overlaps with the next event
it: Allarga l'evento fino a quando si sovrappone al prossimo evento
zh: 拉长事件，直至与下一事件重叠

# LengthDialog
source: Enlarge or reduce event length until it aligns with the next event
it: Allarga o riduci l'evento fino a quando si allinea con il prossimo evento
zh: 拉长或缩短事件，直至与下一事件对齐

# SelectDialog
source: Event count
it: Conto Evento
zh: 事件计数

# FillWithNotesDialog
source: Fill between selected notes
it: Riempi tra le note selezionate
zh: 在选定的填充之间填充

# FillWithNotesDialog
source: Fill loop range
it: Riempi il range del loop
zh: 填充循环范围

# FillWithNotesDialog
source: Fill whole part
it: Riempi la parte intera
zh: 填充整个段落

# FillWithNotesDialog
source: Fill with Notes
it: Riempi con note
zh: 使用音符填充

# StretchDialog
source: Free
it: Libero
zh: 自由

# SelectDialog
source: From Note length
it: Dalla Lunghezza Nota
zh: 从音符长度

# SelectDialog
source: From Pitch
it: Dall'Altezza
zh: 从音高

# SelectDialog
source: From Velocity
it: Dalla Velocity
zh: 从力度

# HumanizeDialog
source: From Velocity
it: Dalla Velocity
zh: 从力度

# ThinOutNotesDialog
source: Grid
it: Griglia
zh: 栅格

# StretchDialog
source: Half Tempo
it: Metà Tempo
zh: 速度减半

# SelectDialog
source: Highest notes
it: Note più alte
zh: 最高音符

# HumanizeDialog
source: Humanize
it: Umanizzare
zh: 人性化

# FillWithNotesDialog
source: Include dotted notes
it: Includi note puntate
zh: 包括符点音符

# FillWithNotesDialog
source: Insert Range
zh: 插入范围

# SelectDialog
source: Interval
it: Intervallo
zh: 音程

# LengthDialog
source: Legato
zh: 连奏

# LengthDialog
source: Legato + Overlap Correction
it: Legato + Correzione Sovrapposizione
zh: 连奏 + 重叠修正

# LengthDialog
source: Length
it: Lunghezza
zh: 长度

# SelectDialog
source: Lowest notes
it: Note più Basse
zh: 最低音符

# DeleteNotesDialog
source: Minimum note length
it: Lunghezza minima nota
zh: 最短音符长度

# MirrorNotesDialog
source: Mirror Notes
it: Replica specularmente
zh: 镜像音符

# MirrorNotesDialog
source: Mirror notes horizontally
it: Replica specularmente in orizzontale
zh: 水平镜像音符

# MirrorNotesDialog
source: Mirror notes vertically
it: Replica specularmente in verticale
zh: 垂直镜像音符

# MirrorNotesDialog
source: Mirror on custom note
it: Replica specularmente sulla nota custom
zh: 镜像自定义音符

# MirrorNotesDialog
source: Mirror on first note
it: Replica specularmente sulla prima nota
zh: 镜像首个音符

# MirrorNotesDialog
source: Mirror on middle
it: Replica specularmente nel mezzo
zh: 镜像中段

# VelocityDialog
source: Multiply
it: Moltiplica
zh: 倍增

# LengthDialog
source: Multiply by
it: Moltiplica per
zh: 倍率

# SelectDialog
source: Muted notes
it: Note in Mute
zh: 音符静音

# SelectDialog
source: Note length
it: Lunghezza Nota
zh: 音符长度

# RandomizeNotesDialog
source: Note length
it: Lunghezza Nota
zh: 音符长度

# FillWithNotesDialog
source: Only insert notes into free steps
it: Inserisci le note solo in passaggi liberi
zh: 只在自由步骤中插入音符

# FillWithNotesDialog
source: Options
it: Opzioni
zh: 选项

# LengthDialog
source: Overlap
it: Sovrapposizione
zh: 重叠

# LengthDialog
source: Overlap Correction
it: Correzione Sovrapposizione
zh: 重叠修正

# SelectDialog
source: Pitch
zh: 音高

# RandomizeNotesDialog
source: Pitch
zh: 音高

# FillWithNotesDialog
source: Pitch
zh: 音高

# QuantizeNotesCustomDialog
source: Quantize Notes
it: Quantizza Note
zh: 量化音符

# QuantizeNotesCustomDialog
source: Quantize grid
it: Griglia di quantizzazione
zh: 量化栅格

# QuantizeNotesCustomDialog
source: Quantize note end
it: Quantizza il finale nota
zh: 量化音符结尾

# QuantizeNotesCustomDialog
source: Quantize note start
it: Quantizza l'inizio nota
zh: 量化音符起始

# QuantizeNotesCustomDialog
source: Quantize type
it: Tipo di quantizzazione
zh: 量化类型

# QuantizeNotesCustomDialog
source: Quintuplet
it: Quintina
zh: 五连音

# RandomizeNotesDialog
source: Randomize Notes
it: Note Casuali
zh: 随机化音符

# RandomizeNotesDialog
source: Range
zh: 范围

# QuantizeNotesCustomDialog
source: Range
zh: 范围

# SelectDialog
source: Range...
it: Intervallo...
zh: 音域……

# LengthDialog
source: Reduce event length until overlaps are removed
it: Accorcia l'evento fino a rimuovere le sovrapposizioni
zh: 减短事件长度，直至没有重叠

# FillWithNotesDialog
source: Rhythm
it: Ritmo
zh: 节奏

# SelectDialog
source: Select
it: Seleziona
zh: 选择

# SelectDialog
source: Select Notes
it: Seleziona Note
zh: 选择音符

# SelectDialog
source: Select at every n-th position
it: Seleziona ad ogni ennesima posizione
zh: 在每n个位置处选择

# SelectDialog
source: Selection interval: number of beats
it: Intervallo Selezione: numero di beat
zh: 选区音程：拍数

# SelectDialog
source: Selection tolerance (+/-)
it: Seleziona tolleranza (+/-)
zh: 所选容差(+/-)

# QuantizeNotesCustomDialog
source: Septuplet
it: Settimina
zh: 七连音

# VelocityDialog
source: Set all to
it: Imposta Tutto a
zh: 全部设置为

# TransposeDialog
source: Set all to
it: Imposta Tutto a
zh: 全部设置为

# LengthDialog
source: Set all to
it: Imposta Tutto a
zh: 全部设置为

# HumanizeDialog
source: Shift Note start from
it: Sposta Nota a partire da
zh: 从此处移动音符开始：

# HumanizeDialog
source: Shift Note start to
it: Sposta Nota inizia a
zh: 将音符开始移动至

# RandomizeNotesDialog
source: Shuffle notes
it: Note Casuali
zh: 摇曳音符

# ThinOutNotesDialog
source: Simplify
it: Semplifica
zh: 简化

# SelectDialog
source: Start
zh: 开始

# SelectDialog
source: Start offset: number of beats
it: Offset iniziale: numero di beats
zh: 开始偏移：拍数

# SelectDialog
source: Start selection at n-th position
it: Inizia la selezione alla posizione data
zh: 在第n个位置开始所选

# FillWithNotesDialog
source: Step length
it: Lunghezza Step
zh: 步长

# QuantizeNotesCustomDialog
source: Straight
it: Semplice
zh: 规整节拍

# RandomizeNotesDialog
source: Strength
it: Forza
zh: 强度

# QuantizeNotesCustomDialog
source: Strength
it: Forza
zh: 规整节拍

# StretchDialog
source: Stretch
it: Allunga
zh: 伸缩

# LengthDialog
source: Subtract
it: Sottrai
zh: 减

# QuantizeNotesCustomDialog
source: Swing
zh: 摇摆

# ThinOutNotesDialog
source: Thin out Notes
it: Assottiglia note
zh: 稀释音符

# SelectDialog
source: To Note length
it: Alla Lunghezza Nota
zh: 至音频长度

# SelectDialog
source: To Pitch
it: A Altezza
zh: 至音高

# SelectDialog
source: To Velocity
it: Alla Velocity
zh: 至力度

# HumanizeDialog
source: To Velocity
it: Alla Velocity
zh: 至力度

# SelectDialog
source: Tolerance
it: Tolleranza
zh: 容差

# TransposeDialog
source: Transpose
it: Trasponi
zh: 移调

# FillWithNotesDialog
source: Triplet
it: Terzina
zh: 三连音

# QuantizeNotesCustomDialog
source: Triplet
it: Terzina
zh: 三连音

# RandomizeNotesDialog
source: Use original pitch range
it: Usa pitch range originale
zh: 使用原始音高范围

# RandomizeNotesDialog
source: Use original pitches only
it: Usa solo pitch originali
zh: 只使用原始音高

# FillWithNotesDialog
source: Use pitch range of existing notes
it: Usa pitch range delle note esistenti
zh: 使用现有音符的音高范围

# FillWithNotesDialog
source: Use pitches of existing notes only
it: Usa i pitch solo delle note esistenti
zh: 只使用现有音符的音高范围

# VelocityDialog
source: Value
it: Valore
zh: 值

# TransposeDialog
source: Value
it: Valore
zh: 值

# LengthDialog
source: Value
it: Valore
zh: 值

# StretchDialog
source: Value
it: Valore
zh: 值

# VelocityDialog
source: Velocity
zh: 力度

# SelectDialog
source: Velocity
zh: 力度

# RandomizeNotesDialog
source: Velocity
zh: 力度

# FillWithNotesDialog
source: Velocity
zh: 力度
