Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [SendToNotionNoTargets]Buy Notion
ja: Notionを購入
pt: Comprar o Notion

source: [MutableMicroViewBypass]Bypass
ja: バイパス
pt: Ignorar

source: [AudioEventPropertiesListTarget]Bypass
ja: バイパス
pt: Ignorar

source: [AudioEventMiniProperties.Table]Bypass
ja: バイパス
pt: Ignorar

source: [ProjectEventMiniProperties.Table]Bypass
ja: バイパス
pt: Ignorar

source: [FXEditorHeaderRow1]Bypass (automatable)
ja: バイパス（オートメーション可能）
pt: Ignorar (automatizável)

source: [SlotNodeEditHeader]Bypass (automatable)
ja: バイパス（オートメーション可能）
pt: Ignorar (automatizável)

source: [AudioExport]Bypass master effects
ja: マスターエフェクトをバイパス
pt: Ignorar Efeitos Master

source: [VideoExport]Bypass master effects
ja: マスターエフェクトをバイパス
pt: Ignorar Efeitos Master

source: [QuantizeSetup.PresetPart]C
ja: C
pt: C

source: [MusicDeviceOptions]CC Automation Interval
ja: CCオートメーション間隔
pt: Intervalo de Automação CC

source: [ProjectCDProtocol]CD Protocol
ja: CDプロトコル
pt: Protocolo do CD

source: [CDProtocol]CD Protocol
ja: CDプロトコル
pt: Protocolo do CD

source: [AudioSynthRackSlotViewCompact]CPU
ja: CPU
pt: CPU

source: [PerformanceMonitor.Meters]CPU
ja: CPU
pt: CPU

source: [TransportPanel.PerformancePart]CPU Overload
ja: CPU過負荷
pt: Sobrecarga de CPU

source: [TransportPanel.PerformancePart]CPU Performance
ja: CPU性能
pt: Desempenho de CPU

source: [PerformanceMonitor.Cache]Cache
ja: キャッシュ
pt: Cache

source: [TransportPanel.CacheActivity]Cache Activity
ja: キャッシュアクティビティ
pt: Atividade do cache

source: [SongCustomization]Cache Activity
ja: キャッシュアクティビティ
pt: Atividade do cache

source: [CollaborationSnapshotDialog]Cancel
ja: キャンセル
pt: Cancelar

source: [SendToNotionInner]Cancel
ja: キャンセル
pt: Cancelar

source: [ActionProgress]Cancel
ja: キャンセル
pt: Cancelar

source: [ChildActionProgress]Cancel
ja: キャンセル
pt: Cancelar

source: [ActionProgress]Cancel $actionTitle
ja: $actionTitleをキャンセル
pt: Cancelar $actionTitle

source: [ChildActionProgress]Cancel $actionTitle
ja: $actionTitleをキャンセル
pt: Cancelar $actionTitle

source: [ActionProgressCompact]Cancel $actionTitle
ja: $actionTitleをキャンセル
pt: Cancelar $actionTitle

source: [ChildActionProgressCompact]Cancel $actionTitle
ja: $actionTitleをキャンセル
pt: Cancelar $actionTitle

source: [AnyAction]Cancel All
ja: すべてをキャンセル
pt: Cancelar Tudo

source: [AnyAction]Cancel All Actions
ja: すべてのアクションをキャンセル
pt: Cancelar Todas as Ações

source: [LocateMissingFiles]Cancel Search
ja: 検索をキャンセル
pt: Cancelar Busca

source: [MusicOption]Capture note and control data while not recording for later recall
ja: 後で呼び出すために非録音時にノートとコントロールデータをキャプチャ
pt: Captura de notas e dados de controle quando não está gravando, para uso posterior

source: [PlugInFileInfo]Category:
ja: カテゴリ:
pt: Categoria

source: [LyricsDisplaySetup]Centered
ja: 中央揃え
pt: Centralizado

source: [PlugInManager]Change settings for VST Plug-Ins
ja: VST プラグインの設定を変更
pt: Alterar Configurações de Plug-Ins VST

source: [ServiceOption]Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
ja: 詳細設定を変更すると $APPNAME が正しく機能しなくなることがあります。設定を変更する際は十分にご注意ください。
pt: Alterar essas configurações avançadas pode causar funcionamento inadequado do $APPNAME. Continue apenas se tem certeza do que está fazendo.

source: [MusicTrackInspector]Channel
ja: ﾁｬﾝﾈﾙ
pt: Canal

source: [FolderTrackInspector]Channel
ja: チャンネル
pt: Canal

source: [ChordTrackInspector]Channel
ja: チャンネル
pt: Canal

source: [SongCustomization]Channel
ja: チャンネル
pt: Canal

source: [ChannelOrganizerSetup]Channel Components
ja: チャンネルコンポーネント
pt: Componentes do Canal

source: [ConsoleOptionContent]Channel Editor follows Selection
ja: エディターは選択に従う
pt: Editor de Canal acompanha Seleção

source: [MixerManager]Channel List
ja: チャンネルリスト
pt: Lista de Canais

source: [MutablePlainButton]Channel Mode
ja: チャンネルモード
pt: Modo de Canal

source: [AudioTrackControlsContent]Channel Mode
ja: チャンネルモード
pt: Modo de Canal

source: [AudioTrackInspector]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [MusicTrackInspector]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [InspectorChannelNumberDelegate]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [FolderTrackInspector]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [AutomationMainContent]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [TrackControlsMainContent]Channel Number
ja: チャンネル番号
pt: Número de Canal

source: [AudioTrackControlsContent]Channel Speaker Setup
ja: チャンネルスピーカー設定
pt: Configuração de Falantes de Canal

source: [SplitterEditView]Channel Split
ja: チャンネル分割
pt: Divisão de Canal

source: [ChannelSelector]Channel Visibility
ja: チャンネル表示
pt: Visibilidade do Canal

source: [ChannelOrganizerSetup]Channel icons
ja: チャンネルアイコン
pt: Ícones de canal

source: [ChannelOrganizerSetup]Channel notes
ja: チャンネルノート
pt: Notas do Canal

source: [MusicPreviewPlayer]Channel:
ja: チャンネル:
pt: Canal:

source: [TrackExport]Channels
ja: チャンネル
pt: Canais

source: [MusicOption]Chase long notes
ja: 長いノートをチェイス
pt: Seguir notas longas

source: [PackageManager.Filters]Check for Available Downloads
ja: 使用可能なダウンロードを確認
pt: Verificar Downloads Disponíveis

source: [Command]Check for Available Downloads
ja: 使用可能なダウンロードを確認
pt: Verificar Downloads Disponíveis

source: [HomePage]Check for Updates
ja: アップデートを確認
pt: Procurar Atualizações

source: [Command]Check for Updates
ja: アップデートを確認
pt: Procurar Atualizações

source: [StartupOption]Check for Updates
ja: アップデートを確認
pt: Procurar Atualizações

source: [PackageManager.Filters]Check for Updates
ja: アップデートを確認
pt: Procurar Atualizações

source: [AddPlayerDialog]Choose this type for backing track playback from audio files.
ja: オーディオファイルからのバッキングトラックのプレイバックにはこのタイプを選択します。
pt: Escolha este tipo para reprodução de pista de acompanhamento a partir de arquivos de áudio.

source: [AddPlayerDialog]Choose this type to play a virtual instrument from a keyboard or pad controller.
ja: キーボードやパッドコントローラーでバーチャルインストゥルメントを演奏するにはこのタイプを選択します。
pt: Escolha este tipo para reproduzir um instrumento virtual de um teclado ou controlador.

source: [AddPlayerDialog]Choose this type to use a microphone, guitar, or other instrument and apply effects.
ja: マイク、ギター、その他のインストゥルメントを使用してエフェクトを適用するにはこのタイプを選択します。
pt: Escolha este tipo para usar um microfone, guitarra ou outro instrumento e aplicar efeitos

source: [AudioChordEventProperties]Chord
ja: コード
pt: Acorde

source: [ChordEventInspector]Chord
ja: コード
pt: Acorde

source: [ChordTrackInspector]Chord Audition Enabled
ja: チャンネル試聴有効
pt: Audição de Acordes Ativada

source: [ChordDisplay]Chord Display
ja: コード表示
pt: Visualizador de Acordes

source: [EditorChordsContent]Chord Display
ja: コード表示
pt: Visualizador de Acordes

source: [ChordSelectorMiniParts]Chord Selector
ja: コードセレクター
pt: Seletor de Acorde

source: [ChordInspectorPopup]Chord Selector
ja: コードセレクター
pt: Seletor de Acorde

source: [ChordEventInspector]Chord Track
ja: コードトラック
pt: Pista de Acordes

source: [ChordDisplay]Chord Track
ja: コードトラック
pt: Pista de Acordes

source: [AudioEditor.ToolGroup2]Chords
ja: コード
pt: Acordes

source: [ChordTrackInspector]Chords
ja: コード
pt: Acordes

source: [ChordTrackEditorView]Chords
ja: コード
pt: Acordes

source: [ChordTrackControls]Chords
ja: コード
pt: Acordes

source: [TrackControls.Chords]Chords
ja: コード
pt: Acordes

source: [PerformanceMonitor.CacheOptions]Cleanup Cache
ja: キャッシュをクリーンアップ
pt: Limpeza de Cache

source: [DocumentBlocks]Clear
ja: クリア
pt: Limpar

source: [FilterBar]Clear
ja: クリア
pt: Limpar

source: [SearchNavigationBar]Clear
ja: クリア
pt: Limpar

source: [SearchBar]Clear
ja: クリア
pt: Limpar

source: [MessageWindow]Clear
ja: クリア
pt: Limpar

source: [PackageSearch]Clear
ja: クリア
pt: Limpar

source: [MidiMonitor]Clear
ja: クリア
pt: Limpar

source: [QuantizeSetup.PatternPart]Clear
ja: クリア
pt: Limpar

source: [Command]Clear Lane
ja: レーンをクリア
pt: Limpar Linha

source: [QuantizeSetup.PatternPart]Clear Pattern
ja: パターンをクリア
pt: Limpar Modelo

source: [Command]Clear Pattern
ja: パターンをクリア
pt: Limpar Modelo

source: [TagPalette]Clear Tags
ja: タグをクリア
pt: Limpeza de Rótulos

source: [PopupSliderMetronomeVolume]Click Volume: @value[]
ja: クリックのボリューム: @value[]
pt: Volume do Click: @value[]

source: [Metronome]Click in Play
ja: 再生中にクリック
pt: Metrônomo durante a Reprodução

source: [Metronome]Click in Precount Only
ja: プリカウントでのみクリック
pt: Metrônomo Somente na Pré-Contagem

source: [ParamMapper.LeftPart.Inner]Click+Drag Parameter
ja: トラックへドラッグしてこのパラメーターのオートメーショントラックを作成
pt: Clicar+Arrastar Parâmetro

source: [InputLevelsContent]Clip
ja: クリップ
pt: Clip

source: [HoldValues]Clip
ja: クリップ
pt: Clip

source: [AudioEventProperties]Clip Version
ja: クリップバージョン
pt: Versão de Corte

source: [EventNodeMiniProperties.MenuControl]Clip Version
ja: クリップバージョン
pt: Versão de Corte

source: [SendToNotionNoTargets]Close
ja: 閉じる
pt: Fechar

source: [DetachedFrameHeader]Close
ja: 閉じる
pt: Fechar

source: [AttachedPanelFrameControls]Close
ja: 閉じる
pt: Fechar

source: [AttachedFrameControls]Close
ja: 閉じる
pt: Fechar

source: [AttachedFrameControlsNoInvert]Close
ja: 閉じる
pt: Fechar

source: [MixerManager]Close
ja: 閉じる
pt: Fechar

source: [CombinatorContentTitleBar]Close
ja: 閉じる
pt: Fechar

source: [MusicStepRecordPanel]Close
ja: 閉じる
pt: Fechar

source: [RecordPanel]Close
ja: 閉じる
pt: Fechar

source: [VideoPlayer]Close
ja: 閉じる
pt: Fechar

source: [StripSilencePanel.DetectionPart]Close Threshold
ja: スレッショルドを閉じる
pt: Fechar Threshold

source: [AudioExport]Close after export
ja: エクスポート後閉じる
pt: Fechar diálogo após exportar

source: [TrackExport]Close after export
ja: エクスポート後閉じる
pt: Fechar diálogo após exportar

source: [BrowserHomeContent]Cloud
ja: クラウド
pt: Núvem

source: [SongCustomization]Cloud
ja: クラウド
pt: Núvem

source: [Command]Collaboration
ja: コラボレーション
pt: Colaboração

source: [CollaborationSnapshotDialog]Collaboration Changes
ja: コラボレーション変更
pt: Alterações de Colaboração

source: [CollaborationStatusDialog]Collaboration Status
ja: コラボレーションステータス
pt: Estado da Colaboração

source: [CloudFolderSelector]Collaborators
ja: コラボレーター
pt: Colaboradores

source: [AddPlayerDialog]Color
ja: 色
pt: Cor

source: [InspectorSectionVariation]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [InspectorSectionFolder]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [EditorLeftPanelHeader]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [EditorLeftPanelHeader_TrackColor]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [EventHeadline]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [AudioTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [MusicTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [AutomationTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [FolderTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [ArrangerTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [ChordTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [LyricsTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [VideoTrackInspector]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [SetListItemProperties]Color Selector
ja: 色セレクター
pt: Seletor de Cor

source: [ColorSchemeOption.Plugins]Colored
ja: 色付け済み
pt: Colorido

source: [ConsoleOptionContent]Colorize channel strips
ja: チャンネルストリップに色を付ける
pt: Colorir seções de canais

source: [ChannelOrganizerSetup]Colorize channel strips
ja: チャンネルストリップに色を付ける
pt: Colorir seções de canais

source: [ConsoleOptionContent]Colorize plug-in header
ja: プラグインヘッダーに色を付ける
pt: Colorir cabeçalho do plug-in

source: [ChannelOrganizerSetup]Colorize plug-in header
ja: プラグインヘッダーに色を付ける
pt: Colorir cabeçalho do plug-in

source: [EditingOptionsContent]Colorize track controls
ja: トラックコントロール色を変更
pt: Colorir controles da pista

source: [InplaceOptions]Colorize track controls
ja: トラックコントロール色を変更
pt: Colorir controles da pista

source: [SongMetaInfoOption]Comment
ja: コメント
pt: Comentário

source: [DetailedInfoTable]Comment
ja: コメント
pt: Comentário

source: [SynthRack]Compact
ja: コンパクト
pt: Compacto

source: [CDProtocol]Compact View
ja: コンパクト表示
pt: Visão Compacta

source: [FXEditorHeaderRow2]Compare
ja: 比較
pt: Comparar

source: [SongMetaInfoOption]Composer
ja: 作曲者
pt: Compositor

source: [DetailedInfoTable]Composer
ja: 作曲者
pt: Compositor

source: [Setup]Configure Audio Device...
ja: オーディオデバイスを設定...
pt: Configurar Dispositivo de Áudio...

source: [Setup]Configure External Devices...
ja: 外部デバイスを設定...
pt: Configurar Dispositivos Externos...

source: [Console]Console
ja: コンソール
pt: Console

source: [Command]Console
ja: コンソール
pt: Console

source: [MixerConsole]Console
ja: コンソール
pt: Console

source: [ImportSongDataOptions]Console Options
ja: コンソールオプション
pt: Opções do Console

source: [MultitrackPropertyEditor]Contest ID
ja: コンテストID
pt: ID do Concurso

source: [ScoreEditorToolBar]Continuous Layout
ja: 連続レイアウト
pt: Layout Contínuo

source: [ColorSchemeOption.Levels]Contrast
ja: コントラスト
pt: Contraste

source: [ParamMapper.MappingPart]Control
ja: コントロール
pt: Controle

source: [SongCustomization]Control Link
ja: Control Link
pt: Control Link

source: [AudioSetup.Device]Control Panel
ja: コントロールパネル
pt: Painel de Controle

source: [SurfacePlacementEditor]Control Surface Placement
ja: コントロールサーフェス配置
pt: Localizador de Superfície de Controle

source: [MidiMonitor]Controllers
ja: コントローラー
pt: Controladores

source: [MusicDeviceOptions]Controllers
ja: コントローラー
pt: Controladores

source: [Command]Controls
ja: コントロール
pt: Controles

source: [ShowToolbarContent]Controls
ja: コントロール
pt: Controles

source: [ConvertFilesDialog]Convert Files
ja: ファイルを変換
pt: Converter Arquivos

source: [ZipExportDialog]Convert To ZIP
ja: ZIPに変換
pt: Converter Para ZIP

source: [UserLicenseDialog.OfflinePage]Copy
ja: コピー
pt: Copiar

source: [FXEditorHeaderRow2]Copy
ja: コピー
pt: Copiar

source: [Command]Copy Ranges to Track
ja: 範囲をトラックにコピー
pt: Copiar Regiões para Pista

source: [ImportSongDataOptions]Copy files to song folder
ja: ファイルをソングフォルダーにコピー
pt: Copiar arquivos para a pasta do Song

source: [UserLicenseDialog.OfflinePage]Copy to Clipboard
ja: クリップボードにコピー
pt: Copiar para a Área de Transferência

source: [ArrangerTrackInspector]Copy to new Scratch Pad
ja: 新規スクラッチパッドにコピー
pt: Copiar para novo Scratch Pad

source: [Command]Copy to new Scratch Pad
ja: 新規スクラッチパッドにコピー
pt: Copiar para novo Scratch Pad

source: [SongMetaInfoOption]Copyright
ja: 著作権
pt: Direitos Autorais

source: [Analyser]Corr
ja: 修正
pt: Corr

source: [AddPlayerDialog]Count
ja: 数
pt: Contagem

source: [CloudFolderSelector]Create
ja: 作成
pt: Criar

source: [AppSafetyOptionsDialog]Create Diagnostics Report
ja: 診断レポートを作成
pt: Criar Relatório de Diagnósticos

source: [DiagnosticsDialog]Create Diagnostics Report
ja: 診断レポートを作成
pt: Criar Relatório de Diagnósticos

source: [SoundVariationEditorMain]Create New Folder
ja: 新規フォルダーを作成
pt: Criar nova pasta

source: [SoundVariationEditorMain]Create New Variation
ja: 新規バリエーションを作成
pt: Criar Nova Variação

source: [VideoTrackControls]Create audio track for sound from video
ja: ビデオサウンドプレイバック用のオーディオトラックを作成
pt: Criar pista de áudio para reprodução de som do vídeo

source: [MusicTransformDialog]Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
ja: すべてのインストゥルメント出力に対してオーディオトラックを作成します。解除されている場合、トラックインスペクターでアサインされている出力のみレンダリングされます。
pt: Criação de pistas de áudio para todas as saídas de instrumento. Se desativado, apenas a saída atribuída no Inspetor de pista é renderizada.

source: [SendToNotionInner]Create lead sheet
ja: リードシートを作成
pt: Criar partitura

source: [ExtensionPropertiesInplace]Created by
ja: 作成元
pt: Criado por

source: [PackageVendor]Created by
ja: 作成元
pt: Criado por

source: [PresetFileInfo]Created by:
ja: 作成元:
pt: Criado por:

source: [SongSetup]Creator
ja: 作成者
pt: Criador

source: [ProjectSetup]Creator
ja: 作成者
pt: Criador

source: [ShowSetup]Creator
ja: 作成者
pt: Criador

source: [AudioIOSetup.OutputDeviceInfo]Cue
ja: キュー
pt: Guia

source: [SnapshotRecallOptionsContent]Cue Mix
ja: ｷｭｰﾐｯｸｽ
pt: Mix Guia

source: [ConsoleOptionContent]Cue mix mute follows channel
ja: キューミックスミュートはチャンネルに従う
pt: Silenciar mixagem guia com canal

source: [MusicEditorLeftPanel]Current Chord
ja: 現在のコード
pt: Acorde Atual

source: [InplaceOptions]Cursor follows Edit Position
ja: カーソルは編集位置に追従
pt: Cursor Segue Posição de Edição

source: [SongCustomization]Cursor follows Edit position
ja: カーソルは編集位置に追従
pt: Cursor Segue Posição de Edição

source: [Analyser]Curve
ja: カーブ
pt: Curva

source: [EnvelopeBendMiniProperties]Curve Bend
ja: カーブベンド
pt: Curva de Bend

source: [SongCustomization]Customization
ja: カスタマイズ
pt: Personalização

source: [MusicOption]Cut long notes at part end
ja: 長いノートをパートエンドでカット
pt: Cortar notas longas no final da parte

source: [QuantizeSetup.PresetPart]D
ja: D
pt: D

source: [LoudnessInfoTable]DC
ja: DC
pt: DC

source: [ProjectToolbarContent]DDP
ja: DDP
pt: DDP

source: [ColorSchemeOption.Plugins]Dark
ja: 暗
pt: Escuro

source: [ColorSchemeOption.Score]Dark
ja: 暗
pt: Escuro

source: [ColorSchemeOption.Levels]Dark
ja: 暗
pt: Escuro

source: [TimeScrollBar+Zoom]Data Zoom
ja: データズーム
pt: Zoom Dados

source: [MusicPatternPartEditorContent]Data Zoom
ja: データズーム
pt: Zoom Dados

source: [MediaPoolHeader]Data Zoom
ja: データズーム
pt: Zoom Dados

source: [EditPanel.ApplyPart]Default
ja: デフォルト
pt: padrão

source: [MusicDeviceOptions]Default Instrument Input
ja: デフォルトのインストゥルメント入力
pt: Entrada de Instrumento Padrão

source: [InspectorSectionVariation]Default Score Variation
ja: デフォルトのスコアバリエーション
pt: Variação Padrão da Partitura

source: [MusicalSymbolSection]Default Score Variation
ja: デフォルトのスコアバリエーション
pt: Variação Padrão da Partitura

source: [MusicEditorLeftPanel]Default Velocity
ja: デフォルトのベロシティ
pt: Intensidade Padrão

source: [ScoreEditorLeftPanel]Default Velocity
ja: デフォルトのベロシティ
pt: Intensidade Padrão

source: [AutomationOption]Default envelopes for new Audio Tracks
ja: 新規オーディオトラックのデフォルトエンベロープ
pt: Envelopes padrão para novas Pistas de Áudio

source: [SongPropertiesExpanded]Default tempo setting for audio tracks
ja: オーディオトラックのデフォルトのテンポ設定
pt: Configuração padrão de tempo para pistas de áudio.

source: [AudioTrackInspectorContent]Delay
ja: ディレイ
pt: Delay

source: [MusicTrackInspectorContent]Delay
ja: ディレイ
pt: Delay

source: [SongCustomization]Delay
ja: ディレイ
pt: Delay

source: [Command]Delete
ja: 削除
pt: Excluir

source: [RemoveUnusedDialog.Options]Delete Files permanently
ja: ファイルを完全に削除
pt: Exclusão permanente dos arquivos

source: [ArrangerTrackInspector]Delete Range
ja: 範囲を削除
pt: Excluir Faixa

source: [Command]Delete Range
ja: 範囲を削除
pt: Excluir Faixa

source: [ArrangerTrackInspector]Delete Scratch Pad
ja: スクラッチパッドを削除
pt: Excluir Scratch Pad

source: [Command]Delete Scratch Pad
ja: スクラッチパッドを削除
pt: Excluir Scratch Pad

source: [MarkerTrackInspector]Delete Selected Markers @cmd[Edit|Delete]
ja: 選択されているマーカーを削除 @cmd[Edit|Delete]
pt: Excluir Marcadores Selecionados @cmd[Edit|Delete]

source: [MarkerTrackControls]Delete Selected Markers @cmd[Edit|Delete]
ja: 選択されているマーカーを削除 @cmd[Edit|Delete]
pt: Excluir Marcadores Selecionados @cmd[Edit|Delete]

source: [SignatureTrackControls]Delete Selected Signature @cmd[Edit|Delete]
ja: 選択した拍子を削除 @cmd[Edit|Delete]
pt: Excluir Fórmula Selecionada @cmd[Edit|Delete]

source: [TempoTrackControls]Delete Tempo Change
ja: テンポ変更を削除
pt: Apagar Mudança de Tempo

source: [Command]Delete Variation
ja: バリエーションを削除
pt: Apagar Variação

source: [DocumentTemplateSaveDialog]Description
ja: 説明
pt: Descrição

source: [SaveNewVersionDialog]Description
ja: 説明
pt: Descrição

source: [PlugInManager]Deselect All
ja: すべての選択を解除
pt: Remover a Seleção de Tudo

source: [AttachedPanelFrameControls]Detach
ja: 取り外す
pt: Destacar

source: [AttachedFrameControls]Detach
ja: 取り外す
pt: Destacar

source: [AttachedFrameControlsNoInvert]Detach
ja: 取り外す
pt: Destacar

source: [MixerManager]Detach
ja: 取り外す
pt: Destacar

source: [CollaborationSnapshotDialog]Details
ja: 詳細
pt: Detalhes

source: [AudioBendPanel.MarkerPart]Detection
ja: 検出
pt: Detecção

source: [StripSilencePanel.DetectionPart]Detection
ja: 検出
pt: Detecção

source: [AutomationTrackInspectorContent]Device
ja: デバイス
pt: Dispositivo

source: [BurnerSelectDialog]Device
ja: デバイス
pt: Dispositivo

source: [AudioSetup.Device]Device Block Size
ja: デバイスブロックサイズ
pt: Tam. Bloco

source: [MusicDeviceAddDialog]Device Model
ja: デバイスモデル
pt: Modelo do Dispositivo

source: [MusicDeviceEditDialog]Device Model
ja: デバイスモデル
pt: Modelo do Dispositivo

source: [MusicDeviceAddDialog]Device Name
ja: デバイス名
pt: Nome do Dispositivo

source: [MusicDeviceEditDialog]Device Name
ja: デバイス名
pt: Nome do Dispositivo

source: [MusicBounceDialog]Device Name
ja: デバイス名
pt: Nome do Dispositivo

source: [AudioFilePublisher]Digital Release
ja: デジタルリリース
pt: Lançamento Digital

source: [ProjectToolbarContent]Digital Release
ja: デジタルリリース
pt: Lançamento Digital

source: [ChordSelectorParts]Diminished
ja: ディミニッシュ
pt: Diminuto

source: [DirectInputPopupItem]Direct Input
ja: ダイレクト入力
pt: Entrada Direta

source: [DirectInputItem]Direct Input
ja: ダイレクト入力
pt: Entrada Direta

source: [DirectInputPopupItem]Direct Input Channel
ja: ダイレクト入力チャンネル
pt: Canal de Entrada Direta

source: [DirectInputItem]Direct Input Channel
ja: ダイレクト入力チャンネル
pt: Canal de Entrada Direta

source: [FXEditorHeaderDirectInput]Direct Inputs
ja: ダイレクト入力
pt: Entradas Diretas

source: [SymbolLaneHeader]Directions
ja: 指示
pt: Direções

source: [PlugInScanner]Disable
ja: 無効化
pt: Desativar

source: [AudioEventFXHeader]Disable
ja: 無効化
pt: Desativar

source: [AutomationOption]Disable events under automation envelopes
ja: オートメーションエンベロープのイベントを無効化
pt: Desativar eventos em envelopes de automação

source: [PerformanceMonitor.Meters]Disc
ja: ディスク
pt: Disco

source: [TransportPanel.PerformancePart]Disc Overload
ja: ディスク過負荷
pt: Sobrecarga de Disco

source: [TransportPanel.PerformancePart]Disc Performance
ja: ディスク性能
pt: Desempenho de Disco

source: [Messages]Discard Message
ja: メッセージを破棄
pt: Descartar Mensagem

source: [SongSetup]Display Mode
ja: 表示モード
pt: Modo de Visualização

source: [ExtensionAskInstallBox]Do you want to install this Extension?
ja: この拡張をインストールしますか？
pt: Deseja instalar esta extensão?

source: [Command]Document Setup
ja: ドキュメント設定
pt: Configurações do Documento

source: [DocumentSafetyOptionsIndicator]Document loaded with Safety Options:&#13;&#10;$safetyOptions
ja: 次の安全性オプションで読み込まれたドキュメント:&#13;&#10;$safetyOptions
pt: Documento carregado com Opções de Segurança:&#13;&#10;$safetyOptions

source: [PerspectiveSelector]Documents
ja: ドキュメント
pt: Documentos

source: [ScoreEditorToolPaletteNotes]Dotted
ja: 付点あり
pt: Pontilhado

source: [MusicEditorLeftPanel]Dotted
ja: 付点あり
pt: Pontilhado

source: [MusicStepRecordPanel]Dotted
ja: 付点あり
pt: Pontilhado

source: [RoutingEditorColoredHeaderView]Double Click: Edit Name, Keep Pressed: Select Channel Color
ja: ダブルクリック: 名前を編集、押し続ける: チャンネル色を選択
pt: Clique Duplo: Editar Nome, Manter Pressionado: Seleção de cor do Canal

source: [ScoreEditorToolPaletteNotes]Double Dotted
ja: 複付点
pt: Dupla Pontuada

source: [WebFileInfo]Download
ja: ダウンロード
pt: Download

source: [AudioEventFXInserts]Drag FX Chain from here
ja: FXチェーンをここからドラッグ
pt: Arraste Cadeia de Efeitos Daquí

source: [PlugInSplitterDragView]Drag New Splitter From Here
ja: 新規スプリッターをここからドラッグ
pt: Arrastar Novo Divisor Daqui

source: [FXEditorHeaderRow1]Drag Preset from here
ja: プリセットをここからドラッグ
pt: Arrastar preset daquí

source: [SurfacePlacementEditor]Drag devices between groups to change their placement.
ja: グループ間でデバイスをドラッグして配置を変更します。
pt: Arraste dispositivos entre grupos para alterar seu posicionamento.

source: [Metronome]Drag file here to select additional sound
ja: 追加サウンドを選択するにはファイルをここにドラッグします
pt: Arraste o arquivo aquí para selecionar som adicional

source: [EditingOptionsContent]Draw event badges
ja: イベントバッジを描画
pt: Desenhar emblemas de eventos
