Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [Command]New Folder
ja: 新規フォルダー
pt: Nova Pasta

source: [SoundVariationEditorMain]New Folder
ja: 新規フォルダー
pt: Nova Pasta

source: [AddPlayerDialog.InstrumentOptions]New Instrument
ja: 新規インストゥルメント
pt: Novo Instrumento

source: [LyricsEventMiniProperties.Table]New Line
ja: 新規ライン
pt: Nova Linha

source: [LyricsEventMiniProperties.Table]New Paragraph
ja: 新規パラグラフ
pt: Novo Parágrafo

source: [NewProject]New Project
ja: 新規プロジェクト
pt: Novo Projeto

source: [NewShow]New Show
ja: 新規ショー
pt: Novo Show

source: [NewSong]New Song
ja: 新規ソング
pt: Novo Song

source: [SoundVariationEditorMain]New Variation
ja: 新規バリエーション
pt: Nova Variação

source: [Command]New Variation
ja: 新規バリエーション
pt: Nova Variação

source: [HomePageHeader]New...
ja: 新規...
pt: Nova...

source: [HomePage.RSS]News Feed
ja: ニュースフィード
pt: Feed de Novidades

source: [Command]Next
ja: 次
pt: Próximo

source: [ChordDisplay]Next Chord
ja: 次のコード
pt: Próximo Acorde

source: [SearchBar]Next Page
ja: 次のページ
pt: Próxima Página

source: [FXEditorHeaderRow1]Next Preset @cmd[]
ja: 次のプリセット @cmd[]
pt: Próximo Preset @cmd[]

source: [FXEditorHeaderRow1]Next Program
ja: 次のプログラム
pt: Próximo Programa

source: [MusicTrackInspector.ProgramSelector]Next Program
ja: 次のプログラム
pt: Próximo Programa

source: [VirtualInstrumentPlayer.ProgramSelector]Next Program
ja: 次のプログラム
pt: Próximo Programa

source: [SearchNavigationBar]Next Result
ja: 次の結果
pt: Próximo Resultado

source: [AutomationTrackDialog]Next Track
ja: 次のトラック
pt: Próxima Pista

source: [TaskListDialog]No
ja: いいえ
pt: Não

source: [EventListDialog]No
ja: いいえ
pt: Não

source: [TransportPanel.PerformancePart]No Audio Device
ja: オーディオデバイスなし
pt: Sem Dispositivo de Áudio

source: [ScorePartSetup]No Instrument Loaded
ja: インストゥルメントが読み込まれていません
pt: Não há Instrumento Carregado

source: [UserLicenseDialog.ActivationPage]No Internet connection?
ja: インターネット接続がありませんか？
pt: Sem Conexão à Internet?

source: [NoSetListItemProperties]No Setlist item selected
ja: セットリスト項目が選択されていません
pt: Nenhum item de Repertorio Selecionado

source: [AudioChordEventInspector]No chord selected
ja: コードが選択されていません
pt: Não há acorde selecionado

source: [ChordInspectorContent]No chord selected
ja: コードが選択されていません
pt: Não há acorde selecionado

source: [NoteEventInspector]No event selected
ja: イベントが選択されていません
pt: Não há evento selecionado

source: [NoEventProperties]No event selected
ja: イベントが選択されていません
pt: Não há evento selecionado

source: [Placeholder]No items match the current filters.
ja: 現在のフィルターに一致するアイテムはありません。
pt: Nenhum item corresponde aos filtros atuais.

source: [EditingOptionsContent]No overlap when editing events
ja: イベントの編集時に重複しない
pt: Sem sobreposição ao editar eventos

source: [InplaceOptions]No overlap when editing events
ja: イベントの編集時に重複しない
pt: Sem sobreposição ao editar eventos

source: [NoPatternView]No pattern selected
ja: パターンが選択されていません
pt: Sem Padrão Selecionado

source: [SideChainSourceEmpty]No sources available
ja: 利用可能なソースがありません
pt: Não Há Fontes Disponíveis

source: [NoTrackEditor]No track selected
ja: トラックが選択されていません
pt: Nenhuma pista selecionada

source: [NoTrackInspector]No track selected
ja: トラックが選択されていません
pt: Nenhuma pista selecionada

source: [MusicClipPreview]No track selected
ja: トラックが選択されていません
pt: Nenhuma pista selecionada

source: [TrackExport]None
ja: なし
pt: Nada

source: [AudioFilePublisher]None
ja: なし
pt: Nada

source: [SplitterEditView]Normal
ja: 標準
pt: Normal

source: [Project]Normal
ja: 標準
pt: Normal

source: [SetList]Normal
ja: 標準
pt: Normal

source: [AudioEventPropertiesListTarget]Normalize
ja: ノーマライズ
pt: Normalizar

source: [SongCustomization]Normalize
ja: ノーマライズ
pt: Normalizar

source: [ProjectEventMiniProperties.Table]Normalize
ja: ノーマライズ
pt: Normalizar

source: [ScorePageLayout]Notation Size
ja: 記譜サイズ
pt: Tamanho da Notação

source: [MusicEditor.ToolGroup2]Note Color
ja: ノート色
pt: Cor da Nota

source: [MusicEditor.ToolGroup2]Note Coloring Scheme
ja: ノート色スキーム
pt: Esquema de Cor das Notas

source: [NoteRepeatMasterControls]Note Erase
ja: ノートイレース
pt: Apagar Nota

source: [NoteRepeatMasterControlsBig]Note Erase
ja: ノートイレース
pt: Apagar Nota

source: [PlugInSelectorNoteFXRouting]Note FX
ja: Note FX
pt: FX de Nota

source: [MusicTrackInspector.FX]Note FX
ja: Note FX
pt: FX de Nota

source: [SongCustomization]Note FX
ja: Note FX
pt: FX de Nota

source: [TrackAutomationFirstRow]Note FX Editor
ja: Note FXエディター
pt: Editor Note FX

source: [TrackAutomationContent]Note FX Editor
ja: Note FXエディター
pt: Editor Note FX

source: [MusicTrackControlsFirstRow]Note FX Editor
ja: Note FXエディター
pt: Editor Note FX

source: [MusicTrackControlsContent]Note FX Editor
ja: Note FXエディター
pt: Editor Note FX

source: [MidiMonitor]Note On/Off
ja: ノート オン/オフ
pt: Nota Lig/Desl

source: [NoteRepeater]Note Repeat
ja: ノートリピート
pt: Repetir Nota

source: [Command]Note Repeat
ja: ノートリピート
pt: Repetir Nota

source: [RecordPanel.Horizontal]Note Repeat
ja: ノートリピート
pt: Repetir Nota

source: [NoteRepeatMasterControls]Note Repeat Active @cmd[Record Mode|Note Repeat]
ja: ノートリピート有効 @cmd[Record Mode|Note Repeat]
pt: Repetição de Nota Ativada @cmd[Record Mode|Note Repeat]

source: [NoteRepeatMasterControlsBig]Note Repeat Active @cmd[Record Mode|Note Repeat]
ja: ノートリピート有効 @cmd[Record Mode|Note Repeat]
pt: Repetição de Nota Ativada @cmd[Record Mode|Note Repeat]

source: [ScorePartSetup]Notehead
ja: 符頭
pt: Cabeça da Nota

source: [ScoreEditorToolPaletteNotes]Notehead Symbol
ja: 符頭記号
pt: Símbolo da Cabeça de Nota

source: [TitleAlbumNotes]Notes
ja: ノート
pt: Notas

source: [MusicDeviceSetup]Notify me if devices are unavailable when $APPNAME starts
ja: $APPNAME 起動時にデバイスが使用不可能な場合は通知する
pt: Avisar se houverem dispositivos indisponíveis na inicialização do $APPNAME

source: [SendToNotionNoTargets]Notion 6 or later must be installed on this computer or in the network. Studio One could not detect that Notion is currently running.
ja: このコンピューター上またはネットワーク内にNotion 6以降がインストールされている必要があります。Studio OneはNotionが現在実行中であることを検出できませんでした。
pt: O Notion 6 ou superior deve estar instalado neste computador ou na rede. O Studio One não detectou que o Notion está sendo executado.

source: [SetListItemSectionMiniProperties]Number of Repeats:
ja: 反復数:
pt: Quantidade de Repetições:

source: [ChordTrackInspector]Octave
ja: オクターブ
pt: Oitava

source: [Analyser]Octave
ja: オクターブ
pt: Oitava

source: [TransportPanel.Sync]Off
ja: オフ
pt: Desl.

source: [Metronome]Offbeat
ja: オフビート
pt: Offbeat

source: [AudioEventFXHeader]Offline
ja: オフライン
pt: Offline

source: [UserLicenseDialog.OfflinePage]Offline Activation Guide
ja: オフラインアクティベーションガイド
pt: Guia de Ativação Offline

source: [TransportPanel.Sync]On
ja: オン
pt: Ligar

source: [Command]Open
ja: 開く
pt: Abrir

source: [SoundSetFileSelector]Open
ja: 開く
pt: Abrir

source: [TrackControlsButtonsHeader]Open Arranger Track
ja: アレンジトラックを開く
pt: Abrir Pista do Arranjador

source: [ShowPlayerHeader]Open Arranger Track
ja: アレンジトラックを開く
pt: Abrir Pista do Arranjador

source: [Command]Open CD Protocol
ja: CDプロトコルを開く
pt: Abrir Protocolo CD

source: [TrackControlsButtonsHeader]Open Chord Track
ja: コードトラックを開く
pt: Abrir Pista de Acordes

source: [ShowPlayerHeader]Open Chord Track
ja: コードトラックを開く
pt: Abrir Pista de Acordes

source: [TrackControlsButtonsHeader]Open Lyrics Track
ja: 歌詞トラックを開く
pt: Abrir Pista de Letras

source: [ShowPlayerHeader]Open Lyrics Track
ja: 歌詞トラックを開く
pt: Abrir Pista de Letras

source: [TransportPanel.MidiActivityPart]Open MIDI Monitor
ja: MIDIモニターを開く
pt: Abrir Monitor MIDI

source: [Command]Open Marker Track
ja: マーカートラックを開く
pt: Abrir Pista de Marcadores

source: [TrackControlsButtonsHeader]Open Marker Track
ja: マーカートラックを開く
pt: Abrir Pista de Marcadores

source: [TrackControlsButtonsHeader]Open Secondary Ruler
ja: セカンダリルーラーを開く
pt: Abrir Régua Secundária

source: [Command]Open Setup
ja: 設定を開く
pt: Abrir Configurações

source: [Command]Open Signature Track
ja: 記号トラックを開く
pt: Abrir Pista de Armaduras

source: [TrackControlsButtonsHeader]Open Signature Track
ja: 記号トラックを開く
pt: Abrir Pista de Fórmulas

source: [Command]Open Tempo Track
ja: テンポトラックを開く
pt: Abrir Pista de Andamento

source: [TrackControlsButtonsHeader]Open Tempo Track
ja: テンポトラックを開く
pt: Abrir Pista de Andamento

source: [StripSilencePanel.DetectionPart]Open Threshold
ja: スレッショルドを開く
pt: Abrir Threshold

source: [TrackControlsButtonsHeader]Open Video Track
ja: ビデオトラックを開く
pt: Abrir Pista de Vídeo

source: [HomePageHeader]Open...
ja: 開く…
pt: Abrir...

source: [DiagnosticsDialog]Operating system and hardware information
ja: オペレーティングシステムとハードウェア情報
pt: Informações do sistema operacional e do hardware

source: [ZipExportDialog]Options
ja: オプション
pt: Opções

source: [UserOptionDialog]Options
ja: オプション
pt: Opções

source: [MixerManager]Options
ja: オプション
pt: Opções

source: [Metronome]Options
ja: オプション
pt: Opções

source: [PerformanceMonitor.Cache]Options
ja: オプション
pt: Opções

source: [AudioExport]Options
ja: オプション
pt: Opções

source: [TrackExport]Options
ja: オプション
pt: Opções

source: [LyricsDisplay]Options
ja: オプション
pt: Opções

source: [TrackControlsButtonsHeader]Options
ja: オプション
pt: Opções

source: [AudioFilePublisher]Options
ja: オプション
pt: Opções

source: [ImageMaker]Options
ja: オプション
pt: Opções

source: [BurnerSelectDialog]Options
ja: オプション
pt: Opções

source: [ScorePageLayout]Orientation
ja: 向き
pt: Orientação

source: [SpotEventsDialog]Original Position
ja: 元の位置
pt: Posição Original

source: [UserLicenseExpired]Otherwise, we look forward to your feedback on how we can make $APPNAME better for you. Please visit our forums with any feature requests.
ja: また、 $APPNAME をよりよいものにするため、弊社では皆様からのご意見をお待ち致しております。弊社フォーラムをご訪問いただき、ご要望をお寄せください。
pt: Caso contrário, esperamos suas sugestões de como podemos melhorar o $APPNAME para você. Visite nossos forums acerca de pedidos de recursos.

source: [MusicTrackInspector]Out
ja: アウト
pt: Saída

source: [ChordTrackInspector]Out
ja: アウト
pt: Saída

source: [SideChainSourceList]Output
ja: 出力
pt: Saída

source: [AudioExport]Output
ja: 出力
pt: Saída

source: [VideoExport]Output
ja: 出力
pt: Saída

source: [BackingTrackPlayerControls]Output
ja: 出力
pt: Saída

source: [FxRackPlayerControls]Output
ja: 出力
pt: Saída

source: [AddPlayerDialog.AudioOptions]Output
ja: 出力
pt: Saída

source: [AddPlayerDialog.InstrumentOptions]Output
ja: 出力
pt: Saída

source: [AudioSetup.Device]Output Latency
ja: 出力レーテンシー
pt: Latência - Saída

source: [FXEditorHeaderRow1]Outputs
ja: 出力
pt: Saídas

source: [AudioIOSetup]Outputs
ja: 出力
pt: Saídas

source: [MusicDeviceEditorHeaderView]Outputs
ja: 出力
pt: Saídas

source: [AudioExport]Overlap
ja: オーバーラップ
pt: Sobreposição

source: [TrackExport]Overlap
ja: オーバーラップ
pt: Sobreposição

source: [Command]Overview
ja: オーバービュー
pt: Visão Geral

source: [ShowToolbarContent]Overview
ja: オーバービュー
pt: Visão Geral

source: [ScorePageLayout]Page Layout
ja: ページレイアウト
pt: Layout da Página

source: [ScorePageLayout]Page Size
ja: ページサイズ
pt: Tamanho da Página

source: [AutomationOption]Pan
ja: パン
pt: Pan

source: [SnapshotRecallOptionsContent]Pan
ja: パン
pt: Pan

source: [EditGroupMiniProperties]Pan
ja: パン
pt: Pan

source: [ParamMapper.LeftPart.Inner]Parameter
ja: パラメーター
pt: Parâmetro

source: [TrackInspectorAutomationControls]Parameter
ja: ﾊﾟﾗﾒｰﾀｰ
pt: Parâmetro

source: [ParamMapper]Parameter Mapping Control
ja: パラメーターマッピングコントロール
pt: Controle de Mapeamento de Parâmetros

source: [ParamMapperTransparent]Parameter Mapping Control
ja: パラメーターマッピングコントロール
pt: Controle de Mapeamento de Parâmetros

source: [FXEditorHeaderRow1]Passthrough
ja: パススルー
pt: Passar através

source: [FXEditorHeaderRow2]Paste
ja: ペースト
pt: Colar

source: [IconMuteSoloName]Patch Automation
ja: パッチオートメーション
pt: Automação de Patches

source: [PatchSection]Patches
ja: パッチ
pt: Patches

source: [Command]Pattern
ja: パターン
pt: Padrão

source: [PatternInspector]Pattern
ja: パターン
pt: Padrão

source: [MusicPatternPartEditor]Pattern Editor
ja: パターンエディター
pt: Editor de Padrão

source: [MusicPatternToolsHeader]Pattern Inspector
ja: パターンインスペクター
pt: Inspetor de Padrão

source: [SetListItemProperties]Pause
ja: 一時停止
pt: Pausa

source: [ProjectTrackControlsContentMedium]Pause (Pre Track)
ja: 一時停止 (プリトラック)
pt: Pausa (Pré Pista)

source: [SpectrumMeterSettings]Peak Hold Speed
ja: ピークホールドスピード
pt: Velocidade da Manutenção de Picos

source: [HoldValues]Peak Left [dB]
ja: ピーク左 [dB]
pt: Pico Esquerdo (dB)

source: [HoldValues]Peak Right [dB]
ja: ピーク右 [dB]
pt: Pico Direito (dB)

source: [Analyser]Peak/RMS
ja: ピーク/RMS
pt: Pico/RMS

source: [ShowToolbarContent]Perform
ja: 演奏
pt: Apresentação

source: [TransportPanel.PerformancePart]Performance
ja: パフォーマンス
pt: Desempenho

source: [SongCustomization]Performance
ja: パフォーマンス
pt: Desempenho

source: [PerformanceMonitor]Performance Monitor
ja: パフォーマンスモニター
pt: Monitoração de Desempenho

source: [Command]Performance Monitor
ja: パフォーマンスモニター
pt: Monitoração de Desempenho

source: [PerspectiveSelector]PerspectiveSelector
ja: パースペクティブセレクター
pt: SeletordePerspectiva

source: [Command]Piano View
ja: ピアノビュー
pt: Vista do Piano

source: [NoteRepeater]Pitch
ja: ピッチ
pt: Nota

source: [NoteEventProperties]Pitch
ja: ピッチ
pt: Nota

source: [NoteControllerLaneHeader]Pitch
ja: ピッチ
pt: Nota

source: [MidiMonitor]Pitch Bend
ja: ピッチベンド
pt: Pitch Bend

source: [MusicDeviceOptions]Pitch Bend
ja: ピッチベンド
pt: Pitch Bend

source: [PitchNameSetup]Pitch Names
ja: 音名
pt: Nomes de Notas

source: [MusicDeviceOptionsMPE]Pitch Range
ja: ピッチ範囲
pt: Pitch Range

source: [SurfaceKeyboardView]Pitchbend
ja: ピッチベンド
pt: Pitchbend

source: [MusicDeviceSetup]Placement...
ja: 配置...
pt: Agrupamento...

source: [AudioPreviewPlayer]Play
ja: 再生
pt: Reproduzir

source: [MusicPreviewPlayer]Play
ja: 再生
pt: Reproduzir

source: [MusicBounceDialog]Play
ja: 再生
pt: Reproduzir

source: [VideoPlayer]Play
ja: 再生
pt: Reproduzir

source: [Metronome]Play 6/8 click like 2 x 3/8 etc.
ja: 6/8クリックを2 x 3/8などで再生
pt: Executar click 6/8 como 2 x 3/8, etc.

source: [AudioPartPropertiesTarget]Play Mode
ja: 再生モード
pt: Modo de Reprodução

source: [SongCustomization]Play Mode
ja: 再生モード
pt: Modo de Reprodução

source: [ChordTrackInspector]Play Track
ja: トラックを再生
pt: Reproduzir Pista

source: [AudioPreviewPlayer]Play at song tempo
ja: ソングテンポで再生
pt: Reprodução no Tempo do Song

source: [MusicPreviewPlayer]Play at song tempo
ja: ソングテンポで再生
pt: Reprodução no Tempo do Song

source: [AudioTrackInspectorContent]Play overlaps
ja: オーバーラップを再生
pt: Reproduzir sobreposições

source: [SongCustomization]Play overlaps
ja: オーバーラップを再生
pt: Reproduzir sobreposições

source: [AudioSetup.Device]Playback Device
ja: 再生デバイス
pt: Disp. de Reprodução

source: [SetListItemControlsSmall]Playback Mode
ja: 再生モード
pt: Modo de Reprodução

source: [SetListItemProperties]Playback Mode
ja: 再生モード
pt: Modo de Reprodução

source: [SetListItemMiniProperties]Playback Mode
ja: 再生モード
pt: Modo de Reprodução

source: [SetListItemSectionMiniProperties]Playback Mode
ja: 再生モード
pt: Modo de Reprodução

source: [ChordTrackInspector]Playback Octave
ja: 再生オクターブ
pt: Oitava de Reprodução

source: [ChordTrackInspector]Playback Velocity
ja: 再生ベロシティ
pt: Intensidade de Reprodução (Velocity)

source: [ShowPlayerHeader]Players
ja: プレイヤー
pt: Players

source: [MusicPreviewPlayer]Playing on
ja: 次で再生中
pt: Reproduzindo em

source: [AppSafetyOptionsDialog]Please help us improve $APPNAME by reporting this problem.
ja: $APPNAME 向上を図るため、この問題の報告にご協力ください。
pt: Nos ajude a melhorar o $APPNAME reportando este problema.

source: [PlugInManager]Please remove your plug-in settings and restart $APPNAME to update version information.
ja: プラグイン設定を削除して $APPNAME を再起動し、バージョン情報を更新してください。
pt: Remova as configurações de plug-in e reinicie o $APPNAME para atualizar informações da versão.

source: [DiagnosticsDialog]Please select which information you would like to include in the report:
ja: レポートに含めたい情報を選択してください:
pt: Selecione quais informações deseja incluir no relateorio:

source: [AudioPreviewPlayer]Please wait...
ja: お待ちください...
pt: Aguarde por favor...

source: [Command]Plug-In Manager
ja: プラグインマネージャー
pt: Gerenciador de Plug-Ins

source: [BrowserHomeContent]Plug-In Manager
ja: プラグインマネージャー
pt: Gerenciador de Plug-Ins

source: [PlugInManager]Plug-In Manager
ja: プラグインマネージャー
pt: Gerenciador de Plug-Ins

source: [ConsoleOptionContent]Plug-In Menu
ja: プラグインメニュー
pt: Menu Plug-In

source: [PresetFileInfo.Details.Class]Plug-In:
ja: プラグイン:
pt: Plug-In:

source: [PresetFileInfo]Plug-In:
ja: プラグイン:
pt: Plug-In:

source: [ColorSchemeOption.Plugins]Plug-Ins
ja: プラグイン
pt: Plug-ins

source: [PlugInInfo]Plug-Ins
ja: プラグイン
pt: Plug-ins

source: [PlugInScanner]Plug-in Scanner
ja: プラグインスキャナー
pt: Scanner de Plug-In

source: [MidiMonitor]Poly Pressure
ja: ポリプレッシャー
pt: Pressão Polifônica

source: [BrowserHomeContent]Pool
ja: プール
pt: Pool

source: [SongCustomization]Pool
ja: プール
pt: Pool

source: [SongMetaInfoOption]Pop-up when Song opens
ja: ソングを開く際にポップアップ
pt: Exibir na abertura do Song

source: [ProjectTrackInspector]Post FX
ja: ポストFX
pt: Pós FX

source: [StripSilencePanel.EventsPart]Post-Roll
ja: ポストロール
pt: Pós-Rolag.

source: [ChordSelectorParts]Power Chord
ja: パワーコード
pt: Power Chord

source: [ProjectTrackInspector]Pre FX
ja: プリFX
pt: Pré FX

source: [StripSilencePanel.EventsPart]Pre-Roll
ja: プリロール
pt: Pré-Rolag.

source: [AudioEngineOption]Pre-record audio input
ja: オーディオ入力をプリ録音
pt: Pré-gravação de entrada de áudio

source: [Metronome]Precount
ja: プリカウント
pt: Pré Contagem

source: [Metronome]Precount / Preroll Bars
ja: プリカウント/プリロール小節
pt: Pré Contagem / Compassos Pré Iniciais

source: [UserOptionDialog]Preferences
ja: 環境設定
pt: Preferências

source: [InspectorSectionFolder]Prepend Name to Variations
ja: バリエーションの先頭に名前を追加
pt: Prefixar Nome para Variações

source: [Metronome]Preroll
ja: プリロール
pt: Pré Inicio

source: [TransportPanel]Preroll @cmd[Transport|Preroll]
ja: プリロール @cmd[Transport|Preroll]
pt: Pré-Rolag. @cmd[Transport|Preroll]

source: [MusicTransformDialog]Preserve Instrument Track State
ja: インストゥルメントトラック状態を維持
pt: Preservar Estado da Pista de Instrumento

source: [AudioTransformDialog]Preserve Realtime State
ja: リアルタイム状態を維持
pt: Preservar Estado de Tempo Real

source: [TrackExport]Preserve mono tracks
ja: モノトラックを維持
pt: Manter Pistas Mono

source: [ChannelOrganizerSetup]Preserve order of channels with folder track
ja: フォルダートラックのあるチャンネルの並び順を維持
pt: Preservar ordem dos canais com a pasta de pistas

source: [AudioSynthRackSlotViewExtended]Preset
ja: プリセット
pt: Preset

source: [AudioExportLoudness]Preset
ja: プリセット
pt: Preset

source: [AddPlayerDialog.AudioOptions]Preset
ja: プリセット
pt: Preset

source: [Command]Presets
ja: プリセット
pt: Presets

source: [Command]Previous
ja: 前
pt: Anterior

source: [SearchBar]Previous Page
ja: 前のページ
pt: Página Anterior

source: [FXEditorHeaderRow1]Previous Preset @cmd[]
ja: 前のプリセット @cmd[]
pt: Preset Anterior @cmd[]

source: [FXEditorHeaderRow1]Previous Program
ja: 前のプログラム
pt: Programa Anterior

source: [MusicTrackInspector.ProgramSelector]Previous Program
ja: 前のプログラム
pt: Programa Anterior

source: [VirtualInstrumentPlayer.ProgramSelector]Previous Program
ja: 前のプログラム
pt: Programa Anterior

source: [SearchNavigationBar]Previous Result
ja: 前の結果
pt: Resultado Anterior

source: [AutomationTrackDialog]Previous Track
ja: 前のトラック
pt: Pista Anterior

source: [Command]Print
ja: 印刷
pt: Impressão

source: [AudioSetup.Engine]Process Block Size
ja: プロセスブロックサイズ
pt: Tamaho de Bloco Processado

source: [MusicalSymbolSection]Process Dynamics
ja: 強弱記号を処理
pt: Processar Dinâmica

source: [AudioSetup.Engine]Process Precision
ja: 処理精度
pt: Processamento

source: [AudioEventFXInserts]Process Volume after Event Effects
ja: イベントエフェクト後にボリュームを処理
pt: Processar Volume após Efeitos de Eventos

source: [AudioSetup.Engine]Processing
ja: プロセッシング
pt: Processamento

source: [UserLicenseDialog.SpliceActivation]Product Key
ja: プロダクトキー
pt: Chave de Produto

source: [ActivationMode.Retail]Product Key
ja: プロダクトキー
pt: Chave de Produto

source: [LicenseZone]Product Key:
ja: プロダクトキー:
pt: Chave de Produto:

source: [MusicTrackInspector.ProgramSelector]Program
ja: プログラム
pt: Programa

source: [VirtualInstrumentPlayer.ProgramSelector]Program
ja: プログラム
pt: Programa

source: [MidiMonitor]Program Change
ja: プログラムチェンジ
pt: Program Change

source: [MusicDeviceOptions]Program Change
ja: プログラムチェンジ
pt: Program Change

source: [Project]Project
ja: プロジェクト
pt: Projeto

source: [Command]Project
ja: プロジェクト
pt: Projeto

source: [ProjectEditor]Project Editor
ja: プロジェクトエディター
pt: Editor de Projeto

source: [UserOptionDialog]Project Setup
ja: プロジェクト設定
pt: Configuração do Projeto

source: [Command]Project Setup
ja: プロジェクト設定
pt: Configuração do Projeto

source: [ProjectToolbar]Project Toolbar
ja: プロジェクトツールバー
pt: Barra de Ferramentas do Projeto

source: [DocumentBlocks]Projects
ja: プロジェクト
pt: Projetos

source: [AudioExport]Publishing
ja: 公開
pt: Publicação

source: [TrackExport]Publishing
ja: 公開
pt: Publicação

source: [AudioFilePublisher]Publishing
ja: 公開
pt: Publicação

source: [ImageMaker]Publishing
ja: 公開
pt: Publicação

source: [NoteRepeater]Quantize
ja: クオンタイズ
pt: Quantização

source: [AudioBendPanel.ActionPart]Quantize
ja: クオンタイズ
pt: Quantização

source: [EditorToolBar]Quantize
ja: クオンタイズ
pt: Quantização

source: [QuantizePanel]Quantize
ja: クオンタイズ
pt: Quantização

source: [Command]Quantize
ja: クオンタイズ
pt: Quantização

source: [SongToolbarContent]Quantize
ja: クオンタイズ
pt: Quantização

source: [AudioBendPanel.ActionPart]Quantize Strength
ja: クオンタイズ強さ
pt: Força da Quantização

source: [EditorToolBar]Quantize Value
ja: クオンタイズ値
pt: Valor de Quantização

source: [SongToolbarContent]Quantize Value
ja: クオンタイズ値
pt: Valor de Quantização

source: [RecordPanel.Horizontal]Quantize played notes during record
ja: 録音中に再生されたノートをクオンタイズ
pt: Quantizar notas tocadas durante a gravação

source: [MusicStepRecordPanel]Quintuplet
ja: 5連符
pt: Quiáltera5

source: [QuantizeSetup.TypePart]Quintuplet
ja: 5連符
pt: Quiáltera5

source: [AppSafetyOptionsDialog]Quit
ja: 終了
pt: Sair

source: [TransportPanel.LoopPart]R
ja: R
pt: R

source: [LoudnessInfoTable]R
ja: R
pt: R

source: [LoudnessInfoTable]R128
ja: R128
pt: R128

source: [TransportPanel.PerformancePart]RAM
ja: RAM
pt: RAM

source: [PerformanceMonitor.Meters]RAM
ja: RAM
pt: RAM

source: [TransportPanel.PerformancePart]RAM Overload
ja: RAM過負荷
pt: Sobrecarga de RAM

source: [LoudnessInfoTable]RMS
ja: RMS
pt: RMS

source: [HoldValues]RMS Left [dB]
ja: RMS左 [dB]
pt: RMS Esquerdo (dB)

source: [HoldValues]RMS Right [dB]
ja: RMS右 [dB]
pt: RMS Direito (dB)

source: [NoteRepeater]Range
ja: 範囲
pt: Região

source: [SynthNodeEditView]Range
ja: 範囲
pt: Região

source: [QuantizeSetup.OptionsPart]Range
ja: 範囲
pt: Região

source: [SpectrumMeterSettings]Range
ja: 範囲
pt: Região

source: [NoteRepeatMasterControls]Rate
ja: レート
pt: Taxa

source: [NoteRepeatMasterControlsBig]Rate
ja: レート
pt: Taxa

source: [BrowserHomeContent]Re-Index Presets
ja: プリセットの索引を再作成
pt: Reindexar Presets

source: [Command]Re-Index Presets
ja: プリセットの索引を再作成
pt: Reindexar Presets

source: [IconMuteSoloName]Read
ja: リード
pt: Leitura

source: [AddPlayerDialog]Real Instrument
ja: リアルインストゥルメント
pt: Instrumento Real

source: [SnapshotRecallOptionsContent]Recall Input Channels
ja: 入力チャンネルを呼び出す
pt: Restaurar Canais de Entrada

source: [RecallMarkerPopup]Recall Marker
ja: マーカーを呼び出す
pt: Restaurar Marcador

source: [SnapshotRecallOptionsContent]Recall Options
ja: 呼び出しオプション
pt: Restaurar Opções

source: [SnapshotRecallOptionsContent]Recall Output Channels
ja: 出力チャンネルを呼び出す
pt: Restaurar Canais de Saída

source: [MusicDeviceOptions]Receive From
ja: 受信元
pt: Receber De

source: [MidiMonitor]Received
ja: 受信済
pt: Recebido

source: [DocumentBlocks]Recent Files
ja: 最近使ったファイル
pt: Trabalhos Recentes

source: [ParamMapper.LeftPart.Inner]Recent Parameters
ja: 最近使ったパラメーター
pt: Parâmetros Recentes

source: [InstallHeader]Recommended Installation
ja: 推奨インストール
pt: Instalação Recomendada

source: [Command]Reconnect
ja: 再接続
pt: Reconectar

source: [MidiMonitor]Reconnect...
ja: 再接続...
pt: Reconectar...
