Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [PerspectiveSelector]$APPCOMPANY Account
ja: $APPCOMPANY アカウント
pt: Conta $APPCOMPANY

source: [BrowserHomeContent]$APPCOMPANY Exchange and other services
ja: $APPCOMPANY Exchangeおよびその他のサービス
pt: Exchange $APPCOMPANY e outros serviços

source: [UserLicenseExpired]$APPCOMPANY Forum
ja: $APPCOMPANY フォーラム
pt: Forum $APPCOMPANY

source: [UserLicenseExpired]$APPCOMPANY Shop
ja: $APPCOMPANY ショップ
pt: Loja $APPCOMPANY

source: [WebPackageManager]$APPCOMPANY Shop
ja: $APPCOMPANY ショップ
pt: Loja $APPCOMPANY

source: [AppStoreWelcome.Intro]$APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
ja: $APPCOMPANYは、$APPNAME用の追加コンテンツとサードパーティ製プラグインを提供します。これらのアイテムをオーソライズするには、今すぐまたは後ほど次の手順に従ってください。
pt: A $APPCOMPANY oferece conteúdo adicional e plug-ins de terceiros para o $APPNAME. Para autorizar estes itens, siga os seguintes passos, agora ou mais tarde:

source: [AppStoreWelcome]$APPNAME
ja: $APPNAME
pt: $APPNAME

source: [ContentLocationSelector]$APPNAME
ja: $APPNAME
pt: $APPNAME

source: [TaskListDialog]$APPNAME
ja: $APPNAME
pt: $APPNAME

source: [EventListDialog]$APPNAME
ja: $APPNAME
pt: $APPNAME

source: [RemoveUnusedDialog]$APPNAME
ja: $APPNAME
pt: $APPNAME

source: [UserLicenseExpired]$APPNAME Activation
ja: $APPNAME アクティベーション
pt: Ativação do $APPNAME

source: [AuthorizationHandlerError]$APPNAME Activation
ja: $APPNAME アクティベーション
pt: Ativação do $APPNAME

source: [UserLicenseDialog]$APPNAME Activation
ja: $APPNAME アクティベーション
pt: Ativação do $APPNAME

source: [DocumentDiagnosticSaveDialog]$APPNAME Diagnostics
ja: $APPNAME診断
pt: Diagnósticos do $APPNAME

source: [DocumentDiagnosticLoadDialog]$APPNAME Diagnostics
ja: $APPNAME診断
pt: Diagnósticos do $APPNAME

source: [ExtensionAskInstallBox]$APPNAME Extensions
ja: $APPNAME 拡張
pt: Extensões do $APPNAME

source: [PackageManager]$APPNAME Installation
ja: $APPNAME インストール
pt: Instalação do $APPNAME

source: [SafetyOptionsDialog]$APPNAME Safety
ja: $APPNAME 安全性
pt: Segurança do $APPNAME

source: [AppSafetyOptionsDialog]$APPNAME Safety
ja: $APPNAME 安全性
pt: Segurança do $APPNAME

source: [AboutFooter]$APPNAME Website
ja: $APPNAME ウェブサイト
pt: Site do $APPNAME

source: [InstallHeader]$APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
ja: $APPNAME には、ループ、サンプル、サードパーティ製プラグインを含む追加コンテンツが付属しています。インストールするパッケージを下から選択してください。
pt: O $APPNAME possui conteúdos adicionais, incluindo loops, samples e plug-ins de terceiros. Selecione abaixo os pacotes que deseja instalar.

source: [ContentLocationSelector]$APPNAME will help to keep your media files organized. All your data like Songs, Projects and Presets will be stored in a single location.
ja: $APPNAME はメディアファイルを分かりやすく整理します。ソング、プロジェクト、プリセットなどのデータはすべて単一のロケーションに保存されます。
pt: O $APPNAME lhe ajudará a manter seus arquivos de mídia organizados. Todos os seus dados como Songs, Projetos e Presets serão armazenados em um único local.

source: [CloudFolderSelector]$CLOUDNAME
ja: $CLOUDNAME
pt: $CLOUDNAME

source: [SafetyOptionsContent]$action
ja: $action
pt: $action

source: [SelectedActions]$actionTitle
ja: $actionTitle
pt: $actionTitle

source: [ActionButton]$actionTitle
ja: $actionTitle
pt: $actionTitle

source: [ChildActionButton]$actionTitle
ja: $actionTitle
pt: $actionTitle

source: [DocumentDiagnosticTab]$description
ja: $description
pt: $description

source: [SafetyOptionsDialog]$description
ja: $description
pt: $description

source: [SafetyOptionsContent]$description
ja: $description
pt: $description

source: [CompactPackageInfo]$description
ja: $description
pt: $description

source: [ChildrenListItemCompactContent]$description
ja: $description
pt: $description

source: [SafetyOptionsContent]$dumpFolder
ja: $dumpFolder
pt: $dumpFolder

source: [default.safetyoption]$explanation
ja: $explanation
pt: $explanation

source: [SplitterLevel]$idx
ja: $idx
pt: $idx

source: [FrequencySplitterSlider]$idx
ja: $idx
pt: $idx

source: [TagListItem]$itemTitle
ja: $itemTitle
pt: $itemTitle

source: [TagPaletteItem]$itemTitle
ja: $itemTitle
pt: $itemTitle

source: [TagSearchPaletteItem]$itemTitle
ja: $itemTitle
pt: $itemTitle

source: [Command]$itemTitle
ja: $itemTitle
pt: $itemTitle

source: [Messages]$message
ja: $message
pt: $message

source: [SafetyOptionsContent]$module
ja: $module
pt: $module

source: [TagPalette]$t
ja: $t
pt: $t

source: [TagSearchPopup]$t
ja: $t
pt: $t

source: [ChordSelectorParts]$t
ja: $t
pt: $t

source: [NotePopup]$t1
ja: $t1
pt: $t1

source: [NotePopup]$t2
ja: $t2
pt: $t2

source: [ChildrenStates]$text
ja: $text
pt: $text

source: [MutableMicroViewTitle]$title
ja: $title
pt: $title

source: [MicroViewSliderSizeVariant]$title
ja: $title
pt: $title

source: [MutableMicroViewToggle]$title
ja: $title
pt: $title

source: [MutableMicroViewToggleInvert]$title
ja: $title
pt: $title

source: [MutableMicroViewToggle2]$title
ja: $title
pt: $title

source: [MutableMicroViewSmallToggle]$title
ja: $title
pt: $title

source: [MutablePanelSlider]$title
ja: $title
pt: $title

source: [InspectorPropertyRadioBox]$title
ja: $title
pt: $title

source: [MutableInspectorProperty]$title
ja: $title
pt: $title

source: [HUDPopup]$title
ja: $title
pt: $title

source: [default.safetyoption]$title
ja: $title
pt: $title

source: [PackageSort]$title
ja: $title
pt: $title

source: [PackageFilter]$title
ja: $title
pt: $title

source: [MultiOptionPackageFilter]$title
ja: $title
pt: $title

source: [PackageTagsContent]$title
ja: $title
pt: $title

source: [PackageTagList]$title
ja: $title
pt: $title

source: [PackageSearch]$title
ja: $title
pt: $title

source: [SectionHeader]$title
ja: $title
pt: $title

source: [PlugInSelectorMenuWideRouting]$title
ja: $title
pt: $title

source: [EditGroupLinkAspect]$title
ja: $title
pt: $title

source: [MutableNoteRepeatSlider]$title
ja: $title
pt: $title

source: [SurfaceEditorButton]$title
ja: $title
pt: $title

source: [SurfaceEditorToggle]$title
ja: $title
pt: $title

source: [QuantizeSetup.Option]$title
ja: $title
pt: $title

source: [MicroViewSliderSizeVariant]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableMicroViewToggle]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableMicroViewToggleInvert]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableMicroViewToggle2]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableMicroViewSmallToggle]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableInspectorProperty]$tooltip
ja: $tooltip
pt: $tooltip

source: [HUDPopup]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableNoteRepeatSlider]$tooltip
ja: $tooltip
pt: $tooltip

source: [EditPanel.ApplyPart]$tooltip
ja: $tooltip
pt: $tooltip

source: [MutableInspectorProperty]$tooltip2
ja: $tooltip2
pt: $tooltip2

source: [AutomationTrackDialog]&gt;
ja: &gt;
pt: &gt;

source: [AutomationTrackDialog]&lt;
ja: &lt;
pt: &lt;

source: [MicroEditSetupDialog]&lt;&lt; Add
ja: &lt;&lt; 追加
pt: &lt;&lt; Adicionar

source: [MusicEnvelopeDialog]&lt;&lt; Add
ja: &lt;&lt; 追加
pt: &lt;&lt; Adicionar

source: [AutomationTrackDialog]&lt;&lt; Add
ja: &lt;&lt; 追加
pt: &lt;&lt; Adicionar

source: [SearchResultView](Not searchable)
ja: （検索できません）
pt: (Não pesquisável)

source: [ProjectToolbarContent]0 Min
ja: 0分
pt: 0 Min

source: [UserLicenseDialog.OfflinePage]1. Follow this guide for complete Offline Activation instructions.
ja: 1. 本ガイドのオフラインアクティベーション手順に従います。
pt: 1. Siga este guia com instruções completas sobre Ativação Offline.

source: [AppStoreWelcome]1. Select $APPNAME Activation from the $APPNAME menu.
ja: 1. $APPNAME アプリケーションを $APPNAME メニューから選択します。
pt: 1. Selecione Ativação do $APPNAME no menu $APPNAME.

source: [Analyser]12th
ja: 12th

source: [ControlsEditor]16 Buttons
ja: 16ボタン
pt: 16 Botões

source: [ControlsEditor]16 Faders
ja: 16フェーダー
pt: 16 Faders

source: [ControlsEditor]16 Knobs
ja: 16ノブ
pt: 16 Potenciômetros

source: [AppStoreWelcome]2. Click &apos;Activate&apos; to activate $APPNAME.
ja: 2. [アクティベート] をクリックして $APPNAME をアクティベートします。
pt: 2. Clique em 'Activate' para ativar o $APPNAME.

source: [UserLicenseDialog.OfflinePage]2. You will need the following Activation Code:
ja: 2. 以下のアクティベーションコードが必要となります:
pt: 2. Você precisará do seguinte Código de Ativação:

source: [AppStoreWelcome]3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
ja: 3. $APPCOMPANY アカウントをお持ちでない場合、指示に従って新規アカウントを作成してください。
pt: 3. Se você ainda não possui uma Conta $APPCOMPANY, siga as instruções para criar uma nova.

source: [UserLicenseDialog.OfflinePage]3. Select the license file you downloaded or drag it onto this window.
ja: 3. ダウンロードしたライセンスファイルを選択するかこのウィンドウ上にドラッグします。
pt: 3. Selecione o arquivo de licença que você baixou ou arraste-o até essa janela.

source: [Analyser]3rd Oct
ja: 1/3 オクターブ
pt: 1/3 Oitava.

source: [ControlsEditor]8 Buttons + 8 Knobs + 8 Faders
ja: 8ボタン + 8ノブ + 8フェーダー
pt: 8 Botões + 8 Potenciômetros + 8 Faders

source: [ProjectToolbarContent]80 Min
ja: 80分
pt: 80 Min

source: [MixerManager]@cmd.title[Audio Device|Restore Audio Device Settings]
ja: @cmd.title[Audio Device|Restore Audio Device Settings]
pt: @cmd.title[Audio Device|Restore Audio Device Settings]

source: [AudioBendPanel.Inplace]@cmd.title[Audio|Apply Audio Bend]
ja: @cmd.title[Audio|Apply Audio Bend]
pt: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.Detached]@cmd.title[Audio|Apply Audio Bend]
ja: @cmd.title[Audio|Apply Audio Bend]
pt: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Create Autofades]
ja: @cmd.title[Audio|Create Autofades]
pt: @cmd.title[Audio|Create Autofades]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Merge to Audio Part]
ja: @cmd.title[Audio|Merge to Audio Part]
pt: @cmd.title[Audio|Merge to Audio Part]

source: [StripSilencePanel.Inplace]@cmd.title[Audio|Strip Silence]
ja: @cmd.title[Audio|Strip Silence]
pt: @cmd.title[Audio|Strip Silence]

source: [StripSilencePanel.Detached]@cmd.title[Audio|Strip Silence]
ja: @cmd.title[Audio|Strip Silence]
pt: @cmd.title[Audio|Strip Silence]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Audio Device Controls]
ja: @cmd.title[Channel Components|Show Audio Device Controls]
pt: @cmd.title[Channel Components|Show Audio Device Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Channel Icons]
ja: @cmd.title[Channel Components|Show Channel Icons]
pt: @cmd.title[Channel Components|Show Channel Icons]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Channel Notes]
ja: @cmd.title[Channel Components|Show Channel Notes]
pt: @cmd.title[Channel Components|Show Channel Notes]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Group Assignment]
ja: @cmd.title[Channel Components|Show Group Assignment]
pt: @cmd.title[Channel Components|Show Group Assignment]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show I/O Connections]
ja: @cmd.title[Channel Components|Show I/O Connections]
pt: @cmd.title[Channel Components|Show I/O Connections]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Input Controls]
ja: @cmd.title[Channel Components|Show Input Controls]
pt: @cmd.title[Channel Components|Show Input Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Sends/Cue mix]
ja: @cmd.title[Channel Components|Show Sends/Cue mix]
pt: @cmd.title[Channel Components|Show Sends/Cue mix]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show VCA Connections]
ja: @cmd.title[Channel Components|Show VCA Connections]
pt: @cmd.title[Channel Components|Show VCA Connections]

source: [MixerManager]@cmd.title[Console|Activate Fader Flip]
ja: @cmd.title[Console|Activate Fader Flip]
pt: @cmd.title[Console|Activate Fader Flip]

source: [MixScenesManager]@cmd.title[Console|Add Scene]
ja: @cmd.title[Console|Add Scene]
pt: @cmd.title[Console|Add Scene]

source: [EditScenesManager]@cmd.title[Console|Add Scene]
ja: @cmd.title[Console|Add Scene]
pt: @cmd.title[Console|Add Scene]

source: [ChannelOrganizerSetup]@cmd.title[Console|Enable Listen Bus]
ja: @cmd.title[Console|Enable Listen Bus]
pt: @cmd.title[Console|Enable Listen Bus]

source: [TransportPanel.MasterPart]@cmd.title[Console|Mono]
ja: @cmd.title[Console|Mono]
pt: @cmd.title[Console|Mono]

source: [MixerManager]@cmd.title[Console|Show External Devices]
ja: @cmd.title[Console|Show External Devices]
pt: @cmd.title[Console|Show External Devices]

source: [MixerManager]@cmd.title[Console|Show Inputs]
ja: @cmd.title[Console|Show Inputs]
pt: @cmd.title[Console|Show Inputs]

source: [MixerManager]@cmd.title[Console|Show Instrument Rack]
ja: @cmd.title[Console|Show Instrument Rack]
pt: @cmd.title[Console|Show Instrument Rack]

source: [MixerManager]@cmd.title[Console|Show Outputs]
ja: @cmd.title[Console|Show Outputs]
pt: @cmd.title[Console|Show Outputs]

source: [ChannelOrganizerSetup]@cmd.title[Console|Solo through Listen Bus]
ja: @cmd.title[Console|Solo through Listen Bus]
pt: @cmd.title[Console|Solo through Listen Bus]

source: [TrackList]@cmd.title[Devices|Activate All Inserts]
ja: @cmd.title[Devices|Activate All Inserts]
pt: @cmd.title[Devices|Activate All Inserts]

source: [ScoreEditorToolBar]@cmd.title[Edit|Autoscroll]
ja: @cmd.title[Edit|Autoscroll]
pt: @cmd.title[Edit|Autoscroll]

source: [EditorToolBar]@cmd.title[Edit|Autoscroll]
ja: @cmd.title[Edit|Autoscroll]
pt: @cmd.title[Edit|Autoscroll]

source: [SongToolbarContent]@cmd.title[Edit|Autoscroll]
ja: @cmd.title[Edit|Autoscroll]
pt: @cmd.title[Edit|Autoscroll]

source: [ProjectEditorContent]@cmd.title[Edit|Autoscroll]
ja: @cmd.title[Edit|Autoscroll]
pt: @cmd.title[Edit|Autoscroll]

source: [ShowToolbarContent]@cmd.title[Edit|Autoscroll]
ja: @cmd.title[Edit|Autoscroll]
pt: @cmd.title[Edit|Autoscroll]

source: [SongToolbarContent]@cmd.title[Edit|Toggle Ripple Edit]
ja: @cmd.title[Edit|Toggle Ripple Edit]
pt: @cmd.title[Edit|Toggle Ripple Edit]

source: [EditorToolBar]@cmd.title[Edit|Toggle Snap]
ja: @cmd.title[Edit|Toggle Snap]
pt: @cmd.title[Edit|Toggle Snap]

source: [SongToolbarContent]@cmd.title[Edit|Toggle Snap]
ja: @cmd.title[Edit|Toggle Snap]
pt: @cmd.title[Edit|Toggle Snap]

source: [ShowToolbarContent]@cmd.title[Edit|Toggle Snap]
ja: @cmd.title[Edit|Toggle Snap]
pt: @cmd.title[Edit|Toggle Snap]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Fill Gaps]
ja: @cmd.title[Event|Fill Gaps]
pt: @cmd.title[Event|Fill Gaps]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Quantize on Track]
ja: @cmd.title[Event|Quantize on Track]
pt: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize on Track]
ja: @cmd.title[Event|Quantize on Track]
pt: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize]
ja: @cmd.title[Event|Quantize]
pt: @cmd.title[Event|Quantize]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program A]
ja: @cmd.title[Quantize|Set Program A]
pt: @cmd.title[Quantize|Set Program A]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program B]
ja: @cmd.title[Quantize|Set Program B]
pt: @cmd.title[Quantize|Set Program B]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program C]
ja: @cmd.title[Quantize|Set Program C]
pt: @cmd.title[Quantize|Set Program C]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program D]
ja: @cmd.title[Quantize|Set Program D]
pt: @cmd.title[Quantize|Set Program D]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program E]
ja: @cmd.title[Quantize|Set Program E]
pt: @cmd.title[Quantize|Set Program E]

source: [SongToolbarContent]@cmd.title[Record Mode|Input Quantize]
ja: @cmd.title[Record Mode|Input Quantize]
pt: @cmd.title[Record Mode|Input Quantize]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Mix]
ja: @cmd.title[Record Mode|Loop Record Mix]
pt: @cmd.title[Record Mode|Loop Record Mix]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Takes]
ja: @cmd.title[Record Mode|Loop Record Takes]
pt: @cmd.title[Record Mode|Loop Record Takes]

source: [TransportPanel]@cmd.title[Record Mode|Record Mode Replace]
ja: @cmd.title[Record Mode|Record Mode Replace]
pt: @cmd.title[Record Mode|Record Mode Replace]

source: [ShowToolbarContent]@cmd.title[Show|Perform]
ja: @cmd.title[Show|Perform]
pt: @cmd.title[Show|Perform]

source: [MusicEditorSoundVariationControls]@cmd.title[Sound Variation|Apply Active Variation]
ja: @cmd.title[Sound Variation|Apply Active Variation]
pt: @cmd.title[Sound Variation|Apply Active Variation]

source: [MusicTrackInspectorContent]@cmd.title[Track|Recall Retrospective Recording]
ja: @cmd.title[Track|Recall Retrospective Recording]
pt: @cmd.title[Track|Recall Retrospective Recording]

source: [SongToolbarContent]@cmd.title[Transport|Cursor follows Edit Position]
ja: @cmd.title[Transport|Cursor follows Edit Position]
pt: @cmd.title[Transport|Cursor follows Edit Position]

source: [TransportPanel.Sync]@cmd.title[Transport|External Sync Options]
ja: @cmd.title[Transport|External Sync Options]
pt: @cmd.title[Transport|External Sync Options]

source: [TransportPanel]@cmd.title[Transport|Precount]
ja: @cmd.title[Transport|Precount]
pt: @cmd.title[Transport|Precount]

source: [ShowTransport]@cmd.title[Transport|Precount]
ja: @cmd.title[Transport|Precount]
pt: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Precount]
ja: @cmd.title[Transport|Precount]
pt: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Preroll]
ja: @cmd.title[Transport|Preroll]
pt: @cmd.title[Transport|Preroll]

source: [TransportPanel.Sync]@cmd.title[Transport|Sync to External Devices]
ja: @cmd.title[Transport|Sync to External Devices]
pt: @cmd.title[Transport|Sync to External Devices]

source: [TransportPanel]@cmd.title[View|Browser]
ja: @cmd.title[View|Browser]
pt: @cmd.title[View|Browser]

source: [ProjectTransport]@cmd.title[View|Browser]
ja: @cmd.title[View|Browser]
pt: @cmd.title[View|Browser]

source: [ShowTransport]@cmd.title[View|Browser]
ja: @cmd.title[View|Browser]
pt: @cmd.title[View|Browser]

source: [ChordTrackControls]@cmd.title[View|Chord Display]
ja: @cmd.title[View|Chord Display]
pt: @cmd.title[View|Chord Display]

source: [TransportPanel]@cmd.title[View|Console]
ja: @cmd.title[View|Console]
pt: @cmd.title[View|Console]

source: [ShowTransport]@cmd.title[View|Console]
ja: @cmd.title[View|Console]
pt: @cmd.title[View|Console]

source: [ShowToolbarContent]@cmd.title[View|Controls]
ja: @cmd.title[View|Controls]
pt: @cmd.title[View|Controls]

source: [MusicEditor.ToolGroup0]@cmd.title[View|Drum View]
ja: @cmd.title[View|Drum View]
pt: @cmd.title[View|Drum View]

source: [TransportPanel]@cmd.title[View|Editor]
ja: @cmd.title[View|Editor]
pt: @cmd.title[View|Editor]

source: [SongToolbarContent]@cmd.title[View|Info View]
ja: @cmd.title[View|Info View]
pt: @cmd.title[View|Info View]

source: [ProjectToolbarContent]@cmd.title[View|Info View]
ja: @cmd.title[View|Info View]
pt: @cmd.title[View|Info View]

source: [ShowToolbarContent]@cmd.title[View|Info View]
ja: @cmd.title[View|Info View]
pt: @cmd.title[View|Info View]

source: [InspectorPanel]@cmd.title[View|Inspector]
ja: @cmd.title[View|Inspector]
pt: @cmd.title[View|Inspector]

source: [TrackControlsButtonsHeader]@cmd.title[View|Inspector]
ja: @cmd.title[View|Inspector]
pt: @cmd.title[View|Inspector]

source: [LyricsLaneHeader]@cmd.title[View|Lyrics Display]
ja: @cmd.title[View|Lyrics Display]
pt: @cmd.title[View|Lyrics Display]

source: [LyricsTrackControls]@cmd.title[View|Lyrics Display]
ja: @cmd.title[View|Lyrics Display]
pt: @cmd.title[View|Lyrics Display]

source: [TrackControls.Lyrics]@cmd.title[View|Lyrics Display]
ja: @cmd.title[View|Lyrics Display]
pt: @cmd.title[View|Lyrics Display]

source: [RecordPanel.Horizontal]@cmd.title[View|Note Repeat]
ja: @cmd.title[View|Note Repeat]
pt: @cmd.title[View|Note Repeat]

source: [ShowToolbarContent]@cmd.title[View|Overview]
ja: @cmd.title[View|Overview]
pt: @cmd.title[View|Overview]

source: [MusicEditor.ToolGroup0]@cmd.title[View|Piano View]
ja: @cmd.title[View|Piano View]
pt: @cmd.title[View|Piano View]

source: [TransportPanel]@cmd.title[View|Record Panel]
ja: @cmd.title[View|Record Panel]
pt: @cmd.title[View|Record Panel]

source: [ScoreEditorToolBar]@cmd.title[View|Score View]
ja: @cmd.title[View|Score View]
pt: @cmd.title[View|Score View]

source: [SongToolbarContent]@cmd.title[View|Scratch Pad]
ja: @cmd.title[View|Scratch Pad]
pt: @cmd.title[View|Scratch Pad]

source: [MixerManager]@cmd.title[View|Show Groups (Channel List)]
ja: @cmd.title[View|Show Groups (Channel List)]
pt: @cmd.title[View|Show Groups (Channel List)]

source: [TrackListInspectorPanel]@cmd.title[View|Show Groups (Track List)]
ja: @cmd.title[View|Show Groups (Track List)]
pt: @cmd.title[View|Show Groups (Track List)]

source: [MixerManager]@cmd.title[View|Show Scenes (Console)]
ja: @cmd.title[View|Show Scenes (Console)]
pt: @cmd.title[View|Show Scenes (Console)]

source: [TrackListInspectorPanel]@cmd.title[View|Show Scenes (Track List)]
ja: @cmd.title[View|Show Scenes (Track List)]
pt: @cmd.title[View|Show Scenes (Track List)]

source: [PerspectiveSelector]@cmd.title[View|Start Page]
ja: @cmd.title[View|Start Page]
pt: @cmd.title[View|Start Page]

source: [EditorToolBar]@cmd.title[View|Step Record]
ja: @cmd.title[View|Step Record]
pt: @cmd.title[View|Step Record]

source: [InspectorPanel]@cmd.title[View|Track List]
ja: @cmd.title[View|Track List]
pt: @cmd.title[View|Track List]

source: [TrackControlsButtonsHeader]@cmd.title[View|Track List]
ja: @cmd.title[View|Track List]
pt: @cmd.title[View|Track List]

source: [TrackListInspectorPanel]@cmd.title[View|Track List]
ja: @cmd.title[View|Track List]
pt: @cmd.title[View|Track List]

source: [SongToolbarContent]@cmd.title[View|Video Player]
ja: @cmd.title[View|Video Player]
pt: @cmd.title[View|Video Player]

source: [VideoTrackControls]@cmd.title[View|Video Player]
ja: @cmd.title[View|Video Player]
pt: @cmd.title[View|Video Player]

source: [HomePageHeader]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [DocumentBlocks]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [PerspectiveSelector]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [BrowserHomeContent]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [PackageManager.Packages]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [PlugInManager]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [TransportPanel.LoopPart]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [TransportPanel]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [ProjectTransport]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [ShowTransport]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [Metronome]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [AudioBendPanel.MarkerPart]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [ScoreEditorToolBar]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [MusicEditor.ToolGroup0]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [MusicEditor]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [MusicPatternToolsHeader]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [PatternInspector]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [MPControlLaneControls]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [LayerAspectRow2]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [ProjectToolbarContent]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [SetListHeader]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]

source: [ShowPlayerHeader]@cmd.title[]
ja: @cmd.title[]
pt: @cmd.title[]
