Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [EditingOptionsContent]Show chords on events
ja: コードをイベントに表示
pt: Mostrar acordes nos eventos

source: [InplaceOptions]Show chords on events
ja: コードをイベントに表示
pt: Mostrar acordes nos eventos

source: [EditingOptionsContent]Show envelopes on instrument parts
ja: エンベロープをインストゥルメントパートに表示
pt: Exibir envelopes em partes de instrumentos

source: [EditingOptionsContent]Show event names
ja: イベント名を表示
pt: Mostrar nomes de eventos

source: [InplaceOptions]Show event names
ja: イベント名を表示
pt: Mostrar nomes de eventos

source: [BrowserHomeContent]Show files used in this Song
ja: このソング内で使用されているファイルを表示
pt: Exibir arquivos utilizados neste Song

source: [BrowserHomeContent]Show installed Effects
ja: インストールされているエフェクトを表示
pt: Exibir Efeitos instalados

source: [InplaceOptions]Show instrument part envelopes
ja: インストゥルメントパートエンベロープを表示
pt: Exibir envelopes de partes de instrumentos

source: [InplaceOptions]Show track icons
ja: トラックのアイコンを表示
pt: Exibir ícones de pistas

source: [InplaceOptions]Show track notes
ja: トラックのノートを表示
pt: Exibir notas da pista

source: [AudioBendPanel.MarkerPart]Show/Hide Bend Marker
ja: ベンドマーカーを表示/隠す
pt: Exibir/Esconder Marcador de Bend

source: [AudioEventFXHeader]Show/Hide Event Effects
ja: イベントエフェクトを表示/隠す
pt: Exibir/Esconder Efeitos de Evento

source: [ControlsEditor]Show/Hide Preview
ja: プレビューを表示/隠す
pt: Exibir/Esconder Pré-visualização

source: [ColorBandFolder]Show/Hide Tracks
ja: トラックを表示/隠す
pt: Exibir/Esconder Pistas

source: [SetListHeader]Show/Hide more
ja: さらに表示/隠す
pt: Exibir/Esconder mais

source: [MusicEditor]Show/hide Automation Lanes
ja: オートメーションレーンを表示/隠す
pt: Mostrar/Esconder Linhas de Automação

source: [MPControlLaneControls]Show/hide Automation Lanes
ja: オートメーションレーンを表示/隠す
pt: Mostrar/Esconder Linhas de Automação

source: [ProjectTrackInspector]Show/hide Loudness Information
ja: ラウドネス情報を表示/隠す
pt: Exibir/Esconder Informações de Loudness

source: [Project]Show/hide more
ja: さらに表示/隠す
pt: Exibir/Esconder mais

source: [TrackControls]Show/hide more
ja: さらに表示/隠す
pt: Exibir/Esconder mais

source: [DocumentBlocks]Shows
ja: ショー
pt: Shows

source: [FXEditorHeaderRow1]Sidechain
ja: サイドチェーン
pt: Sidechain

source: [UserProfilePopup]Sign in
ja: サインイン
pt: Entrar

source: [Command]Sign in
ja: サインイン
pt: Entrar

source: [UserProfilePopup]Sign out
ja: サインアウト
pt: Sair

source: [Command]Sign out
ja: サインアウト
pt: Sair

source: [SignatureEditor]Signature
ja: 記号
pt: Fórmula de Compasso

source: [SignatureTrackEditorView]Signature
ja: 記号
pt: Fórmula de Compasso

source: [SignatureTrackControls]Signature
ja: 記号
pt: Fórmula de Compasso

source: [NoteRepeatMasterControls]Single Mode
ja: シングルモード
pt: Modo Simples

source: [NoteRepeatMasterControlsBig]Single Mode
ja: シングルモード
pt: Modo Simples

source: [ScoreEditorToolBar]Single Track Page Layout
ja: 単一トラックページレイアウト
pt: Layout de Página de Pista Única

source: [DocumentDiagnostic.SaveSizeTab]Size
ja: サイズ
pt: Tamanho

source: [CollaborationSnapshotInformation]Size:
ja: サイズ:
pt: Tamanho:

source: [PlugInScanner]Skip
ja: スキップ
pt: Pular

source: [MusicBounceDialog]Skip Track
ja: トラックをスキップ
pt: Pular Pista

source: [SpectrumMeterSettings]Slope
ja: スロープ
pt: Declive

source: [Project]Small
ja: 小
pt: Pequeno

source: [SetList]Small
ja: 小
pt: Pequeno

source: [ShowPlayerTracks]Small
ja: 小
pt: Pequeno

source: [MixerManager]Small / Large
ja: 大/小
pt: Pequeno / Grande

source: [SpectrumMeterSettings]Smooth
ja: スムーズ
pt: Suave

source: [EditorToolBar]Snap
ja: スナップ
pt: Snap

source: [SongToolbarContent]Snap
ja: スナップ
pt: Snap

source: [EditorToolBar]Snap Timebase
ja: スナップ タイムベース
pt: Imã (Snap) na Fórmula de Compasso

source: [SongToolbarContent]Snap Timebase
ja: スナップ タイムベース
pt: Imã (Snap) na Fórmula de Compasso

source: [MusicEditorLeftPanel]Snap Value
ja: スナップ 値
pt: Imã (Snap) no Valor

source: [TCMutablePlainButton]Solo
ja: ソロ
pt: Solo

source: [MutablePlainButton]Solo
ja: ソロ
pt: Solo

source: [IconMuteSoloName]Solo
ja: ソロ
pt: Solo

source: [TCMutablePlainButton]Solo (Solo Safe use Shift)
ja: ソロ（ソロ保存はShiftを使用）
pt: Solo (Salvar Solo utilize Shift)

source: [MutablePlainButton]Solo (Solo Safe use Shift)
ja: ソロ（ソロ保存はShiftを使用）
pt: Solo (Salvar Solo utilize Shift)

source: [LayerAspectRow1]Solo Layer
ja: レイヤーをソロ
pt: Camada Solo

source: [ConsoleOptionContent]Solo follows Selection
ja: 選択したトラックでソロを有効
pt: Solo segue Seleção

source: [InplaceOptions]Solo follows Selection
ja: 選択したトラックでソロを有効
pt: Solo segue Seleção

source: [ChannelOrganizerSetup]Solo through Listen Bus
ja: リッスンバス経由でソロ
pt: Solo pelo Bus de Monitoração

source: [ImportSongDataOptions]Song
ja: ソング
pt: Song

source: [Song]Song
ja: ソング
pt: Song

source: [Inspector]Song
ja: ソング
pt: Song

source: [SongToolbar]Song
ja: ソング
pt: Song

source: [Command]Song
ja: ソング
pt: Song

source: [ShowToolbar]Song
ja: ソング
pt: Song

source: [SongSetup]Song End
ja: ソングエンド
pt: Fim do Song

source: [SongInformation]Song Information
ja: ソング情報
pt: Informações do Song

source: [Command]Song Information
ja: ソング情報
pt: Informações do Song

source: [SongPopup]Song Information
ja: ソング情報
pt: Informações do Song

source: [SongPopup.Notes]Song Notes
ja: ソングノート
pt: Notas do Song

source: [UserOptionDialog]Song Setup
ja: ソング設定
pt: Configurações do Song

source: [SongSetup]Song Start
ja: ソングスタート
pt: Início do Song

source: [DocumentBlocks]Songs
ja: ソング
pt: Songs

source: [SongMetaInfoOption]Songwriter
ja: 作詞者
pt: Escritor

source: [DetailedInfoTable]Songwriter
ja: 作詞者
pt: Escritor

source: [Analyser]Sono
ja: ソノ
pt: Sono

source: [PackageSort]Sort by
ja: 並べ替え
pt: Organizar por

source: [PlugInBrowserHeader]Sort by:
ja: 並び替え:
pt: Organizar por:

source: [TagChainSelector]Sort by:
ja: 並び替え:
pt: Organizar por:

source: [PlugInBrowserPopup]Sort by:
ja: 並び替え:
pt: Organizar por:

source: [MediaPoolHeader]Sort by:
ja: 並び替え:
pt: Organizar por:

source: [SoundVariationPlaybackHeader]Sound Variation Playback
ja: サウンドバリエーション再生
pt: Reproodução de Variação do Som

source: [SoundVariationEditor]Sound Variations
ja: サウンドバリエーション
pt: Variações de Som

source: [MusicEditorSoundVariationControls]Sound Variations
ja: サウンドバリエーション
pt: Variações de Som

source: [VideoCodecSelector]Source Format
ja: ソースフォーマット
pt: Formato de Origem

source: [FXEditorHeaderRow1]Sources
ja: ソース
pt: Fontes

source: [TrackExport]Sources
ja: ソース
pt: Fontes

source: [InstallOptions]Space available:
ja: 空き容量:
pt: Espaço disponível:

source: [VolumeFileInfo]Space free:
ja: 空き容量:
pt: Espaço livre:

source: [VolumeFileInfo]Space used:
ja: 使用容量:
pt: Espaço utilizado:

source: [Analyser]Spectrum Mode
ja: スペクトラムモード
pt: Modo de Espectro

source: [BurnerSelectDialog]Speed
ja: スピード
pt: Velocidade

source: [AudioEventPropertiesListTarget]Speedup
ja: スピードアップ
pt: Alt. Velocidade

source: [AudioEventMiniProperties.Table]Speedup
ja: スピードアップ
pt: Alt. Velocidade

source: [SongCustomization]Speedup
ja: スピードアップ
pt: Alt. Velocidade

source: [MusicDeviceOptions]Split Channels
ja: チャンネルを分割
pt: Divisão de Canais

source: [SplitterMicroView]Split Mode
ja: 分割モード
pt: Modo de Divisão

source: [SplitterEditView]Split Mode
ja: 分割モード
pt: Modo de Divisão

source: [SplitterEditView]Splits
ja: 分割
pt: Divisões

source: [PlugInSplitterDragView]Splitter
ja: スプリッター
pt: Divisor

source: [SynthSplitterDragView]Splitter
ja: スプリッター
pt: Divisor

source: [SpotEventsDialog]Spot
ja: スポット
pt: Ver

source: [ScorePageLayout]Staff Spacing
ja: 譜表間隔
pt: Espaçamento de Pautas

source: [ScorePartSetup]Staff Type
ja: 譜表タイプ
pt: Tipo de Pentagrama

source: [ScorePartSetup]Staffline
ja: 譜表線
pt: Linha de Pauta

source: [AudioSetup.Engine]Standard
ja: スタンダード
pt: Padrão

source: [CollaborationSnapshotDialog]Start
ja: スタート
pt: Início

source: [AppSafetyOptionsDialog]Start
ja: スタート
pt: Início

source: [NoteEventProperties]Start
ja: スタート
pt: Início

source: [SpotEventsDialog]Start
ja: スタート
pt: Início

source: [EventPropertiesTarget]Start
ja: スタート
pt: Início

source: [MarkerEventProperties]Start
ja: スタート
pt: Início

source: [ChordEventProperties]Start
ja: スタート
pt: Início

source: [AudioEventPropertiesListTarget]Start
ja: スタート
pt: Início

source: [AudioPartPropertiesTarget]Start
ja: スタート
pt: Início

source: [MusicPartPropertiesTarget]Start
ja: スタート
pt: Início

source: [QuantizeSetup.OptionsPart]Start
ja: スタート
pt: Início

source: [SetListItemProperties]Start
ja: スタート
pt: Início

source: [TransportPanel]Start @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]

source: [ProjectTransport]Start @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]

source: [ShowTransport]Start @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]

source: [Command]Start Page
ja: スタートページ
pt: Página Inicial

source: [Start]Start Page
ja: スタートページ
pt: Página Inicial

source: [SafetyOptionsContent]Start normally
ja: 通常起動
pt: Iniciar normalmente

source: [FindChannelPopup]Start typing a channel name...
ja: チャンネル名の入力を開始…
pt: Comece digitando um nome de canal...

source: [CommandPopup]Start typing a command name...
ja: コマンド名の入力を開始…
pt: Comece a digitar o nome de um comando...

source: [FindTrackPopup]Start typing a track name...
ja: トラック名の入力を開始…
pt: Comece a digitar um nome de pista...

source: [ApplySoundVariationPopup]Start typing a variation name...
ja: バリエーション名の入力を開始…
pt: Comece digitando um nome de variação...

source: [SafetyOptionsContent]Start with options...
ja: オプションで起動…
pt: Começar com opções...

source: [PlugInDiagnostic]Statistics
ja: 統計
pt: Estatísticas

source: [StepRecord]Step Record
ja: ステップ録音
pt: Gravação Passo-a-Passo

source: [Command]Step Record
ja: ステップ録音
pt: Gravação Passo-a-Passo

source: [ScoreEditorToolBar]Step Record
ja: ステップ録音
pt: Gravação Passo-a-Passo

source: [MusicStepRecordPanel]Step Record
ja: ステップ録音
pt: Gravação Passo-a-Passo

source: [MusicPatternToolsHeader]Steps
ja: ステップ
pt: Passos

source: [AudioPreviewPlayer]Stop
ja: 停止
pt: Parar

source: [MusicPreviewPlayer]Stop
ja: 停止
pt: Parar

source: [MusicBounceDialog]Stop
ja: 停止
pt: Parar

source: [VideoPlayer]Stop
ja: 停止
pt: Parar

source: [TransportPanel]Stop @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]

source: [ProjectTransport]Stop @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]

source: [ShowTransport]Stop @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]

source: [MarkerEventProperties]Stop at Marker
ja: マーカーで停止
pt: Interromper no Marcador

source: [MarkerMiniProperties]Stop at Marker
ja: マーカーで停止
pt: Interromper no Marcador

source: [PatternInspector]Store
ja: 保存
pt: Armazenar

source: [PatternInspector]Store Pattern Preset
ja: パターンプリセットを保存
pt: Armazenar Preset do Padrão

source: [ColorSchemePresetOption]Store Preset
ja: プリセットを保存
pt: Armazenar Preset

source: [Metronome]Store Preset
ja: プリセットを保存
pt: Armazenar Preset

source: [PitchNameEditor]Store Preset
ja: プリセットを保存
pt: Armazenar Preset

source: [QuantizeSetup.PresetPart]Store Preset
ja: プリセットを保存
pt: Armazenar Preset

source: [MusicStepRecordPanel]Straight
ja: ストレート
pt: Justo

source: [QuantizeSetup.TypePart]Straight
ja: ストレート
pt: Justo

source: [AudioBendPanel.ActionPart]Strength
ja: 強さ
pt: Força

source: [SongPropertiesExpanded]Stretch audio files to tempo
ja: オーディオファイルをテンポにストレッチ
pt: Aplicar Stretch em arquivos de áudio no andamento

source: [SongSetup]Stretch audio files to tempo
ja: オーディオファイルをテンポにストレッチ
pt: Aplicar Stretch em arquivos de áudio no andamento

source: [AudioPartPropertiesTarget]Stretch events
ja: イベントをストレッチ
pt: Aplicar Stretch nos eventos

source: [SongCustomization]Stretch events
ja: イベントをストレッチ
pt: Aplicar Stretch nos eventos

source: [StripSilencePanel]Strip Silence
ja: ストリップサイレンス
pt: Remover Silêncio

source: [SendToNotionNoTargets]Studio One can send instrument tracks and audio files to Notion. In Notion you can create a score and print parts for musicians.
ja: Studio OneはインストゥルメントトラックとオーディオファイルをNotionに送信できます。Notionではスコアを作成してミュージシャン用にパート譜を印刷できます。
pt: O Studio One pode enviar pistas de instrumento e arquivos de áudio ao Notion. No Notion você pode criar uma partitura e imprimir as partes para os músicos.

source: [NewSong]Styles
ja: スタイル
pt: Estilos

source: [DocumentTemplateSaveDialog]Subtitle
ja: サブタイトル
pt: Legenda

source: [DocumentDiagnostic.OverviewTab]Summary
ja: 概要
pt: Resumo

source: [AudioTransformDialog]Support retransformation to audio track with insert effects.
ja: インサートエフェクトを持つオーディオトラックへの再変換に対応します。
pt: Suporte à retransformação em pista de áudio com efeitos de inserção.

source: [MusicTransformDialog]Support retransformation to instrument track.
ja: インストゥルメントトラックへの再変換に対応します。
pt: Suporte à retransformação em pista de Instrumento.

source: [MixGroupManager]Suspend all groups
ja: すべてのグループを中断
pt: Suspender todos os grupos

source: [EditGroupManager]Suspend all groups
ja: すべてのグループを中断
pt: Suspender Todos os Grupos

source: [SuspendGroupPopup]Suspend group
ja: グループを中断
pt: Suspender Grupo

source: [MusicPatternToolsHeader]Swing
ja: スウィング
pt: Swing

source: [QuantizeSetup.TypePart]Swing
ja: スウィング
pt: Swing

source: [AudioTransformDialog]Switch between automatic tail detection and fixed tail of given length.
ja: 自動テイル検出と指定の長さの固定テイルの間で切り替えます。
pt: Alterna entre detecção automática de cauda ou cauda fixa com duração informada.

source: [MusicTransformDialog]Switch between automatic tail detection and fixed tail of given length.
ja: 自動テイル検出と指定の長さの固定テイルの間で切り替えます。
pt: Alterna entre detecção automática de cauda ou cauda fixa com duração informada.

source: [ScoreEditorLeftPanel]Symbols
ja: 記号
pt: Símbolos

source: [TransportPanel.Sync]Sync
ja: 同期
pt: Sincronização

source: [ArrangerTrackInspector]Sync Mode
ja: 同期モード
pt: Modo de Sincronia

source: [TrackControls.Sections]Sync Mode
ja: 同期モード
pt: Modo de Sincronia

source: [ArrangerTrackInspector]Sync Mode when Jumping
ja: ジャンプ時に同期モード
pt: Modo de Sincronia ao Pular

source: [TrackControls.Sections]Sync Mode when Jumping
ja: ジャンプ時に同期モード
pt: Modo de Sincronia ao Pular

source: [SyncOption]Sync to External Devices
ja: 外部デバイスに同期
pt: Sincronizar a Dispositivos Externos

source: [SongCustomization]Sync to External Devices
ja: 外部デバイスに同期
pt: Sincronizar a Dispositivos Externos

source: [EditorToolBar]Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
ja: エディターをアレンジに同期 @cmd[Edit|Synchronize Editor to Arrangement]
pt: Sincronizar o Editor ao Arranjo @cmd[Edit|Synchronize Editor to Arrangement]

source: [MidiMonitor]System Common
ja: システム コモン
pt: Comuns do Sistema

source: [MidiMonitor]System Exclusive
ja: システム エクスクルーシブ
pt: Exclusivos do Sistema

source: [MidiMonitor]System Realtime
ja: システム リアルタイム
pt: Tempo Real do Sistema

source: [ScorePageLayout]System Spacing
ja: 組段間隔
pt: Espaçamento de Sistemas

source: [FixedEBUR128Display]TP
ja: TP
pt: TP

source: [LoudnessInfoTable]TP
ja: TP
pt: TP

source: [ScorePartSetup]Tab Strings
ja: TAB線
pt: Cordas da Tablatura

source: [ScorePartSetup]Tab Type
ja: TABタイプ
pt: Tipo de Tablatura

source: [TagPalette]Tag Palette
ja: タグパレット
pt: Paleta de Rótulos

source: [TagListEditBox]Tag Search
ja: タグ検索
pt: Pesquisa de Rótulo

source: [SearchBar]Tags
ja: タグ
pt: Rótulos

source: [TagPalette]Tags
ja: タグ
pt: Rótulos

source: [TagInspector]Tags:
ja: タグ:
pt: Rótulos:

source: [AudioEventFXInserts]Tail
ja: テイル
pt: Cauda

source: [RecordPanel.Horizontal]Takes to Layers
ja: テイクをレイヤー化
pt: Takes para Camadas

source: [TransportPanel]Tap Tempo
ja: タップテンポ
pt: Tap Tempo

source: [ScorePartSetup]Technique
ja: テクニック
pt: Técnica

source: [NewDocumentAssistant]Templates
ja: テンプレート
pt: Modelos

source: [NewShow]Templates
ja: テンプレート
pt: Modelos

source: [TransportPanel]Tempo
ja: テンポ
pt: Tempo

source: [ShowTransport]Tempo
ja: テンポ
pt: Tempo

source: [AudioTrackInspectorContent]Tempo
ja: テンポ
pt: Tempo

source: [SongCustomization]Tempo
ja: テンポ
pt: Tempo

source: [SongPropertiesExpanded]Tempo
ja: テンポ
pt: Tempo

source: [TempoTrackControls]Tempo
ja: テンポ
pt: Tempo

source: [Command]Tempo
ja: テンポ
pt: Tempo

source: [SetListItemProperties]Tempo
ja: テンポ
pt: Tempo

source: [SongCustomization]Tempo / Timestretch
ja: テンポ/タイムストレッチ
pt: Andamento / Timestretch

source: [AudioEventPropertiesListTarget]Tempo Approval
ja: テンポ承認
pt: Aprovação de Andamento

source: [TempoEditor]Tempo Editor
ja: テンポエディター
pt: Editor de Tempo

source: [ScoreSetup]Tempos
ja: テンポ
pt: Andamento

source: [BurnerSelectDialog]Test Write
ja: 書き込みをテスト
pt: Teste de Escrita

source: [LyricsDisplay]Text Field for Input Methods
ja: インプットメソッド用テキストフィールド
pt: Campo de texto para métodos de entrada

source: [ScorePageLayout]Text Font
ja: テキストフォント
pt: Fonte do Texto

source: [ScorePageLayout]Text Size
ja: テキストサイズ
pt: Tamanho do Texto

source: [ScorePageLayout]Text Style
ja: テキストスタイル
pt: Estilo de Texto

source: [AuthorizationHandlerError]Thank you for purchasing $APPNAME from the Mac App Store.
ja: Mac App Storeにて $APPNAME をお買い上げいただきありがとうございました。
pt: Obrigado por adquirir o $APPNAME na loja de aplicativos Mac.

source: [AppStoreWelcome.Intro]Thank you for purchasing $APPNAME from the Mac App Store.
ja: Mac App Storeにて $APPNAME をお買い上げいただきありがとうございました。
pt: Obrigado por adquirir o $APPNAME na loja de aplicativos Mac.

source: [SafetyOptionsContent]The following actions could not be completed:
ja: 次のアクションを完了できませんでした:
pt: As seguintes ações não puderam ser completadas:

source: [ZipExportDialog]The following files are missing:
ja: 次のファイルが見つかりません:
pt: Os seguintes arquivos estão perdidos:

source: [ZipExportDialog]The following packages are used in this document:
ja: 次のパッケージがこのドキュメントで使用されています:
pt: Os seguintes pacotes são usados neste documento:

source: [ZipExportDialog]The following plug-ins are used in this document:
ja: 次のプラグインがこのドキュメントで使用されています:
pt: Os seguintes plug-ins são usados neste documento:

source: [SafetyOptionsContent]The following plug-ins didn&apos;t work as expected:
ja: 次のプラグインは適切に機能しませんでした:
pt: Os seguintes plug-ins não funcionaram como esperado:

source: [VideoCodecSelector]The source codecs are not supported by the selected file type.
ja: このソースコーデックは選択されているファイルタイプに対応していません。
pt: Os codecs de origem não são suportados pelo tipo de arquivo selecionado.

source: [SafetyOptionsContent]The system created a problem report at:
ja: システムは次の場所に問題レポートを作成しました:
pt: O sistema criou um relatório de problema em:

source: [HomePage]There is a new version of $APPNAME available.
ja: 新しいバージョンの $APPNAME が存在します。
pt: Há uma nova versão do $APPNAME disponível.

source: [SafetyOptionsContent]This could have been caused by:
ja: これは次が原因である可能性があります:
pt: Isso pode ter sido causado por:

source: [FXEditorHeaderRow1]This device has been deactivated because it produced invalid data.
ja: このデバイスは無効なデータを生成したため非アクティブ化されました。
pt: O dispositivo foi desativado pois produziu dados inválidos.

source: [GhostDeviceEditor]This device is disabled!
ja: このデバイスは無効です。
pt: Este dispositivo está desativado!

source: [GhostDeviceEditor]This device is not installed on your system!
ja: このデバイスはご使用のシステムにインストールされていません。
pt: Este dispositivo não está instalado em seu sistema!

source: [ZipExportDialog]This will save your document and all referenced media files to ZIP for easy transfer and backup.
ja: ドキュメントと関連するすべてのメディアファイルがZIPに保存され、簡単に転送とバックアップができるようになります。
pt: Isso irá salvar seu documento e todas as mídias referentes em ZIP para fácil transferência e backup.

source: [PlugInManager]This won&apos;t affect your favorites or visibility settings.
ja: これはお気に入りや表示設定には影響しません。
pt: Isto won&apos;t afeta suas configurações favoritas ou de visibilidade.

source: [AudioBendPanel.MarkerPart]Threshold
ja: スレッショルド
pt: Threshold

source: [AudioEventPropertiesListTarget]Threshold
ja: スレッショルド
pt: Threshold

source: [AudioEventMiniProperties.Table]Threshold
ja: スレッショルド
pt: Threshold

source: [BigTimeDisplay]Time Display
ja: 時間ディスプレイ
pt: Visor de Tempo

source: [Command]Time Display
ja: 時間ディスプレイ
pt: Visor de Tempo

source: [BigTime]Time Display
ja: 時間ディスプレイ
pt: Visor de Tempo

source: [EventPropertiesTarget]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [AudioEventPropertiesListTarget]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [AudioPartPropertiesTarget]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [MusicPartPropertiesTarget]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [EventNodeMiniProperties.Table]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [AudioEventMiniProperties.Table]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [MusicPartMiniProperties.Table]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [SongCustomization]Time Lock
ja: 時間ロック
pt: Bloquear Andamento

source: [SongSetup]Time Offset
ja: タイムオフセット
pt: Deslocamento de Andamento

source: [SongCustomization]Time Signature
ja: 拍子
pt: Fórmula de Compasso

source: [SongPropertiesExpanded]Time Signature
ja: 拍子
pt: Fórmula de Compasso

source: [SetListItemProperties]Time Signature
ja: 拍子
pt: Fórmula de Compasso

source: [TimeScrollBar+Zoom]Time Zoom
ja: 時間ズーム
pt: Zoom no Tempo

source: [MusicPatternPartEditorContent]Time Zoom
ja: 時間ズーム
pt: Zoom no Tempo

source: [ShowTransport]Time in current Setlist Item
ja: 現在のセットリスト項目の時間
pt: Tempo no Item de Repertório atual

source: [ProjectTransport]Time in current Track
ja: 現在のトラックの時間
pt: Tempo na pista atual

source: [ProgressStepView]Time remaining:
ja: 残時間:
pt: Tempo restante:

source: [AnyAction]Time remaining:
ja: 残時間:
pt: Tempo restante:

source: [EditorToolBar]Timebase
ja: タイムベース
pt: Base de Tempo

source: [SpotEventsDialog]Timebase
ja: タイムベース
pt: Base de Tempo

source: [MusicTrackInspectorContent]Timebase
ja: タイムベース
pt: Base de Tempo

source: [AutomationTrackInspectorContent]Timebase
ja: タイムベース
pt: Base de Tempo

source: [FolderTrackInspector]Timebase
ja: タイムベース
pt: Base de Tempo

source: [SongToolbarContent]Timebase
ja: タイムベース
pt: Base de Tempo

source: [SongCustomization]Timebase
ja: タイムベース
pt: Base de Tempo

source: [SongPropertiesExpanded]Timebase
ja: タイムベース
pt: Base de Tempo

source: [SongSetup]Timebase
ja: タイムベース
pt: Base de Tempo

source: [MarkerTrackControls]Timebase: @value[]
ja: タイムベース:@value[]
pt: Fórmula de Compasso: @value[]

source: [ArrangerTrackControls]Timebase: @value[]
ja: タイムベース:@value[]
pt: Fórmula de Compasso: @value[]

source: [LyricsTrackControls]Timebase: @value[]
ja: タイムベース:@value[]
pt: Fórmula de Compasso: @value[]

source: [MusicOption]Timecode follows loop
ja: タイムコードはループに従う
pt: Timecode segue loop

source: [RenderClick]Timeline Start To Song End
ja: タイムラインスタートからソングエンド
pt: Início da Linha do Tempo ao Final do Song

source: [EditorToolBar]Timeruler Format
ja: 時間ルーラーフォーマット
pt: Formato da Régua de Tempo

source: [SongToolbarContent]Timeruler Format
ja: 時間ルーラーフォーマット
pt: Formato da Régua de Tempo

source: [AudioBendPanel.TrackPart]Timestretch
ja: グループ
pt: Timestretch

source: [AudioTrackInspectorContent]Timestretch
ja: グループ
pt: Timestretch

source: [TransportPanel]Timing
ja: 拍子
pt: Fórmula

source: [ShowTransport]Timing
ja: 拍子
pt: Fórmula

source: [MultitrackPropertyEditor]Title
ja: タイトル
pt: Título

source: [DocumentTemplateSaveDialog]Title
ja: タイトル
pt: Título

source: [SongMetaInfoOption]Title
ja: タイトル
pt: Título

source: [TitleAlbumNotes]Title
ja: タイトル
pt: Título

source: [ShowPlayerHeader]Title
ja: タイトル
pt: Título

source: [ShowMetaInfoOption]Title
ja: タイトル
pt: Título

source: [MelodynePlaceholder]To activate this capability please install Melodyne.
ja: この機能を有効化するには、Melodyneをインストールしてください。
pt: Para ativar este recurso, instale o Melodyne.

source: [AuthorizationHandlerError]To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
ja: この機能を使用するには、$APPCOMPANY アカウントが必要です。まず $APPNAME アクティベーションメニューで $APPNAME をアクティベートしてください。
pt: Para utilizar esta função, uma Conta $APPCOMPANY é necessária. Ative o $APPNAME através do menu de Ativação $APPNAME primeiro.
