Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-audioedit.po
Languages: es, it, ja, ko, pl

# AudioEdit
source: Add Insert to Selected Channels
es: A침adir efecto de inserci칩n a los canales seleccionados
ja: インサートを選択されているチャンネルに追加

# AudioEdit
source: Add Instrument to Selected Tracks
es: A침adir instrumento a las pistas seleccionadas
ja: インストゥルメントを選択されているトラックに追加

# AudioEdit
source: Add Note FX to Selected Tracks
es: A침adir Note FX a las pistas seleccionadas
ja: Note FXを選択されているトラックに追加

# AudioEdit
source: Decrease Volume
es: Disminuir volumen
ja: ボリュームを下げる

# AudioEdit
source: Decrease Volume Fine
es: Disminuir volumen (Ajuste fino)
ja: ボリュームを下げる（微調整）

# AudioEdit
source: Edit Volume
es: Editar Volumen
ja: ボリュームを編集

# AudioEdit
source: Increase Volume
es: Aumentar volumen
ja: ボリュームを上げる

# AudioEdit
source: Increase Volume Fine
es: Aumentar volumen (Ajuste fino)
ja: ボリュームを上げる（微調整）

# AudioEdit
source: Insert Event FX
es: Insertar evento FX
ja: イベントFXを挿入

# AudioEdit
source: Level
es: Nivel
ja: レベル

# AudioEdit
source: Relative
es: Relativo
ja: 相対

source: [AudioEdit]Add Insert to Selected Channels
it: Aggiungi Insert nei Canali Selezionati
ko: 선택 채널에 인서트 추가
pl: Dodaj insert do zaznaczonych kanałów

source: [AudioEdit]Add Instrument to Selected Tracks
it: Aggiungi Strumento alle Tacce Selezionate
ko: 선택 트랙에 악기 추가
pl: Dodaj instrument do zaznaczonych ścieżek

source: [AudioEdit]Add Note FX to Selected Tracks
it: Aggiungi Note FX alle Tracce Selezionate
ko: 선택 트랙에 노트 FX 추가
pl: Dodaj efekt MIDI do zaznaczonych ścieżek

source: [AudioEdit]Decrease Volume
it: Diminuisci Volume
ko: 볼륨 낮추기
pl: Zmniejsz głośność

source: [AudioEdit]Decrease Volume Fine
it: Diminuzione fine Volume
ko: 볼륨 미세하게 낮추기
pl: Zmniejsz precyzyjnie głośność

source: [AudioEdit]Edit Volume
it: Modifica Volume
ko: 볼륨 편집
pl: Edytuj głośność

source: [AudioEdit]Increase Volume
it: Aumenta Volume
ko: 볼륨 높이기
pl: Zwiększ głośność

source: [AudioEdit]Increase Volume Fine
it: Aumenta Fine del Volume
ko: 볼륨 미세하게 높이기
pl: Zwiększ precyzyjnie głośność

source: [AudioEdit]Insert Event FX
it: Inserisci Evento FX
ko: 이벤트 FX 삽입
pl: Wstaw FX obiektu

source: [AudioEdit]Level
it: Livello
ko: 레벨
pl: Poziom

source: [AudioEdit]Relative
it: Relativo
ko: 상대
pl: Względna
