Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [SongCustomization]Input Quantize
ja: 入力クオンタイズ
pt: Quantização de Entrada

source: [ChannelOrganizerSetup]Input controls
ja: 入力コントロール
pt: Controles de Entrada

source: [AudioIOSetup]Inputs
ja: 入力
pt: Entradas

source: [Command]Insert
ja: 挿入
pt: Inserir

source: [MarkerTrackInspector]Insert Marker @cmd[]
ja: マーカーを挿入 @cmd[]
pt: Inserir Marcador @cmd[]

source: [MarkerTrackControls]Insert Marker @cmd[]
ja: マーカーを挿入 @cmd[]
pt: Inserir Marcador @cmd[]

source: [Command]Insert Rest
ja: 休符を挿入
pt: Inserir Intervalo/Pausa

source: [SignatureTrackControls]Insert Signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
ja: 記号を挿入 @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
pt: Inserir Fórmula @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]

source: [TempoTrackControls]Insert Tempo Change
ja: テンポ変更を挿入
pt: Inserir Mudança de Tempo

source: [ImportSongDataOptions]Inserts
ja: インサート
pt: Inserts

source: [RoutingEditNodeView]Inserts
ja: インサート
pt: Inserts

source: [SnapshotRecallOptionsContent]Inserts
ja: インサート
pt: Inserts

source: [EditGroupMiniProperties]Inserts
ja: インサート
pt: Inserts

source: [AudioEventFXInserts]Inserts
ja: ｲﾝｻｰﾄ
pt: Inserts

source: [Command]Inspector
ja: インスペクター
pt: Inspetor

source: [SongCustomization]Inspector
ja: インスペクター
pt: Inspetor

source: [ExtensionAskInstallBox]Install
ja: インストール
pt: Instalar

source: [DemosFeedNotInstalled]Install Demos and Tutorials...
ja: デモとチュートリアルをインストール…
pt: Instalar Demonstracões e Tutoriais...

source: [MelodynePlaceholder]Install Now
ja: 今すぐインストール
pt: Instalar Agora

source: [PackageManager.Packages]Install Options
ja: インストールオプション
pt: Opções de Instalação

source: [Command]Install from File
ja: ファイルからインストール
pt: Instalar de Arquivo

source: [PackageManager.Packages]Install from File...
ja: ファイルからインストール...
pt: Instalar de Arquivo...

source: [InstallOptions]Install from:
ja: インストール元:
pt: Instalar de:

source: [SoundSetOption]Install to:
ja: インストール先:
pt: Instalar em:

source: [InstallOptions]Install to:
ja: インストール先:
pt: Instalar em:

source: [LocateMissingFiles]Install...
ja: インストール...
pt: Instalar...

source: [Command]Installation
ja: インストール
pt: Instalação

source: [PackageManager.Tabs]Installed Content
ja: インストール済みコンテンツ
pt: Conteúdo Instalado

source: [InstalledHeader]Installed Content
ja: インストール済みコンテンツ
pt: Conteúdo Instalado

source: [AudioSetup.Engine]Instrument
ja: インストゥルメント
pt: Instrumento

source: [MusicEditorChannelControls]Instrument
ja: インストゥルメント
pt: Instrumento

source: [PatternInspector]Instrument
ja: インストゥルメント
pt: Instrumento

source: [ChordTrackInspector]Instrument
ja: インストゥルメント
pt: Instrumento

source: [VirtualInstrumentPlayerControls]Instrument
ja: インストゥルメント
pt: Instrumento

source: [MusicTrackInspector]Instrument Channel
ja: インストゥルメントチャンネル
pt: Canal de Instrumento

source: [ChordTrackInspector]Instrument Channel
ja: インストゥルメントチャンネル
pt: Canal de Instrumento

source: [TrackInstrumentSelector]Instrument Channel
ja: インストゥルメントチャンネル
pt: Canal de Instrumento

source: [TrackInputSelector]Instrument Channel
ja: インストゥルメントチャンネル
pt: Canal de Instrumento

source: [SoundVariationEditorHeader]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [MusicEditorChannelControls]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [PatternInspector]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [MusicTrackInspector]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [ChordTrackInspector]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [TrackAutomationFirstRow]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [TrackAutomationContent]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [MusicTrackControlsFirstRow]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [MusicTrackControlsContent]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [IconMuteSoloName]Instrument Editor
ja: インストゥルメントエディター
pt: Editor de Instrumento

source: [ChordSelectorParts]Instrument Input
ja: インストゥルメント入力
pt: Entrada de Instrumento

source: [MusicTrackInspector]Instrument Input
ja: インストゥルメント入力
pt: Entrada de Instrumento

source: [TrackInputSelector]Instrument Input
ja: インストゥルメント入力
pt: Entrada de Instrumento

source: [ConsoleOptionContent]Instrument Input follows Selection
ja: 選択したトラックでインストゥルメント入力を有効
pt: Entrada de Instrumento segue Seleção

source: [InplaceOptions]Instrument Input follows Selection
ja: 選択したトラックでインストゥルメント入力を有効
pt: Entrada de Instrumento segue Seleção

source: [RecordPanel.Horizontal]Instrument Loop Record
ja: インストゥルメントループ録音
pt: Gravação de Instrumento em Loop

source: [MusicTrackInspector]Instrument Output
ja: インストゥルメント出力
pt: Saída de Instrumento

source: [ChordTrackInspector]Instrument Output
ja: インストゥルメント出力
pt: Saída de Instrumento

source: [TrackInstrumentSelector]Instrument Output
ja: インストゥルメント出力
pt: Saída de Instrumento

source: [SongCustomization]Instrument Part
ja: インストゥルメントパート
pt: Parte de Instrumento

source: [SongCustomization]Instrument Track
ja: インストゥルメントトラック
pt: Pista de Instrumento

source: [TrackListEmbeddedInspector]Instrument Tracks
ja: インストゥルメントトラック
pt: Pistas de Instrumento

source: [ConsoleOptionContent]Instrument track monitoring follows record
ja: 選択したトラックでインストゥルメントトラックモニターを有効
pt: Monitoração da Pista de Instrumento segue Gravação

source: [ImportSongDataOptions]Instruments
ja: インストゥルメント
pt: Instrumentos

source: [BrowserHomeContent]Instruments
ja: インストゥルメント
pt: Instrumentos

source: [ChannelSelector]Instruments
ja: インストゥルメント
pt: Instrumentos

source: [SynthCombinatorEditNodeView]Instruments
ja: インストゥルメント
pt: Instrumentos

source: [SynthRack]Instruments
ja: ｲﾝｽﾄｩﾙﾒﾝﾄ
pt: Instrumentos

source: [SongCustomization]Instruments
ja: インストゥルメント
pt: Instrumentos

source: [FixedEBUR128Display]Integrated (EBU R128)
ja: インテグレーテッド (EBU R128)
pt: Integrado (EBU R128)

source: [LoudnessInfoTable]Integrated (EBU R128)
ja: インテグレーテッド (EBU R128)
pt: Integrado (EBU R128)

source: [NewSong]Interfaces
ja: インターフェース
pt: Interfaces

source: [ChordSelectorMiniParts]Intervals
ja: インターバル
pt: Intervalos

source: [ChordSelectorParts]Intervals
ja: インターバル
pt: Intervalos

source: [ChordEventMiniProperties]Intervals
ja: インターバル
pt: Intervalos

source: [CloudUserInformation]Invite
ja: 招待
pt: Convite

source: [ShowTransport]Item Time
ja: アイテム時間
pt: Tempo do Item

source: [Command]Join
ja: 参加
pt: Unir

source: [HomePageHeader]Join...
ja: 参加…
pt: Ingressar...

source: [Analyser]K-12
ja: K-12
pt: K-12

source: [Analyser]K-14
ja: K-14
pt: K-14

source: [Analyser]K-20
ja: K-20
pt: K-20

source: [DetachedFrameHeader]Keep Editor Open
ja: エディターを開いたままにする
pt: Manter Editor Aberto

source: [CombinatorContentTitleBar]Keep Editor Open
ja: エディターを開いたままにする
pt: Manter Editor Aberto

source: [ChannelOrganizerSetup]Keep FX channels to the right
ja: FXチャンネルを右に固定
pt: Manter canais FX à direita

source: [ChannelOrganizerSetup]Keep VCA channels to the right
ja: VCAチャンネルを右に固定
pt: Manter canais VCA à direita

source: [ChannelOrganizerSetup]Keep bus channels to the right
ja: バスチャンネルを右に固定
pt: Manter canais Bus à Direita

source: [TransportPanel]Key
ja: キー
pt: Tom

source: [ShowTransport]Key
ja: キー
pt: Tom

source: [NoteRepeater]Key Range for Key Remote
ja: キーリモートのキーレンジ
pt: Faixa de Tom para Tom Remoto

source: [NoteRepeatMasterControls]Key Remote
ja: キーリモート
pt: Tom Remoto

source: [NoteRepeatMasterControlsBig]Key Remote
ja: キーリモート
pt: Tom Remoto

source: [ChordTrackInspector]Key Signature
ja: キー
pt: Armadura

source: [SongCustomization]Key Signature
ja: キー
pt: Armadura

source: [SongPropertiesExpanded]Key Signature
ja: キー
pt: Armadura

source: [SetListItemProperties]Key Signature
ja: キー
pt: Armadura

source: [TransportPanel.LoopPart]L
ja: L
pt: L

source: [LoudnessInfoTable]L
ja: L
pt: L

source: [FixedEBUR128Display]LRA
ja: LRA
pt: LRA

source: [LoudnessInfoTable]LRA
ja: LRA
pt: LRA

source: [VirtualInstrumentPlayer.ProgramSelector]LSB
ja: LSB
pt: LSB

source: [FixedEBUR128Display]LU
ja: LU
pt: LU

source: [LoudnessInfoTable]LU
ja: LU
pt: LU

source: [FixedEBUR128Display]LUFS
ja: LUFS
pt: LUFS

source: [LoudnessInfoTable]LUFS
ja: LUFS
pt: LUFS

source: [ShowPlayerTracks]Large
ja: 大
pt: Largo

source: [SendToNotionNoTargets]Launch Notion
ja: Notionを起動
pt: Executar o Notion

source: [SendToNotionInner]Launch Notion on this computer
ja: このコンピューター上にNotionを起動
pt: Executar o Notion neste computador

source: [ImportSongDataOptions]Layers
ja: レイヤー
pt: Camadas

source: [AudioTrackInspectorContent]Layers
ja: レイヤー
pt: Camadas

source: [MusicTrackInspectorContent]Layers
ja: レイヤー
pt: Camadas

source: [SongCustomization]Layers
ja: レイヤー
pt: Camadas

source: [TrackLayerSelector]Layers
ja: レイヤー
pt: Camadas

source: [TrackNameAndLayer]Layers
ja: レイヤー
pt: Camadas

source: [TrackListEmbeddedInspector]Layers
ja: レイヤー
pt: Camadas

source: [AudioTrackInspectorContent]Layers follow events
ja: レイヤーはイベントに従う
pt: Camadas seguem eventos

source: [MusicTrackInspectorContent]Layers follow events
ja: レイヤーはイベントに従う
pt: Camadas seguem eventos

source: [ScoreEditorLeftPanel]Layout
ja: レイアウト
pt: Layout

source: [ScoreSetup]Layout Style
ja: レイアウトスタイル
pt: Estilo de Layout

source: [DemosFeedNotInstalled]Learn how to use $APPNAME
ja: $APPNAME の使用法を学ぶ
pt: Aprenda como usar o $APPNAME

source: [ActivationMode.Subscription]Learn more about $CLOUDNAME
ja: $CLOUDNAME について学ぶ
pt: Aprenda mais sobre o $CLOUDNAME

source: [SongContestDialog]Learn more about this contest
ja: このコンテストについての詳細
pt: Saber mais sobre este concurso

source: [Command]Left
ja: 左
pt: Esquerda

source: [LyricsDisplaySetup]Left
ja: 左
pt: Esquerda

source: [LoudnessInfoTable]Left Channel Average RMS (3 seconds integration)
ja: 左チャンネル平均RMS（3秒統合）
pt: RMS médio do Canal Esquerdo (integração de 3 segundos)

source: [LoudnessInfoTable]Left Channel DC Offset
ja: 左チャンネルDCオフセット
pt: DC Offset do Canal Esquerdo

source: [LoudnessInfoTable]Left Channel True Peak
ja: 左チャンネルトゥルーピーク
pt: Pico Real Canal Esquerdo

source: [MusicEditorLeftPanel]Length
ja: 長さ
pt: Duração

source: [NoteEventProperties]Length
ja: 長さ
pt: Duração

source: [SpotEventsDialog]Length
ja: 長さ
pt: Duração

source: [SongPropertiesExpanded]Length
ja: 長さ
pt: Duração

source: [SetListItemProperties]Length
ja: 長さ
pt: Duração

source: [SpectrumMeterSettings]Level Max
ja: レベル最高
pt: Nível Max.

source: [SpectrumMeterSettings]Level Min
ja: レベル最低
pt: Nível Min.

source: [SplitterEditView]Levels
ja: レベル
pt: Níveis

source: [LicenseZone]License Type:
ja: ライセンスの種類:
pt: Tipo de Licença:

source: [PackageLicenseData]License:
ja: ライセンス:
pt: Licença:

source: [ChildPackageLicenseData]License:
ja: ライセンス:
pt: Licença:

source: [LicenseZone]Licensed to:
ja: ライセンス先:
pt: Licenciado para:

source: [ColorSchemeOption.Plugins]Light
ja: 明
pt: Brilhante

source: [ColorSchemeOption.Score]Light
ja: 明
pt: Brilhante

source: [ColorSchemeOption.Levels]Light
ja: 明
pt: Brilhante

source: [ToolBar]Link Arrow and Range Tools
ja: 矢印ツールと範囲ツールをリンク
pt: Vincular Ferramentas Seta e Região

source: [VideoTrackInspector]Link Audio Track Editing
ja: オーディオトラック編集をリンク
pt: Vincular Edição de Pista de Áudio

source: [VideoTrackControls]Link Audio Track Editing
ja: オーディオトラック編集をリンク
pt: Vincular Edição de Pista de Áudio

source: [MusicPatternPartEditorContent]Link Horizontal and Vertical Zoom
ja: 水平方向と垂直方向のズームをリンク
pt: Vincular Zoom Horizontal e Vertical

source: [ChannelOrganizerSetup]Link expansion and visibility of folder tracks
ja: フォルダートラックの展開と表示をリンク
pt: Vincular expansão e visibilidade das pastas de pistas

source: [FXEditorHeaderRow2]Link to DSP
ja: DSPにリンク
pt: Vínculo ao DSP

source: [ChannelOrganizerSetup]Link visibility of Track List and Console
ja: トラックリストとコンソールの表示をリンク
pt: Vincular visibilidade da Lista de Pistas e do Console

source: [StripSilencePanel.DetectionPart]Linked
ja: リンク
pt: Vinculado

source: [StripSilencePanel.EventsPart]Linked
ja: リンク
pt: Vinculado

source: [DiagnosticsDialog]List of installed plug-ins and extensions
ja: インストール済みプラグインと拡張の一覧
pt: Lista de plug-ins e extensões instalados

source: [ChannelOrganizerSetup]Listen Bus
ja: リッスンバス
pt: Ouvir Bus

source: [Project]Listen Bus
ja: リッスンバス
pt: Ouvir Bus

source: [PatternInspector]Load
ja: ロード
pt: Carregar

source: [ScorePartSetup]Load / Store
ja: 読み込む/格納
pt: Carregar / Armazenar

source: [PatternInspector]Load Pattern Preset
ja: パターンプリセットをロード
pt: Carregar Preset do Padrão

source: [ColorSchemePresetOption]Load Preset
ja: プリセットを読み込む
pt: Carregar Preset

source: [Metronome]Load Preset
ja: プリセットを読み込む
pt: Carregar Preset

source: [CollaborationSnapshotInformation]Local Folder:
ja: ローカルフォルダー:
pt: Pasta Local:

source: [LocateMissingFiles]Locate File...
ja: ファイルを検索...
pt: Localizar Arquivo...

source: [LocateMissingFiles]Locate Missing Files
ja: 行方不明のファイルを検索
pt: Localizar Arquivos Perdidos

source: [EditingOptionsContent]Locate when clicked in empty space
ja: 空きスペースのクリックでカーソル移動
pt: Localizar com clique no espaço vazio

source: [InplaceOptions]Locate when clicked in empty space
ja: 空きスペースのクリックでカーソル移動
pt: Localizar com clique no espaço vazio

source: [AudioExport]Location
ja: ロケーション
pt: Local

source: [TrackExport]Location
ja: ロケーション
pt: Local

source: [VideoExport]Location
ja: ロケーション
pt: Local

source: [AudioFilePublisher]Location
ja: ロケーション
pt: Local

source: [ImageMaker]Location
ja: ロケーション
pt: Local

source: [SoundSetOption]Locations
ja: ロケーション
pt: Locais

source: [MusicTrackListInspectorPanel]Lock Track List
ja: トラックリストをロック
pt: Bloquear Lista de Pistas

source: [ShowMetaInfoOption]Logo
ja: ロゴ
pt: Logotipo

source: [AudioPreviewPlayer]Loop
ja: ループ
pt: Loop

source: [MusicPreviewPlayer]Loop
ja: ループ
pt: Loop

source: [TransportPanel]Loop Active @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]

source: [ProjectTransport]Loop Active @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]

source: [ShowTransport]Loop Active @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]

source: [SongCustomization]Loop Range
ja: ループ範囲
pt: Faixa do Loop

source: [TransportPanel.LoopPart]Loop Range: @property[controller.loopLength]
ja: ループ範囲: @property[controller.loopLength]
pt: Faixa do Loop: @property[controller.loopLength]

source: [BrowserHomeContent]Loops
ja: ループ
pt: Loops

source: [SongCustomization]Loops
ja: ループ
pt: Loops

source: [ZipExportDialog]Lossless audio file compression (FLAC)
ja: ロスレスオーディオファイル圧縮 (FLAC)
pt: Compressão de arquivo de áudio sem perdas (FLAC)

source: [AudioExportLoudness]Loudness
ja: ラウドネス
pt: Loudness

source: [ProjectTrackInspector]Loudness Information
ja: ラウドネス情報
pt: Informação de Loudness

source: [FixedEBUR128Display]Loudness Range (EBU R128)
ja: ラウドネスレンジ (EBU R128)
pt: Faixa de Loudness (EBU R128)

source: [LoudnessInfoTable]Loudness Range (EBU R128)
ja: ラウドネスレンジ (EBU R128)
pt: Faixa de Loudness (EBU R128)

source: [AudioSetup.Engine]Low Latency
ja: 低レイテンシ
pt: Baixa Latência

source: [AudioSetup.Engine]Low Latency Instrument Monitoring Active
ja: 低レイテンシーインストゥルメントモニタリング有効
pt: Monitoração de baixa latência para instrumentos Ativa

source: [ColorSchemeOption.Levels]Luminance
ja: 輝度
pt: Luminância

source: [LyricsTrackInspector]Lyrics
ja: 歌詞
pt: Letras

source: [LyricsTrackControls]Lyrics
ja: 歌詞
pt: Letras

source: [TrackControls.Lyrics]Lyrics
ja: 歌詞
pt: Letras

source: [LyricsDisplay]Lyrics Display
ja: 歌詞表示
pt: Visor de Letras

source: [ScorePageLayout]Lyrics Font
ja: 歌詞フォント
pt: Fonte das Letras

source: [TransportPanel.MidiActivityPart]MIDI
ja: MIDI
pt: MIDI

source: [MusicDeviceOptions]MIDI Channels
ja: MIDIチャンネル
pt: Canais MIDI

source: [MidiMonitor]MIDI Filter
ja: MIDIフィルター
pt: Filtro MIDI

source: [TransportPanel.MidiActivityPart]MIDI Input
ja: MIDI入力
pt: Entrada MIDI

source: [SurfaceEditorLearn]MIDI Learn
ja: MIDI Learn
pt: Aprendizado MIDI

source: [SyncOption]MIDI Machine Control
ja: MIDIマシンコントロール
pt: Machine Control MIDI

source: [MidiMonitor]MIDI Monitor
ja: MIDIモニター
pt: Monitoração MIDI

source: [Command]MIDI Monitor
ja: MIDIモニター
pt: Monitoração MIDI

source: [SongCustomization]MIDI Monitor
ja: MIDIモニター
pt: Monitoração MIDI

source: [TransportPanel.MidiActivityPart]MIDI Output
ja: MIDI出力
pt: Saída MIDI

source: [SyncOption]MIDI Time Code
ja: MIDIタイムコード
pt: Time Code MIDI

source: [MusicTrackInspector.ProgramSelector]MSB
ja: MSB
pt: MSB

source: [VirtualInstrumentPlayer.ProgramSelector]MSB
ja: MSB
pt: MSB

source: [SynthCombinatorPageSelector]Macro Controls
ja: マクロコントロール
pt: Controles Macro

source: [SynthCombinatorPageSelector]Macro Controls Mapping
ja: マクロコントロールマッピング
pt: Mapeamento de Controles Macro

source: [SpectrumMeterSettings]Magnitude Range
ja: 振幅範囲
pt: Faixa de Magnitude

source: [ChordSelectorParts]Major
ja: メジャー
pt: Maior

source: [AudioIOSetup]Make Default
ja: デフォルトを作成
pt: Tornar Padrão

source: [ImageMaker]Make Image
ja: イメージを作成
pt: Criar Imagem

source: [Command]Manage Parameters
ja: パラメーターを管理
pt: Administrar Parâmetros

source: [PlugInBrowserHeader]Manage Plug-Ins
ja: プラグインを管理
pt: Gerenciar Plug-Ins

source: [CloudFolderSelector]Manage Workspace
ja: ワークスペースを管理
pt: Gerenciar Espaço de Trabalho

source: [MusicDeviceAddDialog]Manufacturer
ja: 製造元
pt: Fabricante

source: [MusicDeviceEditDialog]Manufacturer
ja: 製造元
pt: Fabricante

source: [ScorePageLayout]Margins
ja: 余白
pt: Margens

source: [Command]Marker
ja: マーカー
pt: Marcador

source: [MarkerTrackInspector]Marker
ja: マーカー
pt: Marcador

source: [MarkerTrackEditorView]Marker
ja: マーカー
pt: Marcador

source: [MarkerTrackControls]Marker
ja: マーカー
pt: Marcador

source: [ProjectMarkerTrack]Marker Track
ja: マーカートラック
pt: Pista de Marcadores

source: [Project]Master
ja: マスター
pt: Master

source: [ProjectAutomationMasterControls]Master
ja: マスター
pt: Master

source: [TransportPanel.MasterPart]Master Volume
ja: マスターボリューム
pt: Volume Master

source: [ProjectTrackIcon]Mastering File Status / Edit Song
ja: マスタリングファイルステータス/ソングを編集
pt: Estado do Arquivo de Masterização / Edição do Song

source: [StripSilencePanel.DetectionPart]Material
ja: 素材
pt: Material

source: [AudioTransformDialog]Max Length
ja: 最大長
pt: Duração Máxima

source: [MusicTransformDialog]Max Length
ja: 最大長
pt: Duração Máxima

source: [AudioExportLoudness]Max. loudness
ja: 最大ラウドネス
pt: Loudness máx.

source: [AudioExportLoudness]Max. true peak
ja: 最大トゥルーピーク
pt: Pico real máx.

source: [DetachedFrameHeader]Maximize
ja: 最大化
pt: Maximizar

source: [VideoPlayer]Maximize
ja: 最大化
pt: Maximizar

source: [TempoTrackControls]Maximum BPM
ja: 最大BPM
pt: BPM Máximo

source: [ImportSongDataOptions]Media Options
ja: メディアオプション
pt: Opções de Mídia

source: [MediaPool]Media Pool
ja: メディアプール
pt: Pool de Mídia

source: [ShowPlayerTracks]Medium
ja: 中
pt: Média

source: [MusicPatternPartEditorContent]Melodic Mode
ja: メロディモード
pt: Modo Melódico

source: [AudioBendPanel.ActionPart]Merge
ja: 結合
pt: Mesclar

source: [SendToNotionInner]Merge into open document
ja: 開いているドキュメントに結合
pt: Mesclar em documento aberto

source: [MessageWindow]Messages
ja: メッセージ
pt: Mensagens

source: [Command]Messages
ja: メッセージ
pt: Mensagens

source: [TransportPanel]Metronome
ja: メトロノーム
pt: Metrônomo

source: [ShowTransport]Metronome
ja: メトロノーム
pt: Metrônomo

source: [SongCustomization]Metronome
ja: メトロノーム
pt: Metrônomo

source: [TransportPanel]Metronome @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
pt: Metrônomo @cmd[Transport|Click]

source: [ShowTransport]Metronome @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
pt: Metrônomo @cmd[Transport|Click]

source: [Metronome]Metronome @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
pt: Metrônomo @cmd[Transport|Click]

source: [Metronome]Metronome Active
ja: メトロノーム有効
pt: Metrônomo Ativo

source: [MetronomeSetup]Metronome Setup
ja: メトロノーム設定
pt: Configurações do Metrônomo

source: [Command]Metronome Setup
ja: メトロノーム設定
pt: Configurações do Metrônomo

source: [TransportPanel]Metronome Setup
ja: メトロノーム設定
pt: Configurações do Metrônomo

source: [ShowTransport]Metronome Setup
ja: メトロノーム設定
pt: Configurações do Metrônomo

source: [Metronome]Metronome Setup
ja: メトロノーム設定
pt: Configurações do Metrônomo

source: [InstallHeader]Minimal Installation
ja: 最小インストール
pt: Instalação Mínima

source: [TempoTrackControls]Minimum BPM
ja: 最小BPM
pt: BPM Mínimo

source: [StripSilencePanel.EventsPart]Minimum Length
ja: 長さ
pt: Duração Mínima

source: [ChordSelectorParts]Minor
ja: マイナー
pt: Menor

source: [MissingDeviceDialog]Missing Devices
ja: 行方不明のデバイス
pt: Dispositivos Perdidos

source: [TransportPanel]Mix
ja: ミックス
pt: Mix

source: [ShowTransport]Mix
ja: ミックス
pt: Mix

source: [ColorSchemeOption.Levels]Mode
ja: モード
pt: Modo

source: [AudioBendPanel.MarkerPart]Mode
ja: モード
pt: Modo

source: [PresetFileInfo.Details]Modified:
ja: 変更日:
pt: Modificado:

source: [PresetFileInfo]Modified:
ja: 変更日:
pt: Modificado:

source: [SurfaceKeyboardView]Modulation
ja: モジュレーション
pt: Modulação

source: [InspectorSectionVariation]Momentary
ja: モメンタリ
pt: Momentâneo

source: [EBUDetailValues]Momentary
ja: モメンタリ
pt: Momentâneo

source: [TCMutablePlainButton]Monitor
ja: モニター
pt: Monitoração

source: [MutablePlainButton]Monitor
ja: モニター
pt: Monitoração

source: [AudioSetup.Engine]Monitoring Latencies
ja: モニタリングレーテンシー
pt: Latências de Monitoração

source: [InplaceOptions]Monitoring follows record
ja: 選択したトラックでモニターを有効
pt: Monitoração segue gravação

source: [InplaceOptions]Monitoring mutes playback (Tape style)
ja: モニター中にオーディオトラックの再生をミュート（テープスタイル）
pt: Monitoração silencia reprodução (Estilo Fita)

source: [AudioExport]Mono
ja: モノ
pt: Mono

source: [VideoExport]Mono
ja: モノ
pt: Mono

source: [ProjectFader]Mono
ja: モノ
pt: Mono

source: [MelodynePlaceholder.Link]More Information
ja: 詳細
pt: Mais informações

source: [SendToNotionNoTargets]More Information
ja: 詳細
pt: Mais informações

source: [MusicStepRecordPanel]Move backward and undo
ja: 後ろに戻って取り消す
pt: Retroceder e desfazer

source: [ScoreEditorToolBar]Move backwards and undo
ja: 後ろに戻って取り消す
pt: Retroceder e desfazer

source: [MusicStepRecordPanel]Move forward
ja: 前に進む
pt: Avançar

source: [ScorePageLayout]Multi-Measure Rests
ja: 長休符
pt: Pausas de Múltiplos Compassos

source: [MultitrackPropertyEditor]Multitrack File Properties
ja: マルチトラックファイルプロパティ
pt: Propriedades do Arquivo Multipista

source: [MusicPartProperties]Music Part Properties
ja: 音楽パートプロパティ
pt: Propriedades da Parte Musical

source: [SoundVariationEditorHeader]Musical Symbols
ja: 演奏記号
pt: Símbolos Musicais

source: [AutomationOption]Mute
ja: ミュート
pt: Silenciar (Mute)

source: [TCMutablePlainButton]Mute
ja: ミュート
pt: Silenciar

source: [MutablePlainButton]Mute
ja: ミュート
pt: Silenciar

source: [SplitterEditView]Mute
ja: ミュート
pt: Silenciar

source: [SnapshotRecallOptionsContent]Mute
ja: ミュート
pt: Silenciar

source: [NoteEventProperties]Mute
ja: ミュート
pt: Silenciar (Mute)

source: [IconMuteSoloName]Mute
ja: ミュート
pt: Silenciar

source: [EditGroupMiniProperties]Mute / Solo
ja: ミュート/ソロ
pt: Mute / Solo

source: [VideoPlayer]Mute Audio
ja: オーディオをミュート
pt: Silenciar Áudio

source: [NewDocumentNameAndPath]Name
ja: 名前
pt: Nome

source: [PlugInManager]Name
ja: 名前
pt: Nome

source: [ScorePartSetup]Name
ja: 名前
pt: Nome

source: [QuantizeSetup.PatternPart]Name
ja: 名前
pt: Nome

source: [AddPlayerDialog]Name
ja: 名前
pt: Nome

source: [MixerManager]Narrow / Normal
ja: 狭/標準
pt: Estreito / Normal

source: [AudioSetup.Engine]Native Low Latency Monitoring Available
ja: ネイティブ低レーテンシーモニタリング有効
pt: Monitoração Nativa de Baixa Latência Disponível

source: [Command]Navigation
ja: ナビゲーション
pt: Navegação

source: [Navigator]Navigator
ja: ナビゲーター
pt: Navegador

source: [Command]New
ja: 新規
pt: Novo

source: [NewDocumentAssistant]New
ja: 新規
pt: Novo

source: [ArtistProfile]New Artist
ja: 新規アーティスト
pt: Novo Artista
