Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-trackedit.po
Languages: de, es, fr, it, ja, ko, pl, pt

# TrackEdit
source: Add Arranger Section from Selection
de: Arranger-Bereich von Auswahl erzeugen
es: Agregar sección de arreglos desde la selección
fr: Ajouter la sélection comme section d'arrangeur
it: Aggiungi Sezione Arranger da Selezione
ja: 選択範囲からアレンジセクションを追加
ko: 선택영역에서 어레인저 섹션 추가
pl: Dodaj sekcję aranżera z zaznaczenia
pt: Adicionar Seleção à Seção do Arranjador

# TrackEdit
source: Add Audio Track (mono)
de: Audiospur hinzufügen (mono)
es: Agregar pista de audio (mono)
fr: Ajouter une piste audio (mono)
it: Aggiungi Traccia Audio (mono)
ja: オーディオトラックを追加（モノ）
ko: 오디오 트랙 추가 (모노)
pl: Dodaj ścieżkę audio (mono)
pt: Adicionar Pista de Áudio (mono)

# TrackEdit
source: Add Audio Track (stereo)
de: Audiospur hinzufügen (stereo)
es: Agregar pista de audio (estéreo)
fr: Ajouter une piste audio (stéréo)
it: Aggiungi Traccia Audio (stereo)
ja: オーディオトラックを追加（ステレオ）
ko: 오디오 트랙 추가 (스테레오)
pl: Dodaj ścieżkę audio (stereo)
pt: Adicionar Pista de Áudio (estéreo)

# TrackEdit
source: Add Automation Track
de: Automationsspur hinzufügen
es: Agregar automatización de pista
fr: Ajouter une piste d'automation
it: Aggiungi Traccia Automazione
ja: オートメーショントラックを追加
ko: 오토메이션 트랙 추가
pl: Dodaj ścieżkę automatyki
pt: Adicionar Pista de Automação

# TrackEdit
source: Add Bus for Selected Channels
de: Bus für ausgewählte Kanäle hinzufügen
es: Agregar bus para canales seleccionados
fr: Ajouter un bus pour les canaux sélectionnés
it: Aggiungi Bus per i Canali Selezionati
ja: 選択されているチャンネルのバスを追加
ko: 선택 채널에 버스 추가
pl: Dodaj szynę dla zaznaczonych kanałów
pt: Adicionar Bus para os Canais Selecionados

# TrackEdit
source: Add Folder Track
de: Ordnerspur hinzufügen
es: Agregar carpeta de pista
fr: Ajouter une piste dossier
it: Aggiungi Traccia Cartella
ja: フォルダートラックを追加
ko: 폴더 트랙 추가
pl: Dodaj ścieżkę folderu
pt: Adicionar Pasta de Pistas

# TrackEdit
source: Add Instrument Track
de: Instrumentenspur hinzufügen
es: Agregar pista de instrumento
fr: Ajouter une piste d'instrument
it: Aggiungi Traccia Strumento
ja: インストゥルメントトラックを追加
ko: 악기 트랙 추가
pl: Dodaj ścieżkę instrumentu
pt: Adicionar Pista de Instrumento

# TrackEdit
source: Add Tracks
de: Spuren hinzufügen
es: Agregar pistas
fr: Ajouter des pistes
it: Aggiungi Tracce
ja: トラックを追加
ko: 트랙 추가
pl: Dodaj ścieżki
pt: Adicionar Pistas

# TrackEdit
source: Add Tracks for all Inputs
de: Spuren für alle Eingänge hinzufügen
es: Agregar pistas para todas las entradas
fr: Ajouter des pistes pour toutes les entrées
it: Aggiungi Tracce per tutti gli Ingressi
ja: すべての入力のトラックを追加
ko: 모든 입력에 트랙 추가
pl: Dodaj ścieżki dla wszystkich wejść
pt: Adicionar Pistas para todas as Entradas

# TrackEdit
source: Add VCA for Selected Channels
de: VCA für ausgewählte Kanäle hinzufügen
es: Agregar VCA para canales seleccionados
fr: Ajouter un VCA pour les canaux sélectionnés
it: Aggiungi VCA per i Canali Selezionati
ja: 選択されているチャンネルのVCAを追加
ko: 선택 채널에 VCA 추가
pl: Dodaj VCA dla zaznaczonych kanałów
pt: Adicionar VCA para os Canais Selecionados

# TrackEdit
source: Add numbers
de: Nummerieren
es: Agregar números
fr: Ajouter des numéros
it: Aggiungi numeri
ja: 番号を追加
ko: 번호 추가
pl: Dodaj numery
pt: Adicionar números

# TrackEdit
source: Apply Track Names to Channels
de: Spurnamen auf Kanäle übertragen
es: Aplicar nombres de pista a canales
fr: Appliquer les noms de piste aux canaux
it: Applica Nomi Traccia ai Canali
ja: トラック名をチャンネルに適用
ko: 채널에 트랙 이름 적용
pl: Zastosuj nazwy ścieżek dla kanałów
pt: Aplicar Nomes das Pistas aos Canais

# TrackEdit
source: Arm All Audio Tracks
de: Aufnahme für alle Audiospuren aktivieren
es: Aramar todas las pistas de audio
fr: Armer toutes les pistes audio
it: Arma Tutte le Tracce Audio
ja: 全てのオーディオトラックをアーム
ko: 모든 오디오 트랙을 녹음대기 상태로
pl: Nagrywaj na wszystkich ścieżkach audio
pt: Armar Todas as Pistas de Áudio

source: Audio
ja: オーディオ
ko: 오디오
pt: Áudio

source: Automation
es: Automatización
it: Automazione
ja: オートメーション
ko: 오토메이션
pl: Automatyka
pt: Automação

# TrackEdit
source: Bounce Selection
de: Auswahl als Audiodatei
es: Bounce (Selección)
fr: Consolider la sélection
it: Bounce della Selezione
ja: 選択をバウンス
ko: 선택영역 바운스
pl: Wygeneruj audio z zaznaczenia
pt: Consolidar Seleção

# TrackEdit
source: Bounce To New Track
de: Auswahl als neue Spur
es: Bounce a nueva pista
fr: Reporter sur nouvelle piste
it: Bounce in una Nuova Traccia
ja: 新規トラックにバウンス
ko: 새로운 트랙에 바운스
pl: Wygeneruj audio na nową ścieżkę
pt: Consolidar Para Nova Pista

# TrackEdit
source: Collapse All Tracks
de: Alle Spuren einklappen
es: Colapsar todas las pistas
fr: Replier toutes les pistes
it: Chiudi Tutte le Tracce
ja: すべてのトラックを折りたたむ
ko: 모든 트랙 접기
pl: Zwiń wszystkie ścieżki
pt: Retrair Todas as Pistas

# TrackEdit
source: Copy Ranges to Track
de: Bereichsauswahl zu Spur kopieren
es: Copiar rangos a pista
fr: Copier les plages sur la piste
it: Copia intervalli sulla Traccia
ja: 範囲をトラックへコピー
ko: 레인지를 트랙에 복사
pl: Kopiuj zakresy na ścieżkę
pt: Copiar Regiões para Pista

source: Default
de: Standard
es: Por defecto
fr: Par défaut
ja: デフォルト
ko: 기본값
pl: Domyślne
pt: Padrão

# TrackEdit
source: Extend by Grid
de: Um Raster erweitern
es: Extender por rejilla
fr: Étendre par la grille
it: Estendi alla Griglia
ja: グリッド単位で延長
ko: 그리드 단위로 확장
pl: Rozszerzony do siatki
pt: Estender pela Grade

# TrackEdit
source: Extract to Chord Track
de: Auf Akkordspur extrahieren
es: Extraer a pista de acordes
fr: Extraire dans la piste d'accords
it: Estrai sulla Traccia Accordi
ja: コードトラックに抽出
ko: 코드 트랙으로 추출
pl: Wyodrębnij na ścieżkę akordów
pt: Extrair para Pista de Acordes

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダー
ko: 폴더
pt: Pasta

# TrackEdit
source: Insert Instrument Part
de: Instrumentenpart einfügen
es: Insertar parte de instrumento
fr: Insérer une partie instrument
it: Inserisci Parte Strumento
ja: インストゥルメントパートを挿入
ko: 악기 파트 삽입
pl: Wstaw partię instrumentu
pt: Inserir Parte de Instrumento

# TrackEdit
source: Insert Pattern
de: Pattern einfügen
es: Insertar patrón
fr: Insérer un pattern
it: Inserisci Pattern
ja: パターンを挿入
ko: 패턴 삽입
pl: Wstaw schemat
pt: Inserir Padrão

source: Instrument
es: Instrumento
it: Strumento
ja: インストゥルメント
ko: 악기
pt: Instrumento

# TrackEdit
source: Invert Track Selection
de: Spurauswahl umkehren
es: Invertir selección de pista
fr: Inverser la sélection de piste
it: Inverti la Selezione nella Traccia
ja: トラック選択を反転
ko: 트랙 선택영역 반전
pl: Odwróć zaznaczenie ścieżek
pt: Inverter Seleção de Pista

# TrackEdit
source: Merge Events
de: Events zusammenfassen
es: Combinar eventos
fr: Fusionner les événements
it: Unisci Eventi
ja: イベントを結合
ko: 이벤트 병합
pl: Scal obiekty
pt: Unificar Eventos

source: Mono
ja: モノ
ko: 모노

# TrackEdit
source: Mute Events
de: Events stummschalten
es: Mutear eventos
fr: Rendre les événements muets
it: Mute Eventi
ja: イベントをミュート
ko: 이벤트 뮤트
pl: Wycisz obiekty
pt: Silenciar Eventos

# TrackEdit
source: New Name
de: Neuer Name
es: Nuevo nombre
fr: Nouveau nom
it: Nuovo Nome
ja: 新規名前
ko: 새 제목
pl: Nowa nazwa
pt: Novo Nome

# TrackEdit
source: Pack Folder
de: In Ordnerspur zusammenfassen
es: Empaquetar carpeta
fr: Mettre en dossier
it: Impacchetta Cartella
ja: フォルダーにパック
ko: 폴더 트랙으로 묶기
pl: Spakuj do folderu
pt: Empacotar Pasta

# TrackEdit
source: Quantize
de: Quantisieren
es: Cuantizar
fr: Quantifier
it: Quantizza
ja: クオンタイズ
ko: 퀀타이즈
pl: Kwantyzacja
pt: Quantização

# TrackEdit
source: Quantize 50%
de: Quantisieren 50%
es: Cuantizar 50%
fr: Quantifier à 50%
it: Quantizza al 50%
ja: クオンタイズ 50%
ko: 퀀타이즈 50%
pl: Kwantyzacja 50%
pt: Quantização 50%

# TrackEdit
source: Quantize on Track
de: Auf Spur quantisieren
es: Cuantizar en pista
fr: Quantifier sur la piste
it: Quantizza sulla Traccia
ja: トラック上でクオンタイズ
ko: 트랙상에서 퀀타이즈
pl: Kwantyzacja na ścieżce
pt: Quantização na Pista

# TrackEdit
source: Remove Part Automation
de: Partautomation entfernen
es: Quitar parte de automatización
fr: Supprimer l'automation de la partie
it: Rimuovi Automazione sulla Parte
ja: パートオートメーションを削除
ko: 파트 오토메이션 제거
pl: Usuń automatykę partii
pt: Remover Automação de Parte

# TrackEdit
source: Remove Track Automation
de: Spurautomation entfernen
es: Remover pista de automatización
fr: Supprimer la piste d'automation
it: Rimuovi Automazione Traccia
ja: トラックオートメーションを削除
ko: 트랙 오토메이션 제거
pl: Usuwanie automatyki ścieżki
pt: Remover Automação da Pista

# TrackEdit
source: Rename Events
de: Events umbenennen
es: Renombrar eventos
fr: Renommer les événements
it: Rinomina Eventi
ja: イベント名を変更
ko: 이벤트 이름 변경
pl: Zmień nazwy obiektów
pt: Renomear Eventos

# TrackEdit
source: Replace Event With Next Layer
de: Event mit nächster Ebene ersetzen
es: Reemplazar evento con la siguiente capa
fr: Remplacer l'événement par la couche suivante
it: Sostituisci Evento con Layer Successivo
ja: イベントを次のレイヤーと置換
ko: 이벤트를 다음 레이어와 교체
pl: Zastąp obiekt następną warstwą
pt: Substituir Evento pela Próxima Camada

# TrackEdit
source: Replace Event With Previous Layer
de: Event mit vorheriger Ebene ersetzen
es: Reemplazar evento con la capa anterior
fr: Remplacer l'événement par la couche précédente
it: Sostituisci Evento con Layer Precedente
ja: イベントを前のレイヤーと置換
ko: 이벤트를 이전 레이어와 교체
pl: Zastąp obiekt poprzednią warstwą
pt: Substituir Evento pela Camada Anterior

# TrackEdit
source: Restore Timing
de: Timing wiederherstellen
es: Restaurar timing
fr: Restaurer le timing
it: Ripristina Timing
ja: タイミングを復元
ko: 박자 복원
pl: Przywróć timing
pt: Restaurar Andamento

# TrackEdit
source: Select Muted Events
de: Stumme Events auswählen
es: Seleccionar eventos muteados
fr: Sélectionner les événements muets
it: Seleziona Eventi in Mute
ja: ミュートされたイベントを選択
ko: 뮤트된 이벤트 선택
pl: Zaznaczanie wyciszonych obiektów
pt: Selecionar Eventos Silenciados

# TrackEdit
source: Select Muted Tracks
de: Stummgeschaltete Spuren auswählen
es: Seleccionar Pistas muteadas
fr: Sélectionner les pistes muettes
it: Seleziona Tracce in Mute
ja: ミュート状態のトラックを選択
ko: 뮤트된 트랙 선택
pl: Zaznacz wyciszone ścieżki
pt: Selecionar Pistas Silenciadas

# TrackEdit
source: Select in Pool
de: Im Pool anzeigen
es: Seleccionar en Pool
fr: Sélectionner dans le chutier
it: Seleziona nel Pool
ja: プールで選択
ko: 풀(Pool)에서 선택
pl: Zaznacz w puli
pt: Selecionar no Pool

# TrackEdit
source: Send to Back
de: In den Hintergrund
es: Enviar atrás
fr: Envoyer derrière
it: Manda in Fondo
ja: 背面に表示
ko: 뒤로 보내기
pl: Przenieś do tyłu
pt: Enviar para Trás

# TrackEdit
source: Send to Front
de: In den Vordergrund
es: Traer al frente
fr: Envoyer devant
it: Manda Davanti
ja: 前面に表示
ko: 앞으로 가져오기
pl: Przenieś na wierzch
pt: Enviar para Frente

# TrackEdit
source: Separate Shared Audio Parts
de: Gemeinsam verwendete Audioparts trennen
es: Separar las partes de audio compartidas
fr: Séparer les parties audio partagées
it: Separa le parti audio condivise
ja: 共有オーディオパートを分割
ko: 공유 오디오파트 분리
pl: Rozdziel współzależne partie audio
pt: Separar Partes de Áudio Compartilhadas

# TrackEdit
source: Separate Shared Copies
de: Gemeinsam verwendete Kopien trennen
es: Separar copias compartidas
fr: Séparer les copies jumelées
it: Separa Copie Condivise
ja: 共有コピーを分割
ko: 공유 사본을 분할
pl: Rozdziel kopie współzależne
pt: Separar Cópias Compartilhadas

# TrackEdit
source: Set Color of Selected Channels
de: Farbe der ausgewählten Kanäle ändern
es: Ajustar el color de los canales seleccionados
fr: Définir la couleur des canaux sélectionnés
it: Imposta il colore dei canali selezionati
ja: 選択されているチャンネルの色を設定
ko: 선택된 채널의 색상 설정
pl: Ustaw kolor zaznaczonych kanałów
pt: Definir Cor dos Canais Selecionados

# TrackEdit
source: Set Color of Selected Events
de: Farbe der ausgewählten Events ändern
es: Ajustar el color de los eventos seleccionados
fr: Définir la couleur des événements sélectionnés
it: Imposta il colore degli eventi selezionati
ja: 選択されているイベントの色を設定
ko: 선택된 이벤트의 색상 설정
pl: Ustaw kolor zaznaczonych obiektów
pt: Definir Cor dos Eventos Selecionados

# TrackEdit
source: Set Color of Selected Tracks
de: Farbe der ausgewählten Spuren ändern
es: Ajustar el color de las pistas seleccionadas
fr: Définir la couleur des pistes sélectionnées
it: Imposta il colore delle tracce selezionate
ja: 選択されているトラックの色を設定
ko: 선택된 트랙의 색상 설정
pl: Ustaw kolor zaznaczonych ścieżek
pt: Definir Cor das Pistas Selecionadas

# TrackEdit
source: Set Icon of Selected Channels
de: Symbol der ausgewählten Kanäle ändern
es: Ajustar el icono de los canales seleccionados
fr: Définir l'icône des canaux sélectionnés
it: Imposta l'icona dei canali selezionati
ja: 選択されているチャンネルのアイコンを設定
ko: 선택된 채널의 아이콘 설정
pl: Ustaw ikonę zaznaczonych kanałów
pt: Definir Ícone dos Canais Selecionados

# TrackEdit
source: Set Icon of Selected Tracks
de: Symbol der ausgewählten Spuren ändern
es: Ajustar el icono de las pistas seleccionadas
fr: Définir l'icône des pistes sélectionnées
it: Imposta l'icona delle tracce selezionate
ja: 選択されているトラックのアイコンを設定
ko: 선택된 트랙의 아이콘 설정
pl: Ustaw ikonę zaznaczonych ścieżek
pt: Definir Ícone das Pistas Selecionadas

# TrackEdit
source: Shorten by Grid
de: Um Raster verkleinern
es: Acortar por rejilla
fr: Raccourcir par la grille
it: Accorcia alla Griglia
ja: グリッド単位で短縮
ko: 그리드에 맞추어 줄이기
pl: Skrócony do siatki
pt: Encurtar pela Grade

# TrackEdit
source: Split at Grid
de: Events am Raster teilen
es: Dividir en cuadrícula
fr: Diviser sur la grille
it: Dividi sulla Griglia
ja: グリッドで分割
ko: 그리드에서 스플릿
pl: Podziel według siatki
pt: Dividir na Grade

source: Stereo
es: Estéreo
fr: Stéréo
ja: ステレオ
ko: 스테레오
pt: Estéreo

source: This would create too many events and will be cancelled.
de: Vorgang wird abgebrochen, da sonst zu viele Events entstehen würden.
es: Esto crearía demasiados eventos y será cancelado.
fr: Cela créerait trop d'événements et sera donc annulé.
it: Ciò creerebbe troppi eventi e verrà annullato.
ja: 作成されるイベントが多すぎるため、キャンセルされます。
ko: 이 작업은 지나치게 많은 이벤트를 생성하므로 취소됩니다.
pl: Może to utworzyć za dużo obiektów i zostanie anulowane.
pt: Isso irá criar muitos eventos e será cancelado.

# TrackEdit
source: Toggle Mute
de: Stummschaltung umkehren
es: Activar muteo
fr: Commuter le statut muet
it: Alterna Mute
ja: ミュートを切り替え
ko: 뮤트 전환
pl: Włącz / Wyłącz wyciszenie
pt: Alternar Silêncio (Mute)

source: Track
de: Spur
es: Pista
fr: Piste
it: Traccia
ja: トラック
ko: 트랙
pl: Ścieżka
pt: Pista

# TrackEdit
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
it: Trasponi
ja: トランスポーズ
ko: 트랜스포즈
pl: Transpozycja
pt: Transposição

# TrackEdit
source: Transpose Events Down
de: Nach unten transponieren
es: Transponer eventos abajo
fr: Transposer les événements vers le bas
it: Trasponi Eventi in Giù
ja: イベントを下へトランスポーズ
ko: 이벤트를 아래쪽으로 트랜스포즈
pl: Transpozycja obiektów w dół
pt: Transposição de Eventos Abaixo

# TrackEdit
source: Transpose Events Up
de: Nach oben transponieren
es: Transponer eventos arriba
fr: Transposer les événements vers le haut
it: Trasponi Eventi in Su
ja: イベントを上へトランスポーズ
ko: 이벤트를 위쪽으로 트랜스포즈
pl: Transpozycja obiektów w górę
pt: Transposição de Eventos Acima

# TrackEdit
source: Transpose Instrument Tracks
de: Instrumentenspuren transponieren
es: Transponer pistas de instrumentos
fr: Transposer les pistes d'instrument
it: Trasponi Tracce Strumento
ja: インストゥルメントトラックをトランスポーズ
ko: 악기 트랙 트랜스포즈
pl: Transpozycja ścieżek instrumentów
pt: Transposição de Pistas de Instrumento.

# TrackEdit
source: Unmute Events
de: Stummschaltung aufheben
es: Quitar muteo a eventos
fr: Remettre les événements en service
it: Togli Mute Eventi
ja: イベントのミュートを解除
ko: 이벤트 뮤트 해제
pl: Wyłącz wyciszenie obiektów
pt: Tornar Eventos Audíveis

# TrackEdit
source: Add Audio Track (surround)
it: Aggiungi traccia audio (surround)
pt: Adicionar faixa de áudio (surround)
