Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-menu.po
Languages: ko, pl, pt, tr

source: [Menu]$APPNAME
ko: $APPNAME
pl: $APPNAME
pt: $APPNAME
tr: $APPNAME

source: [Menu]$APPNAME Activation
ko: $APPNAME 활성화
pl: Aktywacja $APPNAME
pt: Ativação do $APPNAME

source: [Menu]$APPNAME Installation
ko: $APPNAME 설치
pl: Instalacja $APPNAME
pt: Instalação do $APPNAME

source: [Menu]$APPNAME Reference Manual
ko: $APPNAME 레퍼런스 매뉴얼
pl: Podręcznik użytkownika $APPNAME
pt: Manual de Referência do $APPNAME

source: [Menu]$APPNAME Website
ko: $APPNAME 웹사이트
pl: Strona internetowa $APPNAME
pt: Site do $APPNAME

source: [Menu]About $APPNAME
ko: $APPNAME에 대하여
pl: O $APPNAME
pt: Sobre o $APPNAME
tr: $APPNAME Hakkında

source: [Menu]Activate Purchased Items
ko: 구입한 아이템 액티베이트
pl: Aktywuj zakupione elementy
pt: Ativar Itens Comprados
tr: Satın alaınanları etkinleştir

source: [Menu]Add Backing Track Player
ko: 백킹 트랙 플레이어 추가
pl: Dodaj odtwarzacz podkładu
pt: Adicionar Player de Pista de Acompanhamento
tr: Altyapı İzi ÇalıcıEkle

source: [Menu]Add Layer
ko: 레이어 추가
pl: Dodaj warstwę
pt: Adicionar Camada
tr: Katman Ekle

source: [Menu]Add Player
ko: 플레이어 추가
pl: Dodaj odtwarzacz
pt: Adicionar Player
tr: Çalıcı Ekle

source: [Menu]Add Real Instrument Player
ko: 리얼 악기 플레이어 추가
pl: Dodaj odtwarzacz rzeczywistego instrumentu
pt: Adicionar Player de Instrumento Real
tr: Gerçek Enstrüman Çalıcı Ekle

source: [Menu]Add Setlist Item
ko: 셋리스트 아이템 추가
pl: Dodaj pozycję setlisty
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

source: [Menu]Additional Views
ko: 기타
pl: Dodatkowe widoki
pt: Janelas Adicionais

source: [Menu]Application
ko: 어플리케이션
pl: Aplikacja
pt: Aplicação
tr: Uygulama

source: [Menu]Arm Track
ko: 트랙 녹음대기 상태로
pl: Nagrywanie i monitoring ścieżki
pt: Armar Pista

source: [Menu]Audio
ko: 오디오
pl: Audio
pt: Áudio
tr: Audio

source: [Menu]Automation
ko: 오토메이션
pl: Automatyka
pt: Automação
tr: Otomasyon

source: [Menu]Backup and Restore
ko: 백업과 복원
pl: Kopie zapasowe i przywracanie
pt: Backup e Restauração
tr: Yedekle ve Geri Yükle

source: [Menu]Browser
ko: 브라우저
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

source: [Menu]Browser Tabs
ko: 브라우저 탭
pl: Karty przeglądarki
pt: Abas do Navegador

source: [Menu]Burn Audio CD
ko: 오디오 CD 굽기
pl: Wypal CD audio
pt: Gravar CD de Áudio
tr: Audio CD Yaz

source: [Menu]CD Protocol
ko: CD 프로토콜
pl: Protokół CD
pt: Protocolo do CD
tr: CD protokolü

source: [Menu]Check for Updates
ko: 업데이트 확인
pl: Sprawdź aktualizacje
pt: Procurar Atualizações
tr: Güncelleme varmı kontrol et

source: [Menu]Chord Display
ko: 코드 디스플레이
pl: Wyświetl akordy
pt: Visualizador de Acordes

source: [Menu]Close
ko: 닫기
pl: Zamknij
pt: Fechar
tr: Kapat

source: [Menu]Close All
ko: 모두 닫기
pl: Zamknij wszystko
pt: Fechar Tudo
tr: Hepsini kapat

source: [Menu]Collaboration
ko: 협업
pl: Współpraca
pt: Colaboração

source: [Menu]Console
ko: 콘솔
pl: Konsoleta
pt: Console
tr: Konsol

source: [Menu]Controls
ko: 컨트롤
pl: Kontrolki
pt: Controles

source: [Menu]Copy
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Kopyala

source: [Menu]Copy External Files
ko: 외부 파일 복사해오기
pl: Kopiuj zewnętrzne pliki
pt: Copiar Arquivos Externos
tr: Harici Dosyaları Kopyala

source: [Menu]Create Diagnostics Report
ko: 진단 보고서 만들기
pl: Utwórz raport diagnostyczny
pt: Criar Relatório de Diagnósticos

source: [Menu]Create Ranges
ko: 레인지 만들기
pl: Utwórz zakresy
pt: Criar Regiões
tr: Alanlar Oluştur

source: [Menu]Create Ranges on Tracks
ko: 트랙에 레인지 만들기
pl: Utwórz zakresy na ścieżkach
pt: Criar Regiões nas Pistas
tr: İzler Üzerinde Alanlar Oluştur

source: [Menu]Cut
ko: 잘라내기
pl: Wytnij
pt: Cortar
tr: Kes

source: [Menu]Delete
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Menu]Delete Time
ko: 구간 삭제
pl: Usuń czas
pt: Excluir Tempo
tr: Zamanı Sil

source: [Menu]Delete Undo History
ko: 되돌리기 기록 삭제
pl: Wyczyść historię
pt: Excluir Histórico do Desfazer
tr: Gerialma tarihçesini sil

source: [Menu]Deselect All
ko: 모두 선택 해제
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

source: [Menu]Deselect All on Tracks
ko: 트랙의 모든 선택 해제
pl: Odznacz wszystko na ścieżkach
pt: Remover a Seleção de Tudo nas Pistas
tr: İz Üzerindeki Herşeyin Seçimini Kaldır

source: [Menu]Digital Release
ko: 디지털 릴리즈
pl: Wydanie cyfrowe
pt: Lançamento Digital
tr: Dijital Yayın

source: [Menu]Disable Setlist Item
ko: 셋리스트 아이템 끄기
pl: Wyłącz pozycję setlisty
pt: Desativar Item de Repertório
tr: Setlist Kalemi Devredışı Bırak

source: [Menu]Disable Track
ko: 트랙 끄기
pl: Wyłącz utwór
pt: Desativar Pista
tr: İzi Devredışı Bırak

source: [Menu]Dissolve Group
ko: 그룹 해제
pl: Rozwiąż grupę
pt: Dissolver Grupo
tr: Gurubu Dağıt

source: [Menu]Duplicate
ko: 트랙 복제
pl: Powiel
pt: Duplicar
tr: Kopyala

source: [Menu]Duplicate (complete)
ko: 트랙 복제 (전체)
pl: Powiel ścieżkę z obiektami
pt: Duplicar (completo)
tr: Kopyala (Tümünü)

source: [Menu]Duplicate Layer
ko: 레이어 복제
pl: Powiel warstwę
pt: Duplicar Camada
tr: Katmanı Kopyala

source: [Menu]Duplicate Player
ko: 플레이어 복제
pl: Powiel odtwarzacz
pt: Duplicar Player
tr: Çalıcıyı Kopyala

source: [Menu]Duplicate Setlist Item
ko: 셋리스트 아이템 복제
pl: Powiel pozycję setlisty
pt: Duplicar Item do Repertório
tr: Setlist Kalemini Kopyala

source: [Menu]Duplicate Shared
ko: 공유항목 복제
pl: Powiel jako kopię współzależną
pt: Duplicar Compartilhado
tr: Paylaşılanı Kopyala

source: [Menu]Duplicate and Insert
ko: 복제 및 삽입
pl: Powiel i wstaw
pt: Duplicar e Inserir
tr: Kopyala ve Araya Ekle

source: [Menu]Edit
ko: 편집
pl: Edycja
pt: Edição
tr: Düzenle

source: [Menu]Edit Track
ko: 트랙 편집
pl: Edytuj ścieżkę
pt: Editar Pista
tr: İzi Düzenle

source: [Menu]Editor
ko: 에디터
pl: Edytor
pt: Editor
tr: Düzenle

source: [Menu]Enable Play Start Marker
ko: 재생 스타트 마커 켜기
pl: Włącz marker początku odtwarzania
pt: Ativar Marcador de Início da Reprodução
tr: Çalma başlangıç işaretini devreye al

source: [Menu]Enable Setlist Item
ko: 셋리스트 아이템 켜기
pl: Włącz pozycję setlisty
pt: Ativar Item de Repertório
tr: Setlist Kalemini Etkinleştir

source: [Menu]Enable Track
ko: 트랙 켜기
pl: Włącz ścieżkę
pt: Ativar Pista
tr: İzi Etkinleştir

source: [Menu]Event
ko: 이벤트
pl: Obiekt
pt: Evento
tr: Klip

source: [Menu]Export Mixdown
ko: 믹스다운 익스포트
pl: Eksportuj miks
pt: Exportar Consolidação
tr: Miksdown'ı dışarı aktar

source: [Menu]Export Stems
ko: 스템 익스포트
pl: Eksportuj do osobnych plików
pt: Exportar Partes (Stems)
tr: Stem'leri dışarı aktar

source: [Menu]Export Video
ko: 비디오 익스포트
pl: Eksportuj wideo
pt: Exportar Vídeo
tr: Video'yu dışarı aktar

source: [Menu]External Sync Options
ko: 외부 동기화 옵션
pl: Opcje zewnętrznej synchronizacji
pt: Opções de Sincronização Externa
tr: Harici Sync Opsiyonları

source: [Menu]FaderPort User Guide
ko: FaderPort User Guide
pl: Podręcznik FaderPort
pt: Guia de Usuário do FaderPort

source: [Menu]File
ko: 파일
pl: Plik
pt: Arquivo
tr: Dosya

source: [Menu]Find Command
ko: 커맨드 찾기
pl: Znajdź polecenie
pt: Encontrar comando

source: [Menu]Fullscreen
ko: 풀스크린
pl: Pełny ekran
pt: Tela Cheia

source: [Menu]Goto Loop End
ko: 루프 끝으로 가기
pl: Przejdź na koniec pętli
pt: Ir ao Final do Loop
tr: Loop Sonuna Git

source: [Menu]Goto Loop Start
ko: 루프 시작점으로 가기
pl: Przejdź na początek pętli
pt: Ir ao Início do Loop
tr: Loop Başına Git

source: [Menu]Goto Marker
ko: 마커로 가기
pl: Przejdź do markera
pt: Ir ao Marcador

source: [Menu]Goto Next Event
ko: 다음 이벤트로 가기
pl: Przejdź do następnego obiektu
pt: Ir ao Próximo Evento
tr: Bir Sonraki Klip'e Git

source: [Menu]Goto Next Marker
ko: 다음 마커로 가기
pl: Przejdź do następnego markera
pt: Ir ao Próximo Marcador
tr: Bir sonraki işarete git

source: [Menu]Goto Next Setlist Item
ko: 다음 셋리스트 아이템으로 가기
pl: Przejdź do następnej pozycji setlisty
pt: Ir ao Próximo Item do Repertório

source: [Menu]Goto Next Track
ko: 다음 트랙으로 가기
pl: Przejdź do następnej ścieżki
pt: Ir à Próxima Pista

source: [Menu]Goto Previous Event
ko: 이전 이벤트로 가기
pl: Przejdź do poprzedniego obiektu
pt: Ir ao Evento Anterior
tr: Bir Önceki Klip'e Git

source: [Menu]Goto Previous Marker
ko: 이전 마커로 가기
pl: Przejdź do poprzedniego markera
pt: Ir ao Marcador Anterior
tr: Bir önceki işarete git

source: [Menu]Goto Previous Setlist Item
ko: 이전 셋리스트 아이템으로 가기
pl: Przejdź do poprzedniej pozycji setlisty
pt: Ir ao Item Anterior do Repertório

source: [Menu]Goto Previous Track
ko: 이전 트랙으로 가기
pl: Przejdź do poprzedniej ścieżki
pt: Ir à Pista Anterior

source: [Menu]Goto Time
ko: 지정시간으로 가기
pl: Przejdź do czasu
pt: Ir para Tempo
tr: Zamana Git

source: [Menu]Group Selected Tracks
ko: 선택 트랙 그룹으로 묶기
pl: Zgrupuj zaznaczone ścieżki
pt: Agrupar Pistas Selecionadas
tr: Seçili İzleri Gurupla

source: [Menu]Help
ko: 도움말
pl: Pomoc
pt: Ajuda
tr: Yardım

source: [Menu]History
ko: 기록
pl: Historia
pt: Histórico

source: [Menu]Ignore Plug-In Latency
ko: 플러그인 레이턴시 무시
pl: Ignoruj latencję wtyczek
pt: Ignorar Latência de Plug-Ins

source: [Menu]Import File
ko: 파일 임포트
pl: Importuj plik
pt: Importar Arquivo
tr: Dosya içeri aktar

source: [Menu]Import Song Data
ko: Song 데이터 임포트
pl: Importuj dane utworu
pt: Importar Dados do Song

source: [Menu]Info View
ko: 도움 보기
pl: Informacje
pt: Visualizar Informações

source: [Menu]Insert Marker
ko: 마커 삽입
pl: Wstaw marker
pt: Inserir Marcador
tr: Araya İşaret Ekle

source: [Menu]Insert Silence
ko: 무음 삽입
pl: Wstaw ciszę
pt: Inserir Silêncio
tr: Sessizlik Ekle

source: [Menu]Inspector
ko: 인스펙터
pl: Inspektor
pt: Inspetor

source: [Menu]Instrument Parts
ko: 악기 파트
pl: Partie instrumentu
pt: Partes de Instrumento
tr: Enstrüman Part'ları

source: [Menu]Invert Selection
ko: 선택영역 반전
pl: Odwróć zaznaczenie
pt: Inverter Seleção
tr: Seçimi tersine çevir

source: [Menu]Join
ko: 참여
pl: Dołącz
pt: Unir

source: [Menu]Keyboard Shortcuts
ko: 키보드 단축키
pl: Klawisze skrótów
pt: Atalhos do Teclado
tr: Klavye Kısayolları

source: [Menu]Layers
ko: 레이어
pl: Warstwy
pt: Camadas
tr: Katmanlar

source: [Menu]Load Track Preset
ko: 트랙 프리셋 로드
pl: Wczytaj zestaw ścieżki
pt: Carregar Preset de Pista

source: [Menu]Locate Missing Devices
ko: 누락된 장치 탐색
pl: Znajdź brakujące urządzenia
pt: Localizar Dispositivos Perdidos
tr: Kayıp Cihazları Bul

source: [Menu]Locate Missing Files
ko: 누락된 파일 탐색
pl: Znajdź brakujące pliki
pt: Localizar Arquivos Perdidos
tr: Kayıp Dosyaların Yerini Bul

source: [Menu]Locate Selection
ko: 선택영역으로 가기
pl: Znajdź zaznaczenie
pt: Localizar Seleção
tr: Seçimi Bul

source: [Menu]Locate Selection End
ko: 선택영역 끝으로 가기
pl: Znajdź koniec zaznaczenia
pt: Localizar Final da Seleção
tr: Seçimin Sonunu Bul

source: [Menu]Login
ko: 로그인
pl: Zaloguj się
pt: Login
tr: Giriş

source: [Menu]Loop Active
ko: 루프 켜짐
pl: Aktywuj pętlę
pt: Ativar o Loop (Repetição)
tr: Döngü Aktif

source: [Menu]Loop Follows Selection
ko: 루프가 선택영역을 팔로우
pl: Pętla podąża za zaznaczeniem
pt: Loop Segue Seleção
tr: Döngü Seçimi Takip Eder

source: [Menu]Loop Selection
ko: 선택영역 루프
pl: Zapętl zaznaczanie
pt: Aplicar Loop na Seleção
tr: Seçimi Döngüye Al

source: [Menu]Loop Selection Snapped
ko: 스냅선택 루프
pl: Zapętl zaznaczanie z dopasowaniem
pt: Aplicar Loop na Seleção com Snap
tr: Seçimi Snap ile Döngüre AL

source: [Menu]Loop Setlist Item
ko: 셋리스트 아이템 루프
pl: Zapętl pozycję setlisty
pt: Ativar Loop para o Item do Repertório
tr: SetlistKalemi Loop'la

source: [Menu]Lyrics Display
ko: 가사 디스플레이
pl: Okno wyświetlania tekstu
pt: Visor de Letras

source: [Menu]MIDI Monitor
ko: MIDI 모니터
pl: Monitor MIDI
pt: Monitoração MIDI

source: [Menu]Make DDP Image
ko: DDP 이미지 만들기
pl: Utwórz obraz DDP
pt: Criar Imagem DDP
tr: DDP İmaj OLuştur

source: [Menu]Make Image
ko: 이미지 만들기
pl: Utwórz obraz
pt: Criar Imagem
tr: Imaj Oluştur

source: [Menu]Marker 1
ko: 마커 1
pl: Marker 1
pt: Marcador 1

source: [Menu]Marker 2
ko: 마커 2
pl: Marker 2
pt: Marcador 2

source: [Menu]Marker 3
ko: 마커 3
pl: Marker 3
pt: Marcador 3

source: [Menu]Marker 4
ko: 마커 4
pl: Marker 4
pt: Marcador 4

source: [Menu]Marker 5
ko: 마커 5
pl: Marker 5
pt: Marcador 5

source: [Menu]Marker 6
ko: 마커 6
pl: Marker 6
pt: Marcador 6

source: [Menu]Marker 7
ko: 마커 7
pl: Marker 7
pt: Marcador 7

source: [Menu]Messages
ko: 메시지
pl: Komunikaty
pt: Mensagens

source: [Menu]Metronome Setup
ko: 메트로놈 설정
pl: Konfiguracja metronomu
pt: Configurações do Metrônomo

source: [Menu]Monitor Track
ko: 모니터 트랙
pl: Monitoring ścieżki
pt: Monitorar Pista

source: [Menu]Move to Cursor
ko: 커서로 이동
pl: Przenieś do kursora
pt: Mover para o Cursor
tr: İmlece Taşı

source: [Menu]Mute Track
ko: 트랙 뮤트
pl: Wycisz ścieżkę
pt: Silenciar Pista (Mute)

source: [Menu]New
ko: 새로 작성
pl: Nowy
pt: Novo
tr: Yeni

source: [Menu]Next Parameter
ko: 다음 파라미터
pl: Następny parametr
pt: Próximo Parâmetro
tr: Sonraki Parametre

source: [Menu]Note Repeat
ko: 노트 반복
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrar

source: [Menu]Nudge
ko: 넛지
pl: Przesuń
pt: Deslocamento (Nudge)
tr: İttir

source: [Menu]Nudge Back
ko: 뒤로 넛지
pl: Przesuń wstecz
pt: Deslocar para Trás
tr: Geri İttir

source: [Menu]Nudge Bar
ko: 마디 단위로 넛지
pl: Przesuń o takt
pt: Deslocar Compasso
tr: Bar İttir

source: [Menu]Nudge Bar Back
ko: 마디 단위로 뒤로 넛지
pl: Przesuń o takt wstecz
pt: Deslocar Compasso para Trás
tr: Barı Geri İttir

source: [Menu]Open
ko: 열기
pl: Otwórz
pt: Abrir
tr: Aç

source: [Menu]Open Settings Folder
ko: 설정 폴더 열기
pl: Otwórz folder ustawień
pt: Abrir Pasta de Configurações
tr: Ayarlar Klasörünü Aç

source: [Menu]Options
ko: 옵션
pl: Opcje
pt: Opções
tr: Seçenekler

source: [Menu]Paste
ko: 붙여넣기
pl: Wklej
pt: Colar
tr: Yapıştır

source: [Menu]Paste at Original Position
ko: 원래 위치에 붙여치기
pl: Wklej w oryginalnej pozycji
pt: Colar na Posição Original
tr: Orijinal Poziyonunda Yapıştır

source: [Menu]Perform
ko: 연주
pl: Tryb sceny
pt: Apresentação
tr: Uygula

source: [Menu]Performance Monitor
ko: 퍼포먼스 모니터
pl: Monitor wydajności
pt: Monitoração de Desempenho

source: [Menu]Plug-In Manager
ko: 플러그인 매니저
pl: Menadżer wtyczek
pt: Gerenciador de Plug-Ins

source: [Menu]Preferences
ko: 환경설정
pl: Preferencje
pt: Preferências
tr: Tercihler

source: [Menu]Previous Parameter
ko: 이전 파라미터
pl: Poprzedni parametr
pt: Parâmetro Anterior
tr: Önceki Parametre

source: [Menu]Print Score
ko: 스코어 인쇄
pl: Drukuj partyturę
pt: Imprimir Partitura

source: [Menu]Project
ko: Project
pl: Projekt
pt: Projeto
tr: Proje

source: [Menu]Project Setup
ko: Project 설정
pl: Konfiguracja projektu
pt: Configuração do Projeto
tr: Proje ayarları

source: [Menu]Quit
ko: 종료
pl: Zakończ
pt: Encerrar
tr: Çıkış

source: [Menu]Quit $APPNAME
ko: $APPNAME 종료
pl: Zamknij $APPNAME
pt: Encerrar $APPNAME
tr: $APPNAME'i sonlandır

source: [Menu]Receive
ko: 수신
pl: Odbierz
pt: Recepção

source: [Menu]Record Panel
ko: 레코딩 패널
pl: Panel nagrywania
pt: Painel de Gravação

source: [Menu]Redo
ko: 다시 실행
pl: Powtórz
pt: Refazer
tr: Tekrarla

source: [Menu]Redo Visibility Change
ko: 트랙/채널 숨김설정 변경 다시 실행
pl: Ponów zmiany widoczności
pt: Refazer Alteração de Visibilidade

source: [Menu]Redo Zoom
ko: 확대/축소 다시 실행
pl: Powtórz powiększenie
pt: Refazer Zoom
tr: Zoom'u Tekrarla

source: [Menu]Remaining Record Time
ko: 남은 레코딩 시간
pl: Możliwy czas nagrywania
pt: Tempo de gravação restante

source: [Menu]Remove Layer
ko: 레이어 제거
pl: Usuń warstwę
pt: Remover Camada
tr: Katmanı Kaldır

source: [Menu]Remove Player
ko: 플레이어 제거
pl: Usuń odtwarzacz
pt: Remover Player
tr: Çalıcıyı kaldır

source: [Menu]Remove Setlist Item
ko: 셋리스트 아이템 제거
pl: Usuń pozycję setlisty
pt: Remover Item do Repertório
tr: Setlist kalemini kaldır

source: [Menu]Remove Track
ko: 트랙 제거
pl: Usuń ścieżkę
pt: Remover Pista
tr: İzi kaldır

source: [Menu]Remove Unused Files
ko: 미사용 파일 제거
pl: Usuń nieużywane pliki
pt: Remover Arquivos não Utilizados
tr: Kullanılmayan DOsyaları Kaldır

source: [Menu]Rename
ko: 이름 변경
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

source: [Menu]Rename Layer
ko: 레이어 이름 변경
pl: Zmień nazwę warstwy
pt: Renomear Camada
tr: Katmanın Adını Değiştir

source: [Menu]Reset Window Positions
ko: 윈도우 포지션 리셋
pl: Resetuj pozycje okien
pt: Restaurar Posições das Janelas
tr: Tüm Pencereleri Reset'le

source: [Menu]Restore Version
ko: 버전 복원
pl: Przywróć wersję
pt: Restaurar Versão
tr: Versiyonu Geri Getir

source: [Menu]Restore Zoom State
ko: 확대 배율 복원
pl: Przywróć stan powiększenia
pt: Restaurar Estado do Zoom
tr: Zoom Durumunu Geri Al

source: [Menu]Return to Start on Stop
ko: 정지시 재생지점으로 되돌아가기
pl: Wróć na początek po zatrzymaniu
pt: Retornar para Início ao Interromper
tr: Duraklamada başlangıca geri dön

source: [Menu]Return to Zero
ko: 맨 처음으로
pl: Wróć na początek linii czasu
pt: Retornar a Zero
tr: Sıfıra Dön

source: [Menu]Revert
ko: 되돌리기
pl: Przywróć poprzednią wersję
pt: Reverter
tr: Geri Döndür

source: [Menu]Save
ko: 저장
pl: Zapisz
pt: Salvar
tr: Kaydet

source: [Menu]Save As
ko: 다른 이름으로 저장
pl: Zapisz jako
pt: Salvar Como
tr: Olarak Kaydet

source: [Menu]Save As Template
ko: 템플릿으로 저장
pl: Zapisz jako szablon
pt: Salvar Como Modelo

source: [Menu]Save New Version
ko: 새로운 버전 저장
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Versiyon Olarak Kaydet

source: [Menu]Save to New Folder
ko: 새로운 폴더에 저장
pl: Zapisz do nowego folderu
pt: Salvar em Nova Pasta
tr: Yeni Klasöre Kaydet

source: [Menu]Scratch Pad
ko: 스크래치 패드
pl: Scratch Pad
pt: Scratch Pad
tr: Not Defteri

source: [Menu]Select
ko: 선택
pl: Zaznacz
pt: Selecionar
tr: Seç

source: [Menu]Select All
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

source: [Menu]Select All in Loop
ko: 루프에서 전체 선택
pl: Zaznacz wszystko w pętli
pt: Selecionar Tudo no Loop
tr: Döngüdeki herşeyi seç

source: [Menu]Select All on Tracks
ko: 트랙에서 전체 선택
pl: Zaznacz wszystko na ścieżkach
pt: Selecionar Tudo nas Pistas
tr: İz içindekilerin tümünü seç

source: [Menu]Select Events in Range
ko: 레인지에서 이벤트 선택
pl: Zaznacz obiekty w zakresie
pt: Selecionar Eventos na Região
tr: Alan içindeki Klipleri Seç

source: [Menu]Select Muted Events
ko: 뮤트된 이벤트 선택
pl: Zaznacz wyciszone obiekty
pt: Selecionar Eventos Silenciados

source: [Menu]Select from Event to End
ko: 이벤트부터 선택
pl: Zaznacz od obiektu do końca
pt: Selecionar do Evento ao Fim
tr: Klip/Olay'dan Sona kadar seç

source: [Menu]Select from Start to Event
ko: 이벤트까지 선택
pl: Zaznacz od początku do obiektu
pt: Selecionar do Início ao Evento
tr: Klip/Olay'dan Başa kadar seç

source: [Menu]Send
ko: 보내기
pl: Wyślij
pt: Enviar
tr: Send

source: [Menu]Send to Notion
ko: Notion으로 보내기
pl: Wyślij do Notion
pt: Enviar ao Notion

source: [Menu]Set Bar Offset to Cursor
ko: 커서 위치에 마디 옵셋 설정
pl: Ustaw przesunięcie taktu na kursor
pt: Ajustar Deslocamento da Barra para o Cursor
tr: Bar Offset'ini İmlece Ayarla

source: [Menu]Set Frames at Cursor
ko: 커서위치에 프레임 설정
pl: Ustaw klatki przy kursorze
pt: Ajustar Quadros ao Cursor

source: [Menu]Set Play Start Marker
ko: 재생 스타트 마커 설정
pl: Ustaw marker początku odtwarzania
pt: Configurar Marcador de Início da Reprodução
tr: Play Başlangıç İşaretini Ayarla

source: [Menu]Set Start and End to Selection
ko: 선택영역 스타트/엔드 마커 설정
pl: Ustaw start i koniec na zaznaczeniu
pt: Ajustar Início e Final na Seleção
tr: Başlangıç ve bitiş işaretlerini seçime uygula

source: [Menu]Set Time Offset to Cursor
ko: 커서 타임옵셋 설정
pl: Ustaw przesunięcie czasu na kursor
pt: Ajustar Deslocamento de Tempo ao Ponteiro

source: [Menu]Setlist Item 1
ko: 셋리스트 아이템 1
pl: 1 pozycja setlisty
pt: Item 1 de Repertório

source: [Menu]Setlist Item 2
ko: 셋리스트 아이템 2
pl: 2 pozycja setlisty
pt: Item 2 de Repertório

source: [Menu]Setlist Item 3
ko: 셋리스트 아이템 3
pl: 3 pozycja setlisty
pt: Item 3 de Repertório

source: [Menu]Setlist Item 4
ko: 셋리스트 아이템 4
pl: 4 pozycja setlisty
pt: Item 4 de Repertório

source: [Menu]Setlist Item 5
ko: 셋리스트 아이템 5
pl: 5 pozycja setlisty
pt: Item 5 de Repertório

source: [Menu]Setlist Item 6
ko: 셋리스트 아이템 6
pl: 6 pozycja setlisty
pt: Item 6 de Repertório

source: [Menu]Setlist Item 7
ko: 셋리스트 아이템 7
pl: 1 pozycja setlisty
pt: Item 7 de Repertório

source: [Menu]Share
ko: 공유하기
pl: Udostępnij
pt: Compartilhar

source: [Menu]Show
ko: Show
pl: Występ
pt: Show
tr: Göster

source: [Menu]Show Automation
ko: 오토메이션 표시
pl: Pokaż automatykę
pt: Exibir Automação

source: [Menu]Show Channel Editor
ko: 채널 에디터 표시
pl: Pokaż edytor kanału
pt: Exibir Editor de Canal
tr: Kanal Düzenleyici Göster

source: [Menu]Show Cloud
ko: 클라우드 표시
pl: Pokaż chmurę
pt: Exibir Nuvem

source: [Menu]Show Effects
ko: 이펙트 표시
pl: Pokaż efekty
pt: Exibir Efeitos

source: [Menu]Show Files
ko: 파일 표시
pl: Pokaż pliki
pt: Exibir Arquivos

source: [Menu]Show Home Page
ko: 홈페이지 표시
pl: Pokaż stronę startową przeglądarki
pt: Exibir Página Inicial

source: [Menu]Show Instrument Editor
ko: 악기 에디터 표시
pl: Pokaż edytor instrumentu
pt: Exibir Editor de Instrumento
tr: Enstrüman Düzenleyicisini Göster

source: [Menu]Show Instruments
ko: 악기 표시
pl: Pokaż instrumenty
pt: Exibir Instrumentos

source: [Menu]Show Loops
ko: 루프 표시
pl: Pokaż pętle
pt: Exibir Loops

source: [Menu]Show Media Folder in Explorer
ko: 탐색기에 미디어 폴더 표시
pl: Pokaż folder Media w Eksploratorze
pt: Exibir Pasta de Mídia no Explorer
tr: Medya Klasörünü Tarayıcıda Göster

source: [Menu]Show Media Folder in File Manager
ko: 파일 매니저에 미디어 폴더 표시
pl: Pokaż folder Media w menadżerze plików
pt: Exibir Pasta de Midia no Gerenciador de Arquivos

source: [Menu]Show Media Folder in Finder
ko: 파인더에 미디어 폴더 표시
pl: Pokaż folder mediów w Szukaczu
pt: Exibir Pasta de Mídia no Finder
tr: Medya Klasörünü Finder'da Göster

source: [Menu]Show Pool
ko: 풀(Pool) 표시
pl: Pokaż pulę
pt: Exibir Pool

source: [Menu]Show Setup
ko: Show 설정
pl: Konfiguracja występu
pt: Configurações do Show
tr: Ayarları Göster

source: [Menu]Show Shop
ko: 샵 표시
pl: Pokaż sklep
pt: Exibir Loja

source: [Menu]Show in Console
ko: 콘솔에서 보기
pl: Pokaż w konsolecie
pt: Exibir no Console
tr: Konsolda Göster

source: [Menu]Solo Layer
ko: 솔로 레이어
pl: Solo warstwy
pt: Camada Solo
tr: Solo Katman

source: [Menu]Solo Track
ko: 솔로 트랙
pl: Solo ścieżki
pt: Pista em Solo

source: [Menu]Song
ko: Song
pl: Utwór
pt: Song
tr: Parça

source: [Menu]Song Information
ko: Song 정보
pl: Informacje o utworze
pt: Informações do Song

source: [Menu]Song Setup
ko: Song 설정
pl: Konfiguracja utworu
pt: Configurações do Song
tr: Parça Ayarları

source: [Menu]Split
ko: 스플릿
pl: Podziel
pt: Divisão
tr: Böl

source: [Menu]Split Loop
ko: 루프 스플릿
pl: Podziel przy końcach pętli
pt: Dividir Loop
tr: Döngü Böl

source: [Menu]Start
ko: 재생
pl: Start
pt: Início
tr: Başla

source: [Menu]Start Page
ko: 시작 페이지
pl: Strona startowa
pt: Página Inicial

source: [Menu]Stop
ko: 정지
pl: Stop
pt: Parar
tr: Stop

source: [Menu]Store Track Preset
ko: 트랙 프리셋 저장
pl: Zapisz zestaw ścieżki
pt: Armazenar Preset de Pista

source: [Menu]Store Zoom State
ko: 확대 배율 저장
pl: Zapisz stan powiększenia
pt: Armazenar Estado do Zoom
tr: Zoom Durumunu Sakla

source: [Menu]Sync to External Devices
ko: 외장 장치에 동기화
pl: Synchronizuj z zewnętrznymi urządzeniami
pt: Sincronizar a Dispositivos Externos
tr: Harici cihazlara Senkron ol

source: [Menu]System Information
ko: 시스템 정보
pl: Informacje o systemie
pt: Informações do sistema

source: [Menu]Time Display
ko: 타임 디스플레이
pl: Wyświetl czas
pt: Visor de Tempo

source: [Menu]Toggle Detached Console
ko: 분리된 콘솔 전환
pl: Odłącz / Dołącz konsoletę
pt: Alternar Console Destacado
tr: Ayrık Konsolu Aç/Kapa

source: [Menu]Toggle Detached Editor
ko: 분리된 에디터 전환
pl: Odłącz / Dołącz edytor
pt: Alternar Editor Destacado
tr: Kopartılmış Düzenleyiciyi Aç/Kapa

source: [Menu]Toggle Floating Windows
ko: 열려 있는 윈도우 전환
pl: Włącz / Wyłącz ruchome okna
pt: Alternar Janelas Flutuantes
tr: Yüzen Pencerelerde Geçiş Yap

source: [Menu]Toggle Optional Views
ko: 보기 전환
pl: Włącz / Wyłącz opcjonalne widoki
pt: Alternar Janelas Opcionais
tr: Opsiyonel Görünümlerde Geçiş Yap

source: [Menu]Toggle Read
ko: 읽기 전환
pl: Włącz / Wyłącz Read
pt: Alternar Leitura
tr: Okuma Aç/Kapa

source: [Menu]Toggle Zoom
ko: 확대/축소 전환
pl: Przełącz powiększenie
pt: Alternar Zoom
tr: Zoom Aç/Kapa

source: [Menu]Touch
ko: 터치
pl: Touch
pt: Toque
tr: Dokun

source: [Menu]Track
ko: 트랙
pl: Ścieżka
pt: Pista
tr: İz

source: [Menu]Track List
ko: 트랙 리스트
pl: Lista ścieżek
pt: Lista de Pistas

source: [Menu]Transfers
ko: 전송 상태창
pl: Transfery
pt: Transferências
tr: Transferler

source: [Menu]Transform
ko: 변형
pl: Przekształć
pt: Transformação
