Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-skin.po
Languages: ja, pt

source: [EditingOptionsContent]Draw events translucent (grid shines through)
ja: 透明イベントを描画（グリッド透過）
pt: Arrastar eventos translúcido (grid brilha através)

source: [EditingOptionsContent]Draw smooth waveforms
ja: スムーズな波形を描画
pt: Desenhar formas de onda suaves

source: [NewDocumentAssistant.DropZone]Drop files here
ja: ファイルをここにドロップ
pt: Solte os arquivos aqui

source: [AudioSetup.Engine]Dropout Protection
ja: ドロップアウト保護
pt: Proteção contra Dropout

source: [PerformanceMonitor]Dropout Protection
ja: ドロップアウト保護
pt: Proteção contra Dropout

source: [MusicPatternPartEditorContent]Drum Mode
ja: ドラムモード
pt: Modo Bateria

source: [Command]Drum View
ja: ドラムビュー
pt: Vista da Bateria

source: [ScorePartSetup]Drumset Instrument
ja: ドラムセットインストゥルメント
pt: Instrumento de Bateria

source: [ArrangerTrackInspector]Duplicate
ja: 複製
pt: Duplicar

source: [Command]Duplicate
ja: 複製
pt: Duplicar

source: [LayerAspectRow1]Duplicate Layer
ja: レイヤーを複製
pt: Duplicar Camada

source: [Command]Duplicate Variation
ja: バリエーションを複製
pt: Duplicar Variação

source: [DocumentDiagnostic.SaveDurationTab]Duration
ja: 長さ
pt: Duração

source: [DocumentDiagnostic.LoadDurationTab]Duration
ja: 長さ
pt: Duração

source: [AudioExport]Duration
ja: 長さ
pt: Duração

source: [TrackExport]Duration
ja: 長さ
pt: Duração

source: [VideoExport]Duration
ja: 長さ
pt: Duração

source: [QuantizeSetup.PresetPart]E
ja: E
pt: E

source: [DetailedInfoTable]EAN
ja: EAN
pt: EAN

source: [DetailedInfoTable]EAN/UPC code
ja: EAN/UPCコード
pt: Código EAN/UPC

source: [LoudnessInfoTable]EBU
ja: EBU
pt: EBU

source: [EBUDetailValues]EBU +18
ja: EBU +18
pt: EBU +18

source: [EBUDetailValues]EBU +18 Metering
ja: EBU +18メータリング
pt: Medição EBU +18

source: [Analyser]EBU R128
ja: EBU R128
pt: EBU R128

source: [Command]Edit
ja: 編集
pt: Edição

source: [TransportPanel]Edit
ja: 編集
pt: Edição

source: [MusicEditor]Edit
ja: 編集
pt: Edição

source: [MusicPatternPartEditorContent]Edit
ja: 編集
pt: Edição

source: [ParamMapper.LeftPart.Inner]Edit Automation @cmd[Automation|Show Current Parameter]
ja: オートメーションを編集 @cmd[Automation|Show Current Parameter]
pt: Editar Automação @cmd[Automation|Show Current Parameter]

source: [ParamMapper.MappingPart]Edit Device
ja: デバイスを編集
pt: Editar Dispositivo

source: [EditGroupSelector]Edit Group
ja: グループを編集
pt: Editar Grupo

source: [EventPropertiesTarget]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [AudioEventPropertiesListTarget]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [AudioPartPropertiesTarget]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [MusicPartPropertiesTarget]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [EventNodeMiniProperties.Table]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [AudioEventMiniProperties.Table]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [MusicPartMiniProperties.Table]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [SongCustomization]Edit Lock
ja: 編集ロック
pt: Bloquear Edição

source: [SurfaceMapping]Edit Mapping
ja: マッピングを編集
pt: Edição de Mapeamento

source: [LyricsDisplay]Edit Mode
ja: 編集モード
pt: Modo de Edição

source: [ChordSelector]Edit Next Chord
ja: 次のコードを編集
pt: Editar o Próximo Acorde

source: [Command]Edit Next Pattern
ja: 次のパートを編集
pt: Editar o Próximo Padrão

source: [InspectorNotesForm]Edit Note...
ja: ノートを編集…
pt: Editar Nota...

source: [PitchNameEditor]Edit Pitch Names
ja: 音名を編集
pt: Editar Nomes das Notas

source: [ChordSelector]Edit Previous Chord
ja: 前のコードを編集
pt: Editar Acorde Anterior

source: [Command]Edit Previous Pattern
ja: 前のパートを編集
pt: Editar Padrão Anterior

source: [UserProfilePopup]Edit Profile
ja: プロフィールを編集
pt: Editar Perfil

source: [ChannelSelector]Edit Remote Bank
ja: リモートバンクを編集
pt: Editar Banco Remoto

source: [MusicDeviceSetup]Edit...
ja: 編集...
pt: Editar...

source: [EditGroupMiniProperties]Editing
ja: 編集
pt: Editando

source: [InplaceOptions]Editing
ja: 編集
pt: Editando

source: [AudioFXEditorEmbedded]Editor
ja: エディター
pt: Editor

source: [Editor]Editor
ja: エディター
pt: Editor

source: [ChordDisplay]Editor
ja: エディター
pt: Editor

source: [ProjectFader]Editor
ja: エディター
pt: Editor

source: [PatternInspector]Editor follows Cursor
ja: エディターはカーソルに従う
pt: Editor segue o Cursor

source: [PatternInspector]Editor shows Pattern at Cursor position
ja: エディターにカーソル位置のパターンを表示
pt: Editor mostra Padrão na posição do Cursor

source: [BrowserHomeContent]Effects
ja: エフェクト
pt: Efeitos

source: [SongCustomization]Effects
ja: エフェクト
pt: Efeitos

source: [BurnerSelectDialog]Eject
ja: 取り出し
pt: Ejetar

source: [MusicStepRecordPanel]Enable
ja: 有効化
pt: Ativar

source: [AudioEventFXHeader]Enable
ja: 有効化
pt: Ativar

source: [AudioEngineOption]Enable &apos;Play overlaps&apos; for new audio tracks
ja: 新規オーディオトラックの&apos;再生オーバーラップ&apos;を有効化
pt: Ativar &apos;Reproduzir Sobreposições&apos; para novas pistas de áudio

source: [AutoSaveOption]Enable Autosave
ja: 自動保存を有効化
pt: Ativar Salvamento Automático

source: [MultitrackPropertyEditor]Enable Content Protection
ja: コンテンツ保護を有効化
pt: Ativar Proteção de Conteúdo

source: [DpiAwarenessOption]Enable High DPI Mode
ja: 高DPIモードを有効化
pt: Ativar Modo de DPI Alto

source: [ChannelOrganizerSetup]Enable Listen Bus
ja: リッスンバスを有効化
pt: Ativar Bus de Monitoração

source: [FXEditorHeaderRow1]Enable Low Latency Monitoring
ja: 低レーテンシーモニタリングを有効化
pt: Ativar Monitoração de Baixa Latência

source: [SynthRack]Enable Low Latency Monitoring
ja: 低レーテンシーモニタリングを有効化
pt: Ativar Monitoração de Baixa Latência

source: [MusicDeviceOptionsMPE]Enable MPE
ja: MPEを有効化
pt: Ativar EPM

source: [AudioSetup.Engine]Enable Plug-in Nap
ja: プラグインのスリープを有効化
pt: Ativar Cochilo de Plug-Ins

source: [PerformanceMonitor]Enable Plug-in Nap
ja: プラグインのスリープを有効化
pt: Ativar Suspensão de Plug-Ins

source: [MusicTrackInspector.ProgramSelector]Enable Program
ja: プログラムを有効化
pt: Ativar Programa

source: [VirtualInstrumentPlayer.ProgramSelector]Enable Program
ja: プログラムを有効化
pt: Ativar Programa

source: [MusicPatternToolsHeader]Enable Record / Step Record @cmd[Step Record|Enable]
ja: 録音/ステップ録音を有効化 @cmd[Step Record|Enable]
pt: Ativar Gravação / Gravação por Passos @cmd[Step Record|Enable]

source: [SpectrumMeterSettings]Enable Smoothing
ja: スムージングを有効化
pt: Ativar Suavização

source: [ScoreSetup]Enable Transposition
ja: 移調を有効化
pt: Ativar Transposição

source: [EditingOptionsContent]Enable crosshair cursor for tools
ja: ツールの十字カーソルを有効化
pt: Ativar cursor de cruz para ferramentas

source: [InplaceOptions]Enable crosshair cursor for tools
ja: ツールの十字カーソルを有効化
pt: Ativar cursor de cruz para ferramentas

source: [GraphicsEngineOption]Enable graphics hardware acceleration
ja: グラフィックスハードウェアアクセラレーションを有効化
pt: Ativar aceleração de hardware gráfico

source: [AudioSetup.Engine]Enable low latency monitoring for instruments
ja: インストゥルメントの低レーテンシーモニタリングを有効化
pt: Ativar monitoração de baixa latência para instrumentos

source: [MusicOption]Enable retrospective recording
ja: レトロスペクティブレコードを有効化
pt: Ativar gravação retrospectiva

source: [SpectrumMeterSettings]Enable slope compensation (+3dB/oct. for Pink Noise)
ja: スロープ補正を有効化 (ピンクノイズに +3dB/oct.)
pt: Ativar compensação de declíneo (+3dB/oit. em Ruído Rosa)

source: [ConsoleOptionContent]Enable undo
ja: 取り消しを有効化
pt: Ativar Desfazer

source: [NoteEventProperties]End
ja: エンド
pt: Fim

source: [SpotEventsDialog]End
ja: エンド
pt: Fim

source: [EventPropertiesTarget]End
ja: エンド
pt: Fim

source: [ChordEventProperties]End
ja: エンド
pt: Fim

source: [AudioEventPropertiesListTarget]End
ja: エンド
pt: Fim

source: [AudioPartPropertiesTarget]End
ja: エンド
pt: Fim

source: [MusicPartPropertiesTarget]End
ja: エンド
pt: Fim

source: [QuantizeSetup.OptionsPart]End
ja: エンド
pt: Fim

source: [MusicOption]Enlarge record part to reveal notes recorded during precount
ja: 録音パートを拡大してプリカウント中に録音されたノートを表示します
pt: Ampliar parte de gravação para revelar notas gravadas durante a pré contagem

source: [TrackListEmbeddedInspector]Envelopes
ja: エンベロープ
pt: Envelopes

source: [BurnerSelectDialog]Erase
ja: 消去
pt: Apagar

source: [NoteRepeatMasterControls]Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
ja: レコードミックスモードのノートを消去 @cmd[Record Mode|Note Erase]
pt: Apagar Notas no Modo Record Mix @cmd[Record Mode|Note Erase]

source: [NoteRepeatMasterControlsBig]Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
ja: レコードミックスモードのノートを消去 @cmd[Record Mode|Note Erase]
pt: Apagar Notas no Modo Record Mix @cmd[Record Mode|Note Erase]

source: [Command]Event
ja: イベント
pt: Evento

source: [SongCustomization]Event (common)
ja: イベント（共通）
pt: Evento (comum)

source: [EditingOptionsContent]Event Appearance
ja: イベントアピアランス
pt: Aparência de Evento

source: [AudioEventFXHeader]Event Effects are currently offline
ja: イベントエフェクトは現在オフラインです
pt: Os Efeitos de evento estão atualmente offline

source: [AudioEventFXHeader]Event Effects processing in realtime, click to render
ja: リアルタイムイベントエフェクト処理、クリックしてレンダリング
pt: Processamento de Efeitos de Eventos em tempo real, clique para renderizar

source: [AudioEventFXHeader]Event Effects rendered, click to restore
ja: レンダリングされたイベントエフェクト処理、クリックして復元
pt: Efeitos de Eventos renderizados, clique para restaurar

source: [AudioEventFXHeader]Event Effects, click to activate
ja: イベントエフェクト、クリックして有効化
pt: Efeitos de Eventos, clique para ativar

source: [AudioEventFXHeader]Event Effects, click to disable
ja: イベントエフェクト、クリックして無効化
pt: Efeitos de Eventos, clique para desativar

source: [AudioEventFXHeader]Event FX
ja: イベントFX
pt: FX Evento

source: [EventProperties]Event Properties
ja: イベントプロパティ
pt: Propriedades do Evento

source: [NoEventProperties]Event Properties
ja: イベントプロパティ
pt: Propriedades do Evento

source: [AudioPartProperties]Event Properties
ja: イベントプロパティ
pt: Propriedades do Evento

source: [ImportSongDataOptions]Events
ja: イベント
pt: Eventos

source: [StripSilencePanel.EventsPart]Events
ja: イベント
pt: Eventos

source: [AddPlayerDialog.InstrumentOptions]Existing Instrument
ja: 既存のインストゥルメント
pt: Instrumento Existente

source: [ColorBand]Expand Envelopes
ja: エンベロープを展開
pt: Expandir Envelopes

source: [ColorBandFolder]Expand Envelopes
ja: エンベロープを展開
pt: Expandir Envelopes

source: [ColorBandAutomation]Expand Envelopes
ja: エンベロープを展開
pt: Expandir Envelopes

source: [ColorBand]Expand Layers
ja: レイヤーを展開
pt: Expandir Camadas

source: [EditingOptionsContent]Expand layers after recording takes
ja: テイク録音後にレイヤーを展開
pt: Expandir camadas após gravar takes

source: [LicenseZone]Expiration Date:
ja: 有効期限:
pt: Data de Expiração:

source: [AudioExport]Export Mixdown
ja: ミックスダウンをエクスポート
pt: Exportar Consolidação

source: [SongContestDialog]Export Mixdown for Contest
ja: コンテスト用にミックスダウンをエクスポート
pt: Exportar Consolidação para Concurso

source: [AudioExport]Export Range
ja: エクスポート範囲
pt: Faixa de Exportação

source: [TrackExport]Export Range
ja: エクスポート範囲
pt: Faixa de Exportação

source: [VideoExport]Export Range
ja: エクスポート範囲
pt: Faixa de Exportação

source: [TrackExport]Export Stems
ja: ステムをエクスポート
pt: Exportar Partes (Stems)

source: [VideoExport]Export Video
ja: ビデオをエクスポート
pt: Exportar Vídeo

source: [DocumentDiagnostic.OverviewTab]Export...
ja: エクスポート...
pt: Exportar...

source: [DocumentDiagnosticTab]Export...
ja: エクスポート...
pt: Exportar...

source: [AudioIOSetup]Export...
ja: エクスポート...
pt: Exportar...

source: [SynthRack]Extended
ja: 拡張済み
pt: Estendido

source: [Command]External Devices
ja: 外部デバイス
pt: Dispositivos Externos

source: [MusicDeviceRack]External Devices
ja: 外部デバイス
pt: Dispositivos Ext.

source: [Command]External Sync Options
ja: 外部同期オプション
pt: Opções de Sincronização Externa

source: [Analyser]FFT
ja: FFT
pt: FFT

source: [ChannelSelector]FX
ja: FX
pt: FX

source: [StripSilencePanel.EventsPart]Fade In
ja: フェードイン
pt: Fade In

source: [AudioBendPanel.ActionPart]Fade Length
ja: フェード長
pt: Duração do Fade

source: [StripSilencePanel.EventsPart]Fade Out
ja: フェードアウト
pt: Fade Out

source: [AudioEventPropertiesListTarget]Fade-In
ja: フェードイン
pt: Fade-in

source: [SongCustomization]Fade-In
ja: フェードイン
pt: Fade-in

source: [ProjectEventMiniProperties.Table]Fade-In
ja: フェードイン
pt: Fade-in

source: [AudioEventPropertiesListTarget]Fade-Out
ja: フェードアウト
pt: Fade-out

source: [SongCustomization]Fade-Out
ja: フェードアウト
pt: Fade-out

source: [ProjectEventMiniProperties.Table]Fade-Out
ja: フェードアウト
pt: Fade-out

source: [ConsoleOptionContent]Fader Mode
ja: フェーダーモード
pt: Modo de Fader

source: [TransportPanel]Fast Forward
ja: 早送り
pt: Avanço Rápido

source: [ProjectTransport]Fast Forward
ja: 早送り
pt: Avanço Rápido

source: [ShowTransport]Fast Forward
ja: 早送り
pt: Avanço Rápido

source: [NewsFeed]Feed not available.
ja: フィードは使用できません。
pt: Feed não disponível.

source: [Command]File
ja: ファイル
pt: Arquivo

source: [AudioEventPropertiesListTarget]File Tempo
ja: ファイルテンポ
pt: Tempo

source: [AudioEventMiniProperties.Table]File Tempo
ja: ファイルテンポ
pt: Tempo

source: [SongCustomization]File Tempo
ja: ファイルテンポ
pt: Tempo

source: [VideoCodecSelector]File Type
ja: ファイルタイプ
pt: Tipo de Arquivo

source: [BrowserFileTypesOption]File Types shown in Browser
ja: ブラウザーに表示されているファイルタイプ
pt: Tipos de Arquivos exibidos no Browser

source: [NewDocumentAssistant]File type:
ja: ファイルタイプ:
pt: Tipo de arquivo:

source: [SongContestDialog]Filename
ja: ファイル名
pt: Nome

source: [AudioExport]Filename
ja: ファイル名
pt: Nome

source: [VideoExport]Filename
ja: ファイル名
pt: Nome

source: [TrackExport]Filename Prefix
ja: ファイル名接頭辞
pt: Prefixo do Nome

source: [BrowserHomeContent]Files
ja: ファイル
pt: Arquivos

source: [SongCustomization]Files
ja: ファイル
pt: Arquivos

source: [CollaborationSnapshotInformation]Files:
ja: ファイル:
pt: Arquivos:

source: [Command]Fill Lane
ja: レーンをフィル
pt: Preencher Linha

source: [FilterBar]Filter
ja: フィルター
pt: Filtrar

source: [PlugInManager]Filter
ja: フィルター
pt: Filtrar

source: [MusicDeviceOptions]Filter
ja: フィルター
pt: Filtrar

source: [FindChannelPopup]Find Channel
ja: チャンネルを検索
pt: Localizar Canal

source: [CommandPopup]Find Command
ja: 検索コマンド
pt: Encontrar comando

source: [FindTrackPopup]Find Track
ja: トラックを検索
pt: Localizar pista

source: [AudioTransformDialog]Fixed Tail
ja: 固定テイル
pt: Cauda Fixa

source: [MusicTransformDialog]Fixed Tail
ja: 固定テイル
pt: Cauda Fixa

source: [SurfaceMapping]Focus Device
ja: デバイスにフォーカス
pt: Dispositivo em Foco

source: [CloudFolderSelector]Folder
ja: フォルダー
pt: Pasta

source: [TrackListEmbeddedInspector]Folder Tracks
ja: フォルダートラック
pt: Pasta de Pistas

source: [ChordTrackControls]Follow
ja: 追従
pt: Seguir

source: [SongCustomization]Follow Chords
ja: コードに従う
pt: Seguir acordes

source: [MusicStepRecordPanel]Follow Q
ja: Qに従う
pt: Seguir Q

source: [MusicEditorLeftPanel]Follow Quantize
ja: クオンタイズに従う
pt: Seguir Quantização

source: [MusicStepRecordPanel]Follow Quantize
ja: クオンタイズに従う
pt: Seguir Quantização

source: [AudioTrackInspectorContent]Follow chords
ja: コードに従う
pt: Seguir acordes

source: [MusicTrackInspectorContent]Follow chords
ja: コードに従う
pt: Seguir acordes

source: [ScorePageLayout]Font
ja: フォント
pt: Fonte

source: [LyricsDisplaySetup]Font Size
ja: フォントサイズ
pt: Tamanho da Fonte

source: [AudioExport]Format
ja: フォーマット
pt: Formato

source: [TrackExport]Format
ja: フォーマット
pt: Formato

source: [ConvertFilesDialog]Format
ja: フォーマット
pt: Formato

source: [AudioFilePublisher]Format
ja: フォーマット
pt: Formato

source: [ImageMaker]Format
ja: フォーマット
pt: Formato

source: [SongPropertiesExpanded]Format of ruler and main time display
ja: ルーラーとメインタイムディスプレイのフォーマット
pt: Formato da régua e visor de tempo principal

source: [SongSetup]Frame Offset
ja: フレームオフセット
pt: Deslocamento de Quadro

source: [SongSetup]Frame Rate
ja: フレームレート
pt: Taxa de Quadros

source: [SetFramesAtCursor]Frame Rate
ja: フレームレート
pt: Taxa de Quadros

source: [ShowSetup]Frame Rate
ja: フレームレート
pt: Taxa de Quadros

source: [SetFramesAtCursor]Frames
ja: フレーム
pt: Quadros

source: [Analyser]Freeze
ja: フリーズ
pt: Congelar

source: [SplitterEditView]Frequency Split
ja: 周波数分割
pt: Divisor de Frequência

source: [SongSetup]From Video
ja: ビデオから
pt: Do Vídeo

source: [SetFramesAtCursor]From Video
ja: ビデオから
pt: Do Vídeo

source: [InstallHeader]Full Installation
ja: フルインストール
pt: Instalação Completa

source: [ScoreEditorToolBar]Full Score Page Layout
ja: フルスコアページレイアウト
pt: Layout de Página Partitura Completa

source: [DetachedFrameHeader]Fullscreen (@key[Option]: Maximize)
ja: フルスクリーン (@key[Option]: 最大化)
pt: Tela Cheia (@key[Option]: Maximize)

source: [GadgetNavigator]Gadgets
ja: ガジェット
pt: Gadgets

source: [AudioEventPropertiesListTarget]Gain
ja: ゲイン
pt: Ganho

source: [SongCustomization]Gain
ja: ゲイン
pt: Ganho

source: [ProjectEventMiniProperties.Table]Gain
ja: ゲイン
pt: Ganho

source: [AudioEventPropertiesListTarget]Gain Envelope
ja: ゲインエンベロープ
pt: Envelope de Ganho

source: [AudioEventMiniProperties.Table]Gain Envelope
ja: ゲインエンベロープ
pt: Envelope de Ganho

source: [SongCustomization]Gain Envelope
ja: ゲインエンベロープ
pt: Envelope de Ganho

source: [ProjectEventMiniProperties.Table]Gain Envelope
ja: ゲインエンベロープ
pt: Envelope de Ganho

source: [NoteRepeater]Gate
ja: ゲート
pt: Gate

source: [MusicPatternToolsHeader]Gate
ja: ゲート
pt: Gate

source: [SongSetup]Generator
ja: ジェネレーター
pt: Gerador

source: [ProjectSetup]Generator
ja: ジェネレーター
pt: Gerador

source: [ShowSetup]Generator
ja: ジェネレーター
pt: Gerador

source: [ArtistProfile]Genre
ja: ジャンル
pt: Gênero

source: [MultitrackPropertyEditor]Genre
ja: ジャンル
pt: Gênero

source: [SongMetaInfoOption]Genre
ja: ジャンル
pt: Gênero

source: [DetailedInfoTable]Genre
ja: ジャンル
pt: Gênero

source: [BrowserHomeContent]Get add-ons from $APPCOMPANY Shop
ja: $APPCOMPANY ショップからアドオンを入手
pt: Obter complementos da Loja $APPCOMPANY

source: [TrackList]Global Mute @cmd[Console|Global Mute]
ja: グローバルミュート @cmd[Console|Global Mute]
pt: Mute Global @cmd[Console|Global Mute]

source: [TrackList]Global Solo @cmd[Console|Global Solo]
ja: グローバルソロ @cmd[Console|Global Solo]
pt: Solo Global @cmd[Console|Global Solo]

source: [MusicEditor]Global Track Visibility
ja: グローバルトラック表示
pt: Visão Global das Pistas

source: [AudioEditor]Global Track Visibility
ja: グローバルトラック表示
pt: Visão Global das Pistas

source: [TrackControlsButtonsHeader]Global Track Visibility
ja: グローバルトラック表示
pt: Visão Global das Pistas

source: [Command]Goto Loop End
ja: ループエンドへ移動
pt: Ir ao Final do Loop

source: [Command]Goto Loop Start
ja: ループスタートへ移動
pt: Ir ao Início do Loop

source: [Command]Goto Next Event
ja: 次のイベントへ移動
pt: Ir ao Próximo Evento

source: [Command]Goto Next Marker
ja: 次のマーカーへ移動
pt: Ir ao Próximo Marcador

source: [Command]Goto Previous Event
ja: 前のイベントへ移動
pt: Ir ao Evento Anterior

source: [Command]Goto Previous Marker
ja: 前のマーカーへ移動
pt: Ir ao Marcador Anterior

source: [LyricsDisplay]Grid
ja: グリッド
pt: Grade

source: [QuantizeSetup.Inplace]Grid
ja: グリッド
pt: Grade

source: [QuantizeSetup.Detached]Grid
ja: グリッド
pt: Grade

source: [QuantizeSetup.Inplace]Groove
ja: グルーヴ
pt: Groove

source: [QuantizeSetup.Detached]Groove
ja: グルーヴ
pt: Groove

source: [AudioBendPanel.TrackPart]Group
ja: グループ
pt: Grupo

source: [AudioTrackInspectorContent]Group
ja: グループ
pt: Grupo

source: [MusicTrackInspectorContent]Group
ja: グループ
pt: Grupo

source: [SurfacePlacementEditor]Group 1
ja: グループ1
pt: Grupo 1

source: [SurfacePlacementEditor]Group 2
ja: グループ2
pt: Grupo 2

source: [SurfacePlacementEditor]Group 3
ja: グループ3
pt: Grupo 3

source: [SurfacePlacementEditor]Group 4
ja: グループ4
pt: Grupo 4

source: [FolderTrackControlsContent]Group Tracks
ja: グループトラック
pt: Agrupar Pistas

source: [ChannelOrganizerSetup]Group assignment
ja: グループアサイン
pt: Atribuição de grupo

source: [ChannelOrganizerSetup]Grouping
ja: グループ化
pt: Agrupamento

source: [AudioBendPanel.TrackPart]Guides
ja: ガイド
pt: Guias

source: [AudioSetup.Engine]Hardware Monitoring Available
ja: ハードウェアモニタリング使用可能
pt: Monitoração por Hardware Disponível

source: [SpectrumMeterSettings]Height
ja: 高さ
pt: Altura

source: [Command]Help
ja: ヘルプ
pt: Ajuda

source: [PlugInManager]Hide All
ja: すべて隠す
pt: Esconder Tudo

source: [HistoryPanel]History
ja: 履歴
pt: Histórico

source: [Command]History
ja: 履歴
pt: Histórico

source: [SpectrumMeterSettings]Hold
ja: ホールド
pt: Manter

source: [HomePage]Home
ja: ホーム
pt: Início

source: [ColorSchemeOption.Levels]Hue Shift
ja: 色相シフト
pt: Mudança de Matiz

source: [EULADialog]I Accept
ja: 同意する
pt: Eu Aceito

source: [EULADialog]I Decline
ja: 同意しない
pt: Eu não Concordo

source: [ServiceOption]I&apos;ll be careful, I promise!
ja: 承諾
pt: Prometo que terei cuidado!

source: [MixerManager]I/O
ja: I/O
pt: E/S

source: [ChannelOrganizerSetup]I/O connections
ja: I/O接続
pt: Conexões E/S

source: [FixedEBUR128Display]INT
ja: INT
pt: INT

source: [LoudnessInfoTable]INT
ja: INT
pt: INT

source: [MultitrackPropertyEditor]ISRC
ja: ISRC
pt: ISRC

source: [DetailedInfoTable]ISRC
ja: ISRC
pt: ISRC

source: [DocumentTemplateSaveDialog]Icon
ja: アイコン
pt: Ícone

source: [MultitrackPropertyEditor]Identifier
ja: 識別子
pt: Identificador

source: [UserLicenseDialog.OfflinePage]If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
ja: コンピューターがインターネットに接続していない場合、以下の手順に従って $APPNAME をアクティベートしてください。
pt: Caso seu computador não esteja conectado à Internet, execute os seguintes passos para ativar o $APPNAME:

source: [InplaceOptions]Ignore Plug-In Latency
ja: プラグインレーテンシーを無視
pt: Ignorar Latência de Plug-Ins

source: [AudioEngineOption]Ignore audio device timestamps (use system clock instead)
ja: オーディオデバイスタイムスタンプを無視（代わりにシステムクロックを使用）
pt: Ignorar clock do dispositivo de áudio (utilizar clock do sistema)

source: [ProjectToolbarContent]Image
ja: イメージ
pt: Imagem

source: [ImportSongDataOptions]Import Song Data
ja: ソングデータをインポート
pt: Importar Dados do Song

source: [ShowTemplateSettings]Import mode
ja: インポートモード
pt: Modo de importação

source: [AudioExport]Import to track
ja: トラックにインポート
pt: Imp. p/Pista

source: [TrackExport]Import to track
ja: トラックにインポート
pt: Imp. p/Pista

source: [NewProject]Import tracks from DDP Image
ja: トラックをDDPイメージからインポート
pt: Importar Músicas de Imagem DDP

source: [AudioIOSetup]Import...
ja: インポート...
pt: Importar...

source: [MusicTrackInspector]In
ja: イン
pt: Entrada

source: [SongSetup]Include effects when updating mastering file
ja: マスタリングファイルの更新時にエフェクトを含める
pt: Incluir efeitos na atualização do arquivo de masterização

source: [FXEditorHeaderRow1]Include sources of bus channels without Mix FX
ja: Mix FXのないバスチャンネルのソースを含める
pt: Incluir fontes de canais bus sem Mix FX

source: [SaveNewVersionDialog]Incremental version
ja: 増分バージョン
pt: Versão Incremental

source: [SongPopup.Info]Info
ja: 情報
pt: Informações

source: [InfoView]Info View
ja: インフォビュー
pt: Visualizar Informações

source: [Command]Info View
ja: インフォビュー
pt: Visualizar Informações

source: [SongCustomization]Info View
ja: インフォビュー
pt: Visualizar Informações

source: [DiagnosticsDialog]Information about crashes and unexpected behavior
ja: クラッシュや予期しない動作に関する情報
pt: Informação sobre erros e comportamentos inesperados.

source: [SongPropertiesExpanded]Initial length of song
ja: ソングの元の長さ
pt: Duração inicial do Song

source: [SongPropertiesExpanded]Initial tempo of song
ja: ソングの元のテンポ
pt: Andamento inicial do Song

source: [SongPropertiesExpanded]Initial time signature of song
ja: ソングの元の拍子
pt: Fórmula de compasso inicial do Song

source: [FxRackPlayerControls]Input
ja: 入力
pt: Entrada

source: [VirtualInstrumentPlayerControls]Input
ja: 入力
pt: Entrada

source: [AddPlayerDialog.AudioOptions]Input
ja: 入力
pt: Entrada

source: [AddPlayerDialog.InstrumentOptions]Input
ja: 入力
pt: Entrada

source: [MusicEditorLeftPanel]Input Chord
ja: 入力コード名
pt: Entrar Acorde

source: [ChordDisplay]Input Chord
ja: 入力コード名
pt: Entrar Acorde

source: [SnapshotRecallOptionsContent]Input Controls
ja: 入力コントロール
pt: Controles de Entrada

source: [AudioSetup.Device]Input Latency
ja: 入力レーテンシー
pt: Latência - Entrada

source: [MusicFXRackSlotView]Input Mode
ja: 入力モード
pt: Modo de Entrada

source: [SoundVariationEditorHeader]Input Mode
ja: 入力モード
pt: Modo de Entrada

source: [InspectorSectionVariation]Input Pitch
ja: 入力ピッチ
pt: Afinação de Entrada

source: [RecordPanel.Horizontal]Input Quantize
ja: 入力クオンタイズ
pt: Quantização de Entrada
