Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-resources.po
Languages: de, es, fr, it, ja, ko, pl, pt, zh

source: [Customization Preset]Audio Editing
de: Audiobearbeitung
es: Edición de audio
fr: Édition audio
it: Editing Audio
ja: オーディオ編集
ko: 오디오 에디팅
pl: Edycja audio
pt: Edição de Áudio
zh: 音频编辑

source: [Customization Preset]Basic
de: Einfach
es: Básico
fr: Basique
it: Base
ja: 基本
ko: 기본
pl: Prosta
pt: Básico
zh: 基本

source: [Tune Mode]Bass Guitar
de: Bassgitarre
es: Guitarra bajo
fr: Guitare basse
it: Chitarra Basso
ja: ベースギター
ko: 베이스기타
pl: Gitara basowa
pt: Contrabaixo
zh: 贝斯吉他

source: [Tune Mode]Brass
de: Blechbläser
es: Metales
fr: Cuivres
it: Ottoni
ja: 金管楽器
ko: 금관악기
pl: Dęte blaszane
pt: Metais
zh: 贝斯

source: [Customization Preset]Complete
de: Vollständig
es: Completo
fr: Complète
it: Completo
ja: すべて
ko: 완료
pl: Pełna
pt: Completo
zh: 完成

source: [Tune Mode]Default
de: default
es: Por defecto
fr: Par défaut
it: Default
ja: デフォルト
ko: 기본값
pl: Domyślne
pt: Padrão
zh: 默认

source: [Tune Mode]Guitar
de: Gitarre
es: Guitarra
fr: Guitare
it: Chitarra
ja: ギター
ko: 기타
pl: Gitara
pt: Violão
zh: 吉他

source: [Tune Mode]Lead
de: Lead
es: Lead
fr: Lead
it: Lead
ja: リード
ko: 리드
pl: Lead
pt: Solo
zh: 引导

source: [Customization Preset]Minimal
de: Minimal
es: Mínima
fr: Minimale
it: Minimo
ja: ミニマル
ko: 최소
pl: Minimalna
pt: Mínimo
zh: 最小值

source: [Tune Mode]Piano
de: Piano
es: Piano
fr: Piano
it: Piano
ja: ピアノ
ko: 피아노
pl: Piano
pt: Piano
zh: 弱

source: [Tune Mode]Strings
de: Streicher
es: Cuerdas
fr: Cordes
it: Corde
ja: 弦楽器
ko: 현악기
pl: Smyczki
pt: Cordas
zh: 弦
