Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-toolset.po
Languages: it

source: Add Chord
it: Aggiungi Accordo

source: Add Marker
it: Aggiungi Marker

source: Add Point
it: Aggiungi Punto

source: Add Ranges to Track
it: Aggiungi i Range alla Traccia

source: Arrow Tool
it: Strumento Freccia

source: Basic
it: Base

source: Bend Curve
it: Curva Bend

source: Bend Tool
it: Strumento Bend

source: Chord Selector
it: Selettore Accordo

source: Copy Ranges to Track
it: Copia intervalli sulla Traccia

source: Create Range
it: Crea Intervallo

source: Define tempo
it: Definisci tempo

source: Delete
it: Elimina

source: Delete Note
it: Elimina Nota

source: Delete Objects
it: Elimina Oggetti

source: Delete Point
it: Elimina Punto

source: Distort
it: Distorci

source: Distort Symmetrically
it: Distorci Simmetricamente

source: Drag
it: Trascina

source: Draw
it: Disegna

source: Draw Part
it: Disegna Parte

source: Draw Selection
it: Disegna Selezione

source: Draw Selection (add)
it: Disegna Selezione (aggiungi)

source: Draw Selection Freely
it: Disegna Selezione Liberamente

source: Draw Tempo Change
it: Disegna il Cambio di Tempo

source: Edit Event
it: Modifica Evento

source: Edit Fade Length
it: Modifica Lunghezza del Fade

source: Edit Fade Length & Type
it: Modifica la Lunghezza e il Tipo di Fade

source: Edit Fade Type
it: Modifica Tipo di Fade

source: Edit Level
it: Modifica Livello

source: Edit Sync Point
it: Modifica del punto di sincronizzazione

source: Edit Tempo
it: Modifica Tempo

source: Edit Tempo & Position
it: Modifica Tempo e Posizione

source: Edit Tempo Change Position
it: Modifica Posizione Cambi di Tempo

source: Edit Value
it: Modifica Valore

source: Edit Velocity
it: Modifica Velocity

source: Eraser Tool
it: Tool Gomma

source: Exclude Range
it: Escludi Range

source: Extended
it: Esteso

source: Freehand
it: A Mano Libera

source: Goto Section
it: Vai alla Sezione

source: Include Range
it: Includi Range

source: Insert Part
it: Inserisci Parte

source: Insert Pattern
it: Inserisci Pattern

source: Layer Tool
it: Tool Layer

source: Line
it: Linea

source: Listen Tool
it: Strumento Ascolto

source: Merge Events
it: Unisci Eventi

source: Move
it: Sposta

source: Move Crossfade
it: Sposta Crossfade

source: Move Event
it: Sposta Evento

source: Move Marker
it: Sposta il Marker

source: Move Note
it: Sposta Nota

source: Move Points
it: Sposta Punti

source: Move Track
it: Sposta Traccia

source: Mute Events
it: Mute Eventi

source: Mute Tool
it: Strumento Mute

source: Only clicked event
it: Solo l'evento cliccato

source: Paint Tool
it: Strumento Disegno

source: Range Tool
it: Strumento Range

source: Remove Ranges from Track
it: Rimuovi i Range dalla Traccia

source: Replace Range on Track
it: Sostituisci Range sulla Traccia

source: Replace With Next Layer
it: Sostituisci con Layer Successivo

source: Reset All
it: Reset Totale

source: Reset Fade Length
it: Reset Lunghezza Fade

source: Reset Level
it: Reset LIvello

source: Reset Point
it: Reset Punto

source: Resize Event
it: Ridimensiona Evento

source: Resize Frame
it: Ridimensiona Frame

source: Resize Part
it: Ridimensiona Parte

source: Resize Range
it: Ridimensiona Range

source: Resize Track
it: Ridimensiona Traccia

source: Resize adjacent Events
it: Ridimensiona Eventi adiacenti

source: Saw
it: Sega

source: Select
it: Seleziona

source: Select Alternative Tool
it: Seleziona Strumento Alternativo

source: Select Event Range
it: Seleziona Range Evento

source: Select Objects
it: Seleziona Oggetti

source: Select Points up to End
it: Seleziona Punti fino alla Fine

source: Select Range to Copy to Track
it: Seleziona Range per la copia sulla Ttraccia

source: Select all Chords
it: Seleziona tutti gli Accordi

source: Select all on Track
it: Seleziona tutto sulla Traccia

source: Set End Marker
it: Imposta Marker Finale

source: Set Loop Range
it: Imposta Range Loop

source: Set Start Marker
it: Imposta Marker iniziale

source: Set Track Pause
it: Imposta Pausa Traccia

source: Shift Root
it: Sposta Fondamentale

source: Sine
it: Sinus

source: Skew
it: Inclina

source: Slip Event
it: Slitta Evento

source: Split Deep
it: Dividi Profondo

source: Split Events
it: Dividi Eventi

source: Split Tool
it: Strumento Divisione

source: Square
it: Quadra

source: Straighten Curve
it: Raddrizza Curva

source: Stretch
it: Allunga

source: Stretch Event
it: Allunga Evento

source: Stretch Symmetrically
it: Allunga Simmetricamente

source: Toggle Mute
it: Alterna Mute

source: Toggle Select
it: Alterna Selezione

source: Transform
it: Trasforma

source: Transformation
it: Trasformazione

source: Triangle
it: Triangolo

source: Undo Zoom
it: Annulla Zoom

source: Unmute
it: Attiva

source: Velocity Accent
it: Accento Velocity

source: Zoom to Selection
it: Zoom a Selezione

source: x: Resize Note
it: x: Ridimensiona Nota

source: y: Edit Velocity
it: y: Modifica Velocity
