Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/applications/strings/*/studioapp-trackedit-skin.po
Languages: de, ja, pl, zh

source: [AddTrackDialog]Add Tracks
de: Spuren hinzuf√ºgen
ja: トラックを追加
pl: Dodaj ścieżki
zh: 添加音轨

source: [AddTrackDialog.AudioOptions]Ascending
de: Aufsteigend
ja: 昇順
pl: Rosnąco
zh: 升序

source: [AddTrackDialog.InstrumentOptions]Ascending
de: Aufsteigend
ja: 昇順
pl: Rosnąco
zh: 升序

source: [AddTrackDialog]Audio
de: Audio
ja: オーディオ
pl: Audio
zh: 音频

source: [AddTrackDialog]Auto-Color
de: Autom. Farbe
ja: 自動配色
pl: Autokolor
zh: 自动配色

source: [AddTrackDialog]Automation
de: Automation
ja: オートメーション
pl: Automatyka
zh: 自动控制

source: [AddTrackDialog]Color
de: Farbe
ja: 色
pl: Kolor
zh: 配色

source: [AddTrackDialog]Count
de: Anzahl
ja: 数
pl: Liczba
zh: 计数

source: [AddTrackDialog.InstrumentOptions]Existing Instrument
de: Vorhandenes Instrument
ja: 既存のインストゥルメント
pl: Istniejący instrument
zh: 已存在的乐器

source: [AddTrackDialog.AudioOptions]FX Chain
de: FX Chain
ja: FXチェーン
pl: Łańcuch FX
zh: FX链

source: [AddTrackDialog]Folder
de: Ordner
ja: フォルダー
pl: Folder
zh: 文件夹

source: [AddTrackDialog.AudioOptions]Format
de: Format
ja: フォーマット
pl: Format
zh: 格式

source: [AddTrackDialog.AudioOptions]Input
de: Eingang
ja: 入力
pl: Wejście
zh: 输入

source: [AddTrackDialog.InstrumentOptions]Input
de: Eingang
ja: 入力
pl: Wejście
zh: 输入

source: [AddTrackDialog]Instrument
de: Instrument
ja: インストゥルメント
pl: Instrument
zh: 乐器

source: [AddTrackDialog]Load Track Preset...
de: Spurpreset laden...
ja: トラックプリセットをロード…
pl: Wczytaj zestaw ścieżki...
zh: 加载轨道预设...

source: [AddTrackDialog]Name
de: Name
ja: 名前
pl: Nazwa
zh: 名称

source: [AddTrackDialog.InstrumentOptions]New Instrument
de: Neues Instrument
ja: 新規インストゥルメント
pl: Nowy instrument
zh: 新建乐器

source: [AddTrackDialog.AudioOptions]Output
de: Ausgang
ja: 出力
pl: Wyjście
zh: 输出

source: [AddTrackDialog.InstrumentOptions]Output
de: Ausgang
ja: 出力
pl: Wyjście
zh: 输出

source: [AddTrackDialog]Pack Folder
de: In Ordnerspur zusammenfassen
ja: フォルダーにパック
pl: Spakuj do folderu
zh: 打包文件夹
