Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/aafhandler.po
Languages: de, ja, pl, tr, zh

source: [FileType]AAF File
de: AAF-Datei
ja: AAFファイル
pl: Plik AAF
tr: AAF Dosyası
zh: AAF文件

source: [AAF]An audio event has modifications and needs to be bounced.
de: Ein Audioevent enthält Veränderungen, die eingerechnet werden müssen.
ja: オーディオイベントに変更があるためバウンスする必要があります。
pl: Obiekt audio został zmodyfikowany i należy go ponownie wygenerować.
tr: Ses klip'inde değişiklik olduğundan bounce edilmesi gerekiyor.
zh: 一个音频事件包含更改，需要混缩。

source: [AAF]An audio image is not ready.
de: Eine Audiowellenform ist nicht vorberechnet.
ja: オーディオイメージは準備ができていません。
pl: Obraz audio nie jest gotowy.
tr: Ses görüntüsü hazır değil
zh: 音频映像未就绪。

source: [AAF]An audio part needs to be bounced.
de: Ein Audiopart muss berechnet werden.
ja: オーディオパートをバウンスする必要があります。
pl: Partia audio musi zostać wygenerowana.
tr: Bir ses bölümünün bounce edilmesi gerekiyor
zh: 一个音频片段需要混缩。

source: [AAF]An event has unrendered Event FX.
de: Ein Event hat nicht eingerechnete Event FX.
ja: イベントにレンダー済みでないEvent FXがあります。
pl: Obiekt ma niewygenerowane FX obiektu.
tr: Bir klipin içinde render edilmemiş olay efekti mevcut.
zh: 一个事件包含未渲染的事件特效。

source: [AAF]Audio files from content packages can not be exported.
de: Audiodateien aus Paketen können nicht exportiert werden.
ja: コンテンツパッケージのオーディオファイルはエクスポートできません。
pl: Pliki audio z pakietów zawartości nie mogą być wyeksportowane.
tr: Paketlerin içindeki ses dosyaları dışarı aktarılamadı.
zh: 内容包内的音频文件无法导出。

source: [AAF]Converting %(1)
de: Konvertiere %(1)
ja: %(1) を変換しています
pl: Konwertowanie %(1)
tr: Dönüştürülen %(1)
zh: 正在转换%(1)

source: [AAF]Embedding %(1)
de: Einbetten von %(1)
ja: %(1) を埋め込んでいます
pl: Osadzanie %(1)
tr: Eklenen: %(1)
zh: 正在嵌入 %(1)

source: [AAF]Step %(1) of %(2)
de: Schritt %(1) von %(2)
ja: 手順 %(2) 中 %(1)
pl: Krok %(1) z %(2)
tr: Toplam %(2) adımın %(1) adımı
zh: 步骤%(1)/%(2)

source: [AAF]The AAF export has the following issues:
de: Der AAF-Export hat folgende Probleme:
ja: AAFエクスポートに次の問題があります:
pl: Podczas eksportu do AAF wystąpiły następujące problemy:
tr: AFF dışarı aktarımda şu sorunlar ile karşılaşıldı:
zh: AAF导出存在下列问题：

source: [AAF]The event is not a plain audio event.
de: Das Event ist kein reines Audioevent.
ja: イベントは単なるオーディオイベントではありません。
pl: Obiekt nie jest zwykłym obiektem audio.
tr: Klip sadece ses kliplerinden oluşmamaktadır.
zh: 此事件并非纯音频事件。

source: [AAF]The file is not on your disk.
de: Die Datei ist nicht auf Ihrer Festplatte.
ja: ファイルはディスク上にありません。
pl: Plik nie jest na dysku.
tr: Dosya sürücünüzde mevcut değil.
zh: 文件不在硬盘上。
