Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/aafhandler-skin.po
Languages: ja, pt, tr, zh

source: [ExportDialog]Convert audio files
ja: オーディオファイルを変換
pt: Converter arquivos de áudio
tr: Ses Dosyalarını Dönüştür
zh: 转换音频文件

source: [ExportDialog]Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
ja: ステレオトラックをモノペアに変換します。これによりステレオトラックのインポートに対応していないアプリケーションとの互換性が確保されます。
pt: Converter pistas estéreo em pares mono. Garante compatibilidade com aplicativos que não suportam arquivos estéreo.
tr: Stereo İz'leri mono çiftlere dönüştür. Bu işlem stereo izleri desteklemeyen uygulamalar ile uyumluluk sağlar.
zh: 将立体声音轨转换为单声道组。此举可确保兼容不支持导入立体声音轨的应用程序。

source: [ExportDialog]Create copies of all audio data in another format for export.
ja: エクスポート用にすべてのオーディオデータのコピーを別フォーマットで作成します。
pt: Criar cópias dos dados de áudio em outro formato para exportação.
tr: Başka bir formatta dışa aktarım için tüm ses dosyalarının kopyalarını yarat.
zh: 创建所有音频文件其他格式的副本以导出。

source: [ExportDialog]Discard unused regions in audio files.
ja: オーディオファイル内の未使用のリージョンを破棄します。
pt: Descartar regiões não utilizadas em arquivos de áudio.
tr: Ses dosyaları içindeki kullanılmayan alanları temizle
zh: 丢弃音频文件中未使用的部分。

source: [ExportDialog]Embed audio
ja: オーディオを埋め込む
pt: Áudio incluso
tr: Ses'i içine ekle
zh: 嵌入音频

source: [ExportDialog]Export AAF
ja: AAFをエクスポート
pt: Exportar AAF
tr: AAF olarak Dışa Aktar
zh: 导出 AAF

source: [ExportDialog]Export pan
ja: パンをエクスポート
pt: Exportar pan
tr: Panlamayı dışarı aktar
zh: 导出声像

source: [ExportDialog]Head/Tail
ja: ヘッド/テイル
pt: Início/Fim
tr: Başlık/Kuyruk
zh: 头/尾

source: [ExportDialog]Improve compatibility with older applications.
ja: 古いアプリケーションとの互換性を向上します。
pt: Melhorar compatibilidade com aplicativos antigos.
tr: Eski uygulamalarla uyumluluğu arttır.
zh: 改善与旧版本应用程序的兼容性。

source: [ExportDialog]Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
ja: エクスポートにパンオートメーションを含みます。含めないとパンデータを認識しないアプリケーションとの互換性が向上する場合があります。
pt: Incluir automação de pan na exportação. Desmarcar pode melhorar a compatibilidade com aplicativos que não reconhecem dados de pan.
tr: Pan otomasyonunu dışarı aktarıma dahil et. Devre dışı bırakılırsa pan bilgisini tanımayan eski uygulamalarla uyumluluk iyileştirilir.
zh: 导出中包含声像自动控制。不启用可能会改善与无法识别声像数据应用程序的兼容性。

source: [ExportDialog]Legacy mode
ja: レガシーモード
pt: Modo Legado
tr: Legacy (Eski) Mod
zh: 旧模式

source: [AudioCodecSelector]Resolution:
ja: 解像度:
pt: Resolução:
tr: Çözünürlük:
zh: 分辨率:

source: [AudioCodecSelector]Sample Rate:
ja: サンプルレート:
pt: Amostragem
tr: Örnekleme oranı:
zh: 采样率:

source: [ExportDialog]Split stereo tracks
ja: ステレオトラックを分割
pt: Dividir pistas estéreo
tr: Stereo İzleri Böl
zh: 拆分立体声音轨

source: [ExportDialog]Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
ja: WaveおよびAIFFデータをエクスポートされるファイルに保存します。選択を解除すると、代わりにオーディオファイルへの参照が使用されます。
pt: Armazenar dados Wave e AIFF no arquivo exportado. Se desmarcado, serão utilizadas as referências aos arquivos de áudio.
tr: Wave ve AIFF bilgileri dışarı aktarılan dosyada sakla. Devre dışı bırakılırsa yerine ses dosyalarına referanslar kullanılır.
zh: 在导出文件中存储 Wave 和 AIFF 数据。如未启用，则将使用音频文件的引用。

source: [ExportDialog]Trim audio files
ja: オーディオファイルをトリム
pt: Aparar arquivos de áudio
tr: Ses dosyalarını buda
zh: 修剪音频文件
