Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/audiobatchconverter.po
Languages: de, es, ja, tr

source: [AudioBatchConverter]Add Files
de: Dateien hinzufügen
es: Añadir archivos
ja: ファイルを追加
tr: Dosya Ekle

source: [AudioProcess]Adjust volume of audio file
de: Lautstärke der Audiodatei anpassen
es: Ajustar volumen del archivo de audio
ja: オーディオファイルのボリュームを調整
tr: Ses doyasının seviyesini düzenleyin

source: [AudioBatchConverter]Audio Batch Converter
de: Audio Batch Converter
es: Convertidor de audio por lotes
ja: オーディオバッチコンバーター
tr: Ses toplu dönüştürücüsü

source: [AudioBatchConverter]Audio Processing and File Conversion Tool
de: Audioverarbeitungs- und Konvertierungswerkzeug
es: Herramienta de procesamiento de audio y conversión de archivos
ja: オーディオ処理およびファイル変換ツール
tr: Ses İşleme ve Dosya Dönüştürme Aracı

source: [AudioBatchConverter]Bit Depth
de: Bittiefe
es: Resolución
ja: ビット深度
tr: Bit Derinliği

source: [AudioBatchConverter]Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
tr: İptal

source: [AudioBatchConverter]Channels
de: Kanäle
es: Canales
ja: チャンネル
tr: Kanallar

source: [OuputLocationComponent]Clear History
de: Verlauf löschen
es: Limpiar historial
ja: 履歴をクリア
tr: Hafızayı Temizle

source: [ProcessRack]Collapse
de: Ausblenden
es: Colapso
ja: 折りたたむ
tr: Tümü Aç

source: [Audio Conveter]Collapse All
de: Alle einklappen
es: Colapsar todos
ja: すべて折りたたむ
tr: Hepsini Aç

source: [Fade]Concave
de: Konkav
es: Cóncavo
ja: 凹
tr: Konkav

source: [AudioProcess]Convert Format
de: Format konvertieren
es: Formato de conversión
ja: フォーマットを変換
tr: Formatı Dönüştür

source: [AudioProcess]Convert type, rate, resolution, and channels
de: Konvertieren von Typ, Rate, Auflösung und Kanälen
es: Tipo, tasa, resolución y canales de conversión
ja: タイプ、レート、解像度、チャンネルを変換
tr: Tip, frekans, çözünürlük ve kanalları dönüştür

source: [Fade]Convex
de: Konvex
es: Convexo
ja: 凸
tr: Convex

source: [AudioProcess]Create mono files from stereo file
de: Monodateien aus Stereodatei erzeugen
es: Crear archivos mono desde archivo estéreo
ja: モノファイルをステレオファイルから作成
tr: Stereo dosyadan mono dosyalar oluştur

source: [AudioProcess]Create stereo file from mono files
de: Stereodatei aus Monodateien erzeugen
es: Crear archivo estéreo desde archivos mono
ja: ステレオファイルをモノファイルから作成
tr: Mono dosyalardan stereo dosya oluştur

source: [Declicker]Declicker
de: Declicker
es: Declicker
ja: Declicker
tr: Declicker

source: [AudioBatchConverter]Delete
de: Löschen
es: Eliminar
ja: 削除
tr: Sil

source: [AudioBatchConverter]Deleting Files...
de: Lösche Dateien...
es: Borrando archivos...
ja: ファイルを削除しています…
tr: Dosyalar siliniyor...

source: [AudioBatchConverter]Desktop
de: Desktop
es: Escritorio
ja: デスクトップ
tr: Masaüstü

source: [AudioBatchConverter]Do you want to delete all result files?
de: Möchten Sie alle Ausgabedateien löschen?
es: Quiere eliminar todos los archivos resultantes?
ja: すべての結果ファイルを削除しますか？
tr: Sonuç dosyalarının hepsini silmek istediğinize eminmisiniz ?

source: [Command]Edit
de: Bearbeiten
es: Editar
ja: 編集
tr: Düzenle

source: [ProcessRack]Edit
de: Bearbeiten
es: Editar
ja: 編集
tr: Düzenle

source: [Audio Conveter]Effects
de: Effekte
es: Efectos
ja: エフェクト
tr: Efektler

source: [ProcessRack]Expand
de: Einblenden
es: Expandir
ja: 展開
tr: Genişletme

source: [Audio Conveter]Expand All
de: Alle ausklappen
es: Expandir todo
ja: すべて展開
tr: Tümünü Aç

source: [AudioProcess]Extract Section
de: Bereich ausschneiden
es: Extraer sección
ja: セクションを抽出
tr: Seçileni Ayıkla

source: [Audio Conveter]FX Chains
de: FX Chains
es: Cadenas de FX
ja: FXチェーン
tr: FX Zinciri

source: [AudioProcess]Fade
de: Fade
es: Fundido
ja: フェード
tr: Fade

source: [AudioProcess]Fade in or fade out
de: Fade-in oder Fade-out
es: Fundido de entrada o de salida
ja: フェードインまたはフェードアウト
tr: Fade in veya fade out

source: [AudioBatchConverter]Failed
de: Fehlgeschlagen
es: Fallido
ja: 失敗
tr: Başarısız Oldu

source: [AudioBatchConverter]File
de: Datei
es: Archivo
ja: ファイル
tr: Dosya

source: [AudioBatchConverter]File conversion finished.
de: Dateikonvertierung abgeschlossen.
es: Conversión de archivo finalizado.
ja: ファイル変換が完了しました。
tr: Dosya dönüştürme tamamlandı

source: [AudioBatchConverter]Files
de: Dateien
es: Archivos
ja: ファイル
tr: Dosyalar

source: [AudioBatchConverter]Folder
de: Ordner
es: Carpeta
ja: フォルダー
tr: Klasör

source: [AudioProcessCategory]Format
de: Format
es: Formato
ja: フォーマット
tr: Format

source: [AudioProcess]Gain
de: Lautstärke
es: Gain
ja: ゲイン
tr: Kazanç

source: [ProcessRack]Insert Process
de: Prozess einfügen
es: Insertar proceso
ja: プロセスをインサート
tr: İşlem Ekle

source: [AudioBatchConverter]Insertion Order
de: Einfügereihenfolge
es: Orden de inserción
ja: インサート順序
tr: Ekleme sırası

source: [AudioProcess]Invert Phase
de: Phase umkehren
es: Invertir fase
ja: 位相を反転
tr: Faz evir

source: [AudioProcess]Invert audio channel phase
de: Audiokanalphase umkehren
es: Invertir la fase del canal de audio
ja: オーディオチャンネル位相を反転
tr: Ses kanalının fazını evir

source: [AudioProcess]Join Files
de: Dateien zusammenfügen
es: Unir archivos
ja: ファイルを結合
tr: Dosyaları birleştir

source: [AudioProcess]Join all input files sequentially
de: Eingangsdateien aufeinanderfolgend zusammenfügen
es: Unir todos los archivos de entrada secuencialmente
ja: すべての入力ファイルを順に結合
tr: Tüm giriş kanallarını sırayla birleştir

source: [AudioBatchConverter]Length
de: Länge
es: Longitud
ja: 長さ
tr: Uzunluk

source: [Fade]Linear
de: Linear
es: Lineal
ja: リニア
tr: Lineer

source: [ProcessRack]Load Preset
de: Preset laden
es: Cargar preset
ja: プリセットを読み込む
tr: Preset Yükle

source: [ProcessRack]Load Process Chain
de: Prozesskette laden
es: Cargar cadena de procesamiento
ja: プロセスチェーンをロード
tr: İşlem zinciri yükle

source: [FileExtractor]Loop Range
de: Loopbereich
es: Rango de loop
ja: ループ範囲
tr: Loop Alanı

source: [AudioProcess]Merge Mono Files
de: Monodateien zusammenfügen
es: Fusionar archivos mono
ja: モノファイルを結合
tr: Mono Dosyaları Birleştir

source: [Normalize]Metanormalize
de: Metanormalisieren
es: Metanormalizar
ja: メタノーマライズ
tr: Metanormalize

source: [Normalize]Normal
de: Normal
es: Normal
ja: 標準
tr: Normal

source: [AudioProcess]Normalize
de: Normalisieren
es: Normalizar
ja: ノーマライズ
tr: Normalize

source: [AudioProcess]Normalize volume of audio file
de: Lautstärke der Audiodatei normalisieren
es: Normalizar volumen del archivo de audio
ja: オーディオファイルのボリュームをノーマライズ
tr: Ses dosyasının seviyesini normalize et

source: [Command]Paste
de: Einfügen
es: Pegar
ja: ペースト
tr: Yapıştır

source: [AudioBatchConverter]Peak
de: Spitzenpegel
es: Pico
ja: Peak
tr: Peak

source: [Normalize]Peak of all files
de: Spitzenpegel aller Dateien
es: Pico de todos los archivos
ja: すべてのファイルのピーク
tr: Tüm dosyaların Peak'i

source: [AudioBatchConverter]Please select a valid output location.
de: Bitte wählen Sie einen gültigen Ausgabeordner.
es: Por favor seleccione un lugar de salida válido
ja: 有効な出力先を選択してください。
tr: Lütfen geçerli bir çıktı lokasyonu seçin

source: [AudioBatchConverter]Processes
de: Prozesse
es: Procesamientos
ja: プロセス
tr: İşlemler

source: [Audio Conveter]Processes
de: Prozesse
es: Procesamientos
ja: プロセス
tr: İşlemler

source: [AudioBatchConverter]Processing...
de: Verarbeite...
es: Procesando...
ja: プロセスしています…
tr: İşleniyor...

source: [AudioBatchConverter]RMS
de: RMS
es: RMS
ja: RMS
tr: RMS

source: [ProcessRack]Rack Preset
de: Rack-Preset
es: Preset de rack
ja: ラックプリセット
tr: Rack Preset

source: [Audio Conveter]Rack Presets
de: Rack-Presets
es: Presets de rack
ja: ラックプリセット
tr: Rack Presetleri

source: [AudioBatchConverter]Rate
de: Rate
es: Tasa
ja: レート
tr: Oran

source: [ProcessRack]Remove
de: Entfernen
es: Quitar
ja: 削除
tr: Kaldır

source: [Audio Conveter]Remove All
de: Alle entfernen
es: Quitar todo
ja: すべてを削除
tr: Tümünü Kaldır

source: [AudioProcess]Remove DC Offset
de: Gleichspannungsversatz entfernen
es: Eliminar DC Offset
ja: DCオフセットを削除
tr: DC Offseti Çıkar

source: [AudioProcess]Remove DC offset from files
de: Gleichspannungsversatz aus Dateien entfernen
es: Eliminar DC Offset de archivos
ja: DCオフセットをファイルから削除
tr: Dosyalardan DC Ofseti Çıkar

source: [Declicker]Remove clicks and pops
de: Knistern und Popp-Geräusche entfernen
es: Eliminar clics y petardeos
ja: クリックとポップを削除
tr: Click ve 'Pop' ları Çıkar

source: [AudioProcessCategory]Repair
de: Reparatur
es: Reparar
ja: 修復
tr: Düzelt

source: [AudioProcess]Repair Sample Rate
de: Samplerate reparieren
es: Reparar frecuencia de muestreo
ja: サンプルレートを修復
tr: Örnekleme Frekansını Düzelt

source: [ProcessRack]Replace Process
de: Prozess ersetzen
es: Sustituir procesamiento
ja: プロセスを修復
tr: İşlemleri Yenisi ile Değiştir

source: [AudioProcess]Replace sample rate information
de: Information über Samplerate reparieren
es: Sustituir información de frecuencia de muestreo
ja: サンプルレート情報を置換
tr: Örnekleme Frekansı Bilgisini Değiştir.

source: [AudioBatchConverter]Result Files
de: Ausgabedateien
es: Archivos de resultados
ja: 結果ファイル
tr: Sonuç Dosyaları

source: [Command]Return to Zero
de: Zum Anfang
es: Retornar a cero
ja: ゼロに戻る
tr: Sıfıra Dön

source: [Audio Conveter]Save Rack Preset
de: Rack-Preset speichern
es: Guardar preset de rack
ja: ラックプリセットを保存
tr: Rack Preseti Sakla

source: [AudioBatchConverter]Scanning Files...
de: Dateien untersuchen...
es: Escaneando archivos...
ja: ファイルをスキャンしています…
tr: Dosyalar Taranıyor...

source: [OuputLocationComponent]Select...
de: Auswählen...
es: Seleccionar...
ja: 選択...
tr: Seç...

source: [AudioBatchConverter]Send to $APPNAME
de: An $APPNAME senden
es: Enviar a $APPNAME
ja: $APPNAME に送信
tr: $APPNAME'e Yolla

source: [OuputLocationComponent]Show in Explorer
de: Im Explorer anzeigen
es: Mostrar en el explorador
ja: エクスプローラーに表示
tr: Explorer içinde göster

source: [OuputLocationComponent]Show in Finder
de: Im Finder anzeigen
es: Mostrar en el buscador
ja: Finderに表示
tr: Finder içinde göster

source: [AudioBatchConverter]Source Files
de: Quelldateien
es: Archivos fuente
ja: ソースファイル
tr: Kaynak Dosyaları

source: [FileExtractor]Specify Section
de: Angegebener Bereich
es: Especificar sección
ja: セクションを指定
tr: Bölümü Belirle

source: [AudioProcess]Split Multichannel Files
de: Multikanaldateien aufteilen
es: Dividir archivos multicanal
ja: マルチチャンネルファイルを分割
tr: Çok Kanallı Dosyaları Ayır

source: [Command]Start
de: An den Anfang
es: Inicio
ja: スタート
tr: Başla

source: [AudioBatchConverter]State
de: Status
es: Estado
ja: 状態
tr: Durum

source: [Command]Stop
de: Stopp
es: Detener
ja: 停止
tr: Dur

source: [AudioBatchConverter]Success
de: Erfolgreich
es: Éxito
ja: 完了
tr: Başarılı

source: [Command]Toggle Start
de: Start/Stopp umschalten
es: Activar/Desactivar Inicio
ja: スタートを切り替え
tr: Start Aç/Kapa

source: [Command]Transport
de: Transport
es: Transporte
ja: トランスポート
tr: Transport

source: [AudioProcess]Trim audio file
de: Audiodatei zuschneiden
es: Recortar archivo de audio
ja: オーディオファイルをトリム
tr: Ses dosyasını buda

source: [AudioBatchConverter]Type
de: Typ
es: Tipo
ja: タイプ
tr: Tip

source: [FileExtractor]Until Loop End
de: Bis Loopende
es: Hasta final de Loop
ja: ループエンドまで
tr: Döngü sonuna kadar

source: [AudioProcessCategory]Volume
de: Lautstärke
es: Volumen
ja: ボリューム
tr: Ses Seviyesi

source: [AudioBatchConverter]analyzing...
de: Analysiere...
es: Analizando...
ja: 分析しています...
tr: Analiz ediliyor...
