Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/audiobatchconverter-skin.po
Languages: es, fr, ja, pl, tr

source: [ProcessSlotHeader]Activate
es: Activar
fr: Activer
ja: アクティベート
pl: Aktywuj
tr: Aktive Et

source: [ProcessFXHeaderView]Activate
es: Activar
fr: Activer
ja: アクティベート
pl: Aktywuj
tr: Aktive Et

source: [SourceResultFilesSection]Add Files...
es: Añadir archivos...
fr: Ajout fichiers...
ja: ファイルを追加…
pl: Dodaj pliki...
tr: Dosya Ekle...

source: [SourceResultFilesSection]Add Folder...
es: Añadir carpeta...
fr: Ajout dossier...
ja: フォルダーを追加…
pl: Dodaj folder...
tr: Klasör Ekle

source: [ProcessRackSection]Append process info
es: Añadir información del proceso
fr: Ajout infos traitement
ja: プロセス情報を追加
pl: Dołącz info o operacjach
tr: İşlem bilgisi ekle

source: [ProcessRackSection]Append process info to result file names
es: Añadir información del proceso a los nombres de archivo resultantes
fr: Ajouter infos de traitement au nom des fichiers obtenus
ja: プロセス情報を結果ファイル名に追加
pl: Dołącz info o operacjach do nazw plików wyjściowych
tr: Ortaya çıkan dosya adlarına işlem bilgisi ekle

source: [AudioFilePreview]Apply Process Rack in playback
es: Aplicar Process Rack en la reproducción
fr: Appliquer le rack de traitement en lecture
ja: プロセスラックを再生に適用
pl: Użyj racka operacji podczas odtwarzania
tr: İşlem Rack'ini Playback'e uygula

source: [SourceResultFilesSection]As Source
es: Como fuente
fr: Comme source
ja: ソース
pl: Jako źródło
tr: Kaynak gibi

source: [AudioFilePreview]Audio Output: @value[]
es: Salida de audio: @value[]
fr: Sortie audio: @value[]
ja: オーディオ出力: @value[]
pl: Wyjście audio: @value[]
tr: Ses Çıkış: @value[]

source: [ExtractAutomatic]Auto
es: Auto
fr: Auto
ja: 自動
pl: Auto
tr: Otomatik

source: [AudioFilePreview]Auto-advance to next file
es: Avance automático al siguiente archivo
fr: Avance automatique au fichier suivant
ja: 次のファイルに自動的に移動
pl: Przejdź do następnego pliku
tr: Sonraki dosyaya otomatik ilerle

source: [ProcessFXHeaderView]Browse Presets
es: Explorar presets
fr: Parcourir les presets
ja: プリセットをブラウズ
pl: Przeglądaj zestawy
tr: Preset'lere göz at

source: [ProcessRackSection]Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
pl: Anuluj
tr: İptal

source: [PlugInFileInfo]Category:
es: Categoría:
fr: Catégorie:
ja: カテゴリ:
pl: Kategoria:
tr: Kategori:

source: [FormatConverter]Channels
es: Canales
fr: Canaux
ja: チャンネル
pl: Kanały
tr: Kanallar

source: [FormatBasic]Channels
es: Canales
fr: Canaux
ja: チャンネル
pl: Kanały
tr: Kanallar

source: [ProcessRackSection]Click here to select...
es: Pulse aquí para seleccionar...
fr: Cliquez ici pour sélectionner...
ja: ここをクリックして選択…
pl: Kliknij tutaj, aby wybrać...
tr: Seçmek için buraya tıklayın

source: [ProcessFXTitleBar]Close
es: Cerrar
fr: Fermer
ja: 閉じる
pl: Zamknij
tr: Kapat

source: [Fade]Concave
es: Cóncavo
fr: Concave
ja: 凹
pl: Wklęsła
tr: Konkav

source: [Fade]Convex
es: Convexo
fr: Convexe
ja: 凸
pl: Wypukła
tr: Convex

source: [RateRepair]Corrected Sample Rate
es: Frecuencia de muestreo corregida
fr: Fréq. d'échant. corrigée
ja: 修正済サンプルレート
pl: Poprawna częstotliwość
tr: Düzeltilmiş Örnekleme Frekansı

source: [PresetFileInfo]Created by:
es: Creado por:
fr: Créé par:
ja: 作成元:
pl: Utworzony przez:
tr: Oluşturan:

source: [Fade]Curve Type
es: Tipo de curva
fr: Type de courbe
ja: 曲線タイプ
pl: Typ krzywej
tr: Eğri tipi

source: [SourceResultFilesSection]Delete All
es: Borrar todo
fr: Tout supprimer
ja: すべて削除
pl: Usuń pliki
tr: Hepsini Sil

source: [FormatConverter]Destination Bit Resolution
es: Resolución de bits del destino
fr: Résolution en bits de destination
ja: 変換先のビット解像度
pl: Docelowa rozdzielczość
tr: Hedef Bit Çözünürlüğü

source: [FormatConverter]Destination Channel Format
es: Formato del canal de destino
fr: Format de canal de destination
ja: 変換先のチャンネルフォーマット
pl: Docelowy format kanału
tr: Hedef Kanal Formatı

source: [FormatBasic]Destination Channel Format
es: Formato del canal de destino
fr: Format de canal de destination
ja: 変換先のチャンネルフォーマット
pl: Docelowy format kanału
tr: Hedef Kanal Formatı

source: [FormatConverter]Destination File Type
es: Tipo de archivo de destino
fr: Type de fichier de destination
ja: 変換先のファイルタイプ
pl: Docelowy typ pliku
tr: Hedef Dosya Tipi

source: [FormatConverter]Destination Sample Rate
es: Frecuencia de muestreo del destino
fr: Fréq. d'échantillonn. de destination
ja: 変換先のサンプルレート
pl: Docelowa częstotliwość
tr: Hedef Örnekleme Frekansı

source: [FormatBasic]Destination Sample Rate
es: Frecuencia de muestreo del destino
fr: Fréq. d'échantillonn. de destination
ja: 変換先のサンプルレート
pl: Docelowa częstotliwość
tr: Hedef Örnekleme Frekansı

source: [ProcessRackSection]Drag process or effect here
es: Arrastrar proceso o efecto aquí
fr: Déposer ici un traitement ou un effet
ja: プロセスまたはエフェクトをここにドラッグ
pl: Przeciągnij tutaj operację lub efekt
tr: İşlem veya efektleri buraya sürükleyin

source: [ProcessRackSection]Drag process rack preset from here
es: Arrastrar preset de rack de proceso desde aquí
fr: Faire glisser d'ici un preset de rack de traitement
ja: プロセスラックプリセットをここからドラッグ
pl: Przeciągnij stąd zestaw racka operacji
tr: Rack işlem presetlerini buradan sürükleyin

source: [SourceResultFilesSection]Drag source files here
es: Arrastrar archivos fuente aquí
fr: Déposer ici les fichiers sources
ja: ソースファイルをここにドラッグ
pl: Przeciągnij tutaj plik źródłowy
tr: Kaynak dosyalarını buradan sürükleyin

source: [FormatConverter]Enable Channel Format Conversion
es: Activar conversión de formato de canal
fr: Activer la conversion de format de canal
ja: チャンネルフォーマット変換を有効化
pl: Włącz konwersję formatu kanału
tr: Kanal Format Dönüştürmeyi Etkinleştir

source: [FormatBasic]Enable Channel Format Conversion
es: Activar conversión de formato de canal
fr: Activer la conversion de format de canal
ja: チャンネルフォーマット変換を有効化
pl: Włącz konwersję formatu kanału
tr: Kanal Format Dönüştürmeyi Etkinleştir

source: [FormatConverter]Enable File Type Conversion
es: Activar conversión de tipo de archivo
fr: Activer la conversion de type de fichier
ja: ファイルタイプ変換を有効化
pl: Włącz konwersję typu pliku
tr: Dosya Tipi Dönüştürmeyi Etkinleştir

source: [FormatConverter]Enable Rate Conversion
es: Activar Conversión de tasa
fr: Activer la conversion de fréquence
ja: レート変換を有効化
pl: Włącz konwersję częstotliwości
tr: Örnekleme Frekansı Dönüştürmeyi Etkinleştir

source: [FormatBasic]Enable Rate Conversion
es: Activar Conversión de tasa
fr: Activer la conversion de fréquence
ja: レート変換を有効化
pl: Włącz konwersję częstotliwości
tr: Örnekleme Frekansı Dönüştürmeyi Etkinleştir

source: [FormatConverter]Enable Resolution Conversion
es: Activar conversión de resolución
fr: Activer la conversion de résolution
ja: 解像度変換を有効化
pl: Włącz konwersję rozdzielczości
tr: Çözünürlük Dönüştürmeyi Etkinleştir

source: [ProcessSlotHeader]Expand / Collapse
es: Expandir / colapsar
fr: Déployer / Réduire
ja: 展開/折りたたむ
pl: Rozwiń / Zwiń
tr: Aç/Toparla

source: [Fade]Fade In
es: Fundido de entrada
fr: Fondu d'entrée
ja: フェードイン
pl: Narastanie
tr: Fade In

source: [Fade]Fade Out
es: Fundido de salida
fr: Fondu de sortie
ja: フェードアウト
pl: Zanikanie
tr: Fade Out

source: [Concatenator]File Name
es: Nombre de archivo
fr: Nom de fichier
ja: ファイル名
pl: Nazwa pliku
tr: Dosya Adı

source: [SourceResultFilesSection]Files:
es: Archivos:
fr: Fichiers:
ja: ファイル:
pl: Pliki:
tr: Dosyalar:

source: [Gain]Gain
es: Gain
fr: Gain
ja: ゲイン
pl: Wzmocnienie
tr: Kazanç

source: [Declicker]Intensity
es: Intensidad
fr: Intensité
ja: 強さ
pl: Intensywność
tr: Yoğunluk

source: [Denoiser]Intensity
es: Intensidad
fr: Intensité
ja: 強さ
pl: Intensywność
tr: Yoğunluk

source: [InvertPhase]Invert Left
es: Invertir izquierda
fr: Inverser gauche
ja: 左に反転
pl: Odwróć lewy
tr: Sola evir

source: [InvertPhase]Invert Right
es: invertir derecha
fr: Inverser droite
ja: 右に反転
pl: Odwróć prawy
tr: Sağa evir

source: [KeepFormat]Keep
es: Mantener
fr: Conserver
ja: 維持
pl: Zachowaj
tr: Tut

source: [Extractor]Length
es: Longitud
fr: Longueur
ja: 長さ
pl: Długość
tr: Uzunluk

source: [Fade]Length
es: Longitud
fr: Longueur
ja: 長さ
pl: Długość
tr: Uzunluk

source: [Fade]Linear
es: Lineal
fr: Linéaire
ja: リニア
pl: Prosta
tr: Lineer

source: [AudioFilePreview]Loop Active @cmd[Transport|Toggle Loop]
es: Loop activo @cmd[Transport|Toggle Loop]
fr: Bouclage activé @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Loop Aç/Kapa]

source: [FileMerger]Merge all mono file from the list even if file names do not match
es: Fusionar todos los archivos mono de la lista incluso si los nombres de archivo no concuerdan
fr: Fusionner tout fichier mono de la liste même si les noms de fichier ne correspondent pas
ja: ファイル名が一致しなくてもリストのすべてのモノファイルを結合
pl: Scal wszystkie pliki mono z listy nawet, gdy nazwy się nie zgadzają
tr: Dosya adları uymasa dahi listedeki tüm mono dosyaları birleştir

source: [FileMerger]Merge mismatching files as well
es: Fusionar también archivos que no coincidan entre sí
fr: Fusionner aussi fichiers non homonymes
ja: 一致しないファイルも結合
pl: Scal także niezgodne pliki
tr: Uyuşmayan dosyaları da birleştir

source: [Extractor]Mode
es: Modo
fr: Mode
ja: モード
pl: Tryb
tr: Mod

source: [Normalize]Mode
es: Modo
fr: Mode
ja: モード
pl: Tryb
tr: Mod

source: [PresetFileInfo]Modified:
es: Modificado:
fr: Modifié:
ja: 変更日:
pl: Zmodyfikowano:
tr: Son Düzenleme:

source: [FileSplitter]Naming Format
es: Formato de nombre
fr: Format de nom
ja: 名前付け形式
pl: Format nazwy
tr: İsimlendirme Formatı

source: [Command]Next
es: Siguiente
fr: Suivant
ja: 次
pl: Następny
tr: Sonraki

source: [ProcessFXHeaderView]Next Preset @cmd[]
es: Siguiente preset @cmd[]
fr: Preset suivant @cmd[]
ja: 次のプリセット @cmd[]
pl: Następny zestaw @cmd[]
tr: Sonraki Preset @cmd[]

source: [ProcessSlotHeader]Open Editor
es: Abrir editor
fr: Ouvrir l'éditeur
ja: エディターを開く
pl: Otwórz edytor
tr: Düzenleyiciyi Aç

source: [ProcessRackSection]Output Format
es: Formato de salida
fr: Format sortie
ja: 出力フォーマット
pl: Format wyjściowy
tr: Çıkış Formatı

source: [ProcessRackSection]Output Location
es: Lugar de salida
fr: Emplacement de sortie
ja: 出力先
pl: Lokalizacja wyjściowa
tr: Çıktı Lokasyonu

source: [Declicker]Output clicks only
es: Solo clics de salida
fr: Clics en sortie uniquement
ja: クリックのみ出力
pl: Tylko trzaski na wyjściu
tr: Sadece click'leri duyur

source: [PresetFileInfo]Plug-In:
es: Plug in:
fr: Plug-In:
ja: プラグイン:
pl: Wtyczka:
tr: Plug-In:

source: [Command]Presets
es: Presets
fr: Presets
ja: プリセット
pl: Zestawy
tr: Presetler

source: [Command]Previous
es: Anterior
fr: Précédent
ja: 前
pl: Poprzedni
tr: Önceki

source: [ProcessFXHeaderView]Previous Preset @cmd[]
es: Preset anterior @cmd[]
fr: Preset précédent @cmd[]
ja: 前のプリセット @cmd[]
pl: Poprzedni zestaw @cmd[]
tr: Önceki Preset @cmd[]

source: [ProcessRackSection]Process
es: Procesamiento
fr: Traiter
ja: プロセス
pl: Wykonaj
tr: İşlem

source: [ProcessRackSection]Process Rack
es: Rack de procesamiento
fr: Rack de traitement
ja: プロセスラック
pl: Rack operacji
tr: İşlem Rack'i

source: [ProcessProgress]Progress:
es: Progreso:
fr: Progression:
ja: 進行状況:
pl: Postęp:
tr: İlerleme:

source: [SourceResultFilesSection]Remove All
es: Quitar todo
fr: Tout retirer
ja: すべてを削除
pl: Wyczyść
tr: Tümünü Kaldır

source: [Denoiser]Remove Hiss
es: Eliminar siseo
fr: Supprimer le souffle
ja: ヒスを削除
pl: Usuń szumy
tr: Hiss sesini Çıkar

source: [SourceResultFilesSection]Remove Selected
es: Eliminar seleccionado
fr: Retirer sélection
ja: 選択対象を削除
pl: Wyczyść zaznaczone
tr: Seçileni Çıkar

source: [FormatConverter]Resolution
es: Resolución
fr: Résolution
ja: 解像度
pl: Rozdzielczość
tr: Çözülüm

source: [FormatConverter]Sample Rate
es: Sample Rate
fr: Fréq. échantillonnage
ja: サンプルレート
pl: Częstotliwość
tr: Örnekleme Hızı

source: [FormatBasic]Sample Rate
es: Sample Rate
fr: Fréq. échantillonnage
ja: サンプルレート
pl: Częstotliwość
tr: Örnekleme Hızı

source: [BrowseNavigator]Search @cmd.title[]
es: Buscar @cmd.title[]
fr: Chercher @cmd.title[]
ja: @cmd.title[] を検索
pl: Szukaj @cmd.title[]
tr: Arama @cmd.title[]

source: [SourceResultFilesSection]Show Peak / RMS / R128
es: Mostrar pico / RMS / R128
fr: Afficher crête / RMS / R128
ja: ピーク/RMS/R128を表示
pl: Wartość szczytowa / RMS / R128
tr: Peak / RMS / R128 Göster

source: [ProcessRackSection]Source Folder
es: Carpeta fuente
fr: Dossier source
ja: ソースフォルダー
pl: Folder źródłowy
tr: Kaynak Klasör

source: [Concatenator]Source Folder
es: Carpeta fuente
fr: Dossier source
ja: ソースフォルダー
pl: Folder źródłowy
tr: Kaynak Klasör

source: [AudioFilePreview]Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
pl: Start @cmd[Transport|Start]
tr: Başla @cmd[Transport|Başla]

source: [Extractor]Start Offset
es: Offset de inicio
fr: Décalage du début
ja: スタートオフセット
pl: Offset początku
tr: Başlangıç Offseti

source: [AudioFilePreview]Stop @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
pl: Stop @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Dur]

source: [Normalize]Target Loudness
es: Volumen deseado
fr: Sonie cible
ja: 対象ラウドネス
pl: Docelowa głośność
tr: Hedef Loudness

source: [Normalize]Target Peak
es: Pico deseado
fr: Crête cible
ja: 対象ピーク
pl: Maksymalnie
tr: Hedef Peak

source: [ProcessProgress]Time Remaining:
es: Tiempo restante:
fr: Temps restant:
ja: 残時間:
pl: Pozostało:
tr: Kalan Zaman:

source: [SourceResultFilesSection]Transfer all files to source list
es: Transferir todos los archivos a la lista de fuentes
fr: Transférer tous les fichiers dans la liste source
ja: すべてのファイルをソースリストに転送
pl: Prześlij wszystkie pliki do listy źródeł
tr: Tüm dosyaları kaynak listesine transfer et

source: [FormatConverter]Type
es: Tipo
fr: Type
ja: タイプ
pl: Typ
tr: Tip

source: [Concatenator]Use source folder as file name
es: Usar carpeta fuente como nombre de archivo
fr: Utiliser le dossier source comme nom de fichier
ja: ソースフォルダーをファイル名として使用
pl: Użyj folderu źródłowego jako nazwy pliku
tr: Kaynak klasör adını dosya adı olarak kullan

source: [UsingSource]Using source location
es: Uso de ubicación fuente
fr: Utilisation de l'emplacement de la source
ja: ソースロケーションを使用
pl: Użyj źródłowej lokalizacji
tr: Kaynal lokasyonu kullanılıyor

source: [PlugInFileInfo]Vendor:
es: Proveedor:
fr: Vendeur:
ja: ベンダー:
pl: Dostawca:
tr: Satıcı:

source: [AudioFilePreview]Volume
es: Volumen
fr: Volume
ja: ボリューム
pl: Głośność
tr: Ses Seviyesi
