Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclapp.po
Languages: tr

source: [TagStore]other
tr: diğer
