Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclapp.po
Languages: tr

source: [Application]$APPNAME can not shutdown right now!
tr: $APPNAME şu an kapatılamıyor!

source: [FileType]%(1) File
tr: %(1) Dosya

source: [Documents]%(1) already exists. Do you want to replace it?
tr: %(1) zaten mevcut. Üzerine yazmak istiyormusunuz ?

source: [Presets]%(1) preset files were imported.
tr: %(1) preset dosyası yüklendi.

source: [PlugInSelector](Unknown Vendor)
tr: (Bilinmeyen satıcı)

source: [PresetBrowser](no presets)
tr: (Preset yok)

source: [Autosave]A backup of the original file has been found.
tr: Orijinal dosyanın yedek dosyası bulundu.

source: [Autosave]A backup that is newer than the original file has been found.
tr: Orijinal dosyadan daha yeni bir yedek dosya bulundu.

source: [FileRenamer]A file with this name already exists.
tr: Aynı isimli bir dosya mevcut.

source: [FileRenamer]A folder with this name already exists.
tr: Aynı isimli dir klasör mevcut.

source: [Presets]A preset with this name already exists.
tr: Aynı isimli bir preset mevcut.

source: [Command]About
tr: Hakkında

source: [FileType]Add File Type
tr: Dosya türü ekle

source: [TagStore]Add Tag
tr: Tag ekle

source: [PluginDraghandler]Add to Favorites
tr: Favorilere ekle

source: [TagStore]Adding Tags...
tr: Tagler ekleniyor

source: [UserOption]Advanced
tr: Gelişmiş

source: [Documents]Age
tr: Yaş

source: [TagStore]All tags are valid.
tr: Tüm tagler geçerli.

source: [Application]An instance of $APPNAME is already running.
tr: $APPNAME in bir kopyası zaten çalışıyor.

source: [FileRenamer]An object with this name already exists.
tr: Bu isimde bir nesne zaten mevcut.

source: [UserOption]Appearance
tr: Görünüm

source: [Command]Application
tr: Uygulama

source: [TrashBin]Are you sure you want to permanently delete these %(1) items?
tr: %(1) nesneyi silmek istediğinize eminmisiniz ?

source: [TrashBin]Are you sure you want to permanently delete this item?
tr: Bu nesneyi silmek istediğinize eminmisiniz ?

source: [Browser]Are you sure you want to reset the plug-in browser to default?
tr: Plug-in bulucuyu fabrika ayarlarına döndürmek istediğinize eminmisiniz ?

source: [Documents]Are you sure you want to revert all changes?
tr: Tüm değişiklikleri geri almak istediğinize eminmisiniz ?

source: [Browser]Are you sure you want to revert your last plug-in browser changes?
tr: Plug-in seçicide enson yapılan değişiklikleri geri almak istediğinize eminmisiniz ?

source: [Command]Ascend Root
tr: Root'a terfi et

source: [Command]Back
tr: Geri

source: [Command]Browser
tr: Seçici

source: [Presets]But it's not a preset for %(1)!
tr: %(1) için bir preset değil!

source: [Presets]But none of them is a preset for %(1)!
tr: Hiçbiri %(1) için bir preset değil.

source: [FileInfo]CD/DVD Drive
tr: CD/DVD sürücü

source: [Documents]Can not close %(1) right now!
tr: %(1)'i şu anda kapatılamıyor.

source: [PlugInSelector]Category
tr: Kategori

source: [FileType]Category
tr: Kategori

source: [TagStore]Checking files in "%(1)"
tr: "%(1)" içindeki dosyalar kontrol ediliyor

source: [TagStore]Cleanup Tags of Missing Files
tr: Eksik dosyaların Tag'lerini temizle

source: [Command]Clear Recent Files
tr: Son kullanılan dosyaları temizle

source: [Documents]Clear Recent Files
tr: Son kullanılan dosyaları temizle

source: [TagStore]Clear Tags
tr: Tag'leri temizle

source: [Presets]Click+Drag Preset
tr: Preset'i tıkla+sürükle

source: [Command]Close
tr: Kapat

source: [Command]Close All
tr: Tümünü kapat

source: [Browser]Close Tab
tr: Tab'i kapat

source: [Command]Close Tab
tr: Tab'i kapat

source: [Browser]Content
tr: İçerik

source: [Command]Contents
tr: İçerikler

source: [Command]Context Help
tr: Context yardımı

source: [FileDraghandler]Copy
tr: Kopyala

source: [Edit]Copy
tr: Kopyala

source: [Command]Copy
tr: Kopyala

source: [FileDraghandler]Copy to "%(1)"
tr: "%(1)" a kopyala

source: [FileOperations]Copying %(1)
tr: %(1) Kopyalanıyor

source: [FileOperations]Copying files
tr: Dosyalar kopyalanıyor

source: [Documents]Could not load %(1)!
tr: %(1) Yüklenemedi!

source: [FileRenamer]Could not rename this file.
tr: Bu dosyanın adı değiştirilemedi.

source: [FileRenamer]Could not rename this folder.
tr: Bu klasörün adı değiştirilemedi.

source: [Documents]Could not save %(1)!
tr: %(1) Kayıt edilemedi!

source: [FileOperations]Create new folder
tr: Yeni klasör yaratma

source: [Edit]Cut
tr: Kes

source: [Command]Cut
tr: Kes

source: [UserOption]Dark Mode
tr: Karanlık Mod

source: [Documents]Date
tr: Tarih

source: [TrashBin]Delete
tr: Sil

source: [Command]Delete
tr: Sil

source: [Edit]Delete
tr: Sil

source: [Presets]Delete
tr: Sil

source: [FileOperations]Delete File...
tr: Dosyayı sil

source: [FileOperations]Delete Folder...
tr: Klasörü sil

source: [Browser]Delete Thumbnail
tr: Parmakizini sil

source: [Command]Delete Undo History
tr: Geri alma tarihçesini sil

source: [FileOperations]Deleting %(1)
tr: %(1) Siliniyor

source: [FileOperations]Deleting Files
tr: Dosyalar siliniyor

source: [Documents]Description
tr: Açıklama

source: [FileType]Description
tr: Açıklama

source: [Edit]Deselect All
tr: Tümünün seçimini kaldır

source: [Command]Deselect All
tr: Tümünün seçimini kaldır

source: [Browser]Desktop
tr: Masaüstü

source: [UserOption]Disable
tr: Devredışı bırak

source: [Documents]Discard
tr: Vazgeç

source: [Documents]Do you really want to clear the list of recent files? This action can not be undone.
tr: Son kullanılan dosya listesini sıfırlamak istediğinize eminmisiniz ? Bu işlem geri alınamaz.

source: [Documents]Do you really want to delete the Undo History? This action can not be undone.
tr: Geri alma geçmişini gerçekten silmek istiyormusunuz ? Bu işlem geri alınamaz.

source: [FileOperations]Do you want to copy these files to "%(1)"?
tr: Bu dosyaları "%(1)" 'a kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to copy this file to "%(1)"?
tr: Bu dosyayı "%(1)" 'a kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to copy this folder to "%(1)"?
tr: Bu klasörüı "%(1)" 'a kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to delete these files permanently from disk?
tr: Du dosyaları disk'ten kalıcı olarak silmek istiyormusunuz ?

source: [Presets]Do you want to delete these presets?
tr: Bu presetleri silmek istiyormusunuz ?

source: [FileOperations]Do you want to delete this file permanently from disk?
tr: Du dosyayı disk'ten kalıcı olarak silmek istiyormusunuz ?

source: [FileOperations]Do you want to delete this folder permanently from disk?
tr: Du klasörü disk'ten kalıcı olarak silmek istiyormusunuz ?

source: [Presets]Do you want to delete this preset?
tr: Bu preseti silmek istiyormusunuz ?

source: [Autosave]Do you want to keep the backup as a version?
tr: Yedeği ayrı bir sürüm olarak muhafaza etmek istiyormusunuz?

source: [Documents]Do you want to merge into %(1)?
tr: %(1) ile birleştirmek istiyormusunuz ?

source: [FileOperations]Do you want to move these files to "%(1)"?
tr: Bu dosyaları "%(1)" a taşımak istiyormusunuz ?

source: [FileOperations]Do you want to move this file to "%(1)"?
tr: Bu dosyayı "%(1)" a taşımak istiyormusunuz ?

source: [FileOperations]Do you want to move this folder to "%(1)"?
tr: Bu klasörü "%(1)" a taşımak istiyormusunuz ?

source: [Autosave]Do you want to open the backup?
tr: Yedeği açmak istiyormusunuz?

source: [Presets]Do you want to remove all plug-in settings and perform a full rescan next time you start $APPNAME?
tr: Tüm plug-in ayarlarını kaldırıp $APPNAME'i tekrar çalıştırdığınızta tam bir yeniden tarama başlatılsınmı ?

source: [Documents]Do you want to remove the reference to it from the Recent list?
tr: Geçmiş listesindeki referansını silmek istediğinize eminmisiniz ?

source: [Browser]Do you want to remove these folders?
tr: Bu klasörleri silmek istediğinize eminmisiniz ?

source: [TagStore]Do you want to remove these tag entries for non-existing files?
tr: Mevcut olmayan dosyalara ilişkin tag girişlerini silmek istiyormusunuz ?

source: [Browser]Do you want to remove this folder?
tr: Bu klasörü kaldırmak istiyormusunuz ?

source: [Presets]Do you want to rescan blacklisted plug-ins next time you start $APPNAME?
tr: $APPNAME 'i tekrar çalıştırdığınızda karalistedeki plug-in'leri tekrar taramak istiyormusunuz ?

source: [Application]Do you want to restart $APPNAME now?
tr: $APPNAME i tekrar başlatmak istiyormusunuz ?

source: [UserOption]Do you want to revert the keyboard mapping scheme to "%(1)"?
tr: Klavye düzenini "%(1)"

source: [Documents]Do you want to save a copy of %(1) as file format "%(2)"?
tr: %(1)'i %(2) formatında bir kopyasını saklamak istiyormusunuz ?

source: [Documents]Do you want to save your changes in %(1)?
tr: %(1) de yaptığınız değişiklikleri kaydetmek istiyormusunuz ?

source: [Presets]Do you want to store the current settings as default preset?
tr: Şu anki ayarları varsayılan ayarlar olarak kaydetmek istiyormusunuz ?

source: [Browser]Documents
tr: Belgeler

source: [FileExport]Download
tr: İndir

source: [FileExport]Download to "%(1)"
tr: "%(1)" e indir.

source: [Command]Edit
tr: Düzenle

source: [Notepad]Edit Note...
tr: Notayı Düzenle...

source: [TrashBin]Empty Trash Bin
tr: Çöpü temizle

source: [UserOption]Enable
tr: Etkinleştir

source: [FileExport]Export
tr: Dışa Aktar

source: [Presets]Export %(1)...
tr: Dişarı aktarılan %(1)...

source: [Command]Export Preset
tr: Preset i Dışa Aktar

source: [Presets]Export Preset...
tr: Preset i Dışa Aktar...

source: [UserOption]Export as Text...
tr: Text Olarak Dışa Aktar

source: [FileExport]Export to "%(1)"
tr: "%(1)" e Dışa Aktar

source: [UserOption]Export...
tr: Dışa Aktar...

source: [FileExporter]Exported
tr: Dışa Aktarıldı

source: [FileExporter]Exporting
tr: Dışa Aktarılıyor

source: [FileExporter]Exporting %(1)
tr: %(1) Dışa aktarılıyor

source: [Documents]Exporting %(1)...
tr: %(1) Dışa aktarılıyor...

source: [FileType]Extension
tr: Uzantı

source: [Browser]Extract Here
tr: Buraya çıkar

source: [Application]Failed to load Application Theme!
tr: Uygulama teması yüklenemedi!

source: [Browser]Favorite
tr: Favori

source: [Browser]Favorites
tr: Favoriler

source: [Command]File
tr: Dosya

source: [FileOperations]File %(1) of %(2)
tr: %(2) Adet dosyanın %(1) ci dosyası

source: [FileInfo]File information
tr: Dosya bilgisi

source: [PlugInSelector]Flat
tr: Düz

source: [PlugInManagement]Folder
tr: Klasör

source: [PlugInSelector]Folder
tr: Klasör

source: [FileInfo]Folder
tr: Klasör

source: [Search]Folders
tr: Klasörler

source: [Command]Forward
tr: İleri

source: [UserOption]General
tr: Genel

source: [Command]Help
tr: Yardım

source: [Browser]Hide
tr: Sakla

source: [UserOption]High DPI Mode will be changed next time you start $APPNAME.
tr: $APPNAME i tekrar çalıştırdığınızda yüksek DPI modu güncellenecektir.

source: [Command]Home
tr: Başlangıç

source: [FileType]Icon
tr: İkon

source: [Command]Import Preset
tr: Preset Aktar

source: [Presets]Import Preset...
tr: Preset Aktar...

source: [Presets]Import Presets
tr: Presetler Aktar

source: [Documents]Import as format
tr: Format olarak aktar

source: [UserOption]Import...
tr: Aktar...

source: [Documents]Importing %(1)...
tr: %(1) aktarılıyor...

source: [Presets]Importing Preset
tr: Preset aktarılıyor

source: [Documents]Incremental version
tr: Ardışık artan sürüm

source: [Command]Invert Selection
tr: Seçimi tersine döndür

source: [SliderMode]Jump
tr: Atla

source: [Command]Keyboard Shortcuts
tr: Klavye kısa yolları

source: [UserOption]Keyboard Shortcuts
tr: Klavye kısa yolları

source: [UserOption]Language
tr: Dil

source: [UserOption]Language will be changed next time you start $APPNAME.
tr: $APPNAME i tekrar çalıştırdığınızda dil seçiminiz güncellenecektir.

source: [UserOption]Light Mode
tr: Aydınlık Mod

source: [KnobMode]Linear
tr: Lineer

source: [Presets]Load Preset
tr: Preset Yükle

source: [Command]Load Preset File
tr: Preset Dosyası Yükle

source: [Presets]Load Preset File...
tr: Preset Dosyası Yükle...

source: [Documents]Loading %(1)...
tr: %(1) Yükleniyor...

source: [Documents]Loading: %(1)...
tr: Yüklenen:

source: [FileInfo]Local
tr: Yerel

source: [UserOption]Locations
tr: Konumlar

source: [Documents]Merge
tr: Birleştir

source: [Documents]Merging %(1)...
tr: %(1) ekleniyor...

source: [FileDraghandler]Move
tr: Taşı

source: [Scale]Move
tr: Taşı

source: [FileDraghandler]Move to "%(1)"
tr: "%(1)" a taşı

source: [PluginDraghandler]Move to "%(1)"
tr: "%(1)" a taşı

source: [PluginDraghandler]Move to Root
tr: Root'a taşı

source: [Scale]Move, Zoom
tr: Taşıı, Zoom

source: [FileOperations]Moving %(1)
tr: %(1) Taşınıyor

source: [FileOperations]Moving files
tr: Dosyalar taşınıyor

source: [PlugInManagement]Name
tr: İsim

source: [Command]Navigation
tr: Navigasyon

source: [Command]New
tr: Yeni

source: [Command]New Folder
tr: Yeni Klasör

source: [FileOperations]New Folder...
tr: Yeni Klasör...

source: [ShowHideFilter]New Preset
tr: Yeni Preset

source: [Browser]New Root Tab
tr: Yeni Root Tab

source: [Command]New Root Tab
tr: Yeni Root Tab

source: [Browser]New Tab
tr: Yeni Tab

source: [Command]New Tab
tr: Yeni Tab

source: [Browser]New Tab From Here
tr: Buradan itibaren yeni Tab

source: [FileOperations]New folder
tr: Yeni Klasör

source: [Command]Next
tr: Sonraki

source: [Command]Next Tool
tr: Sonraki Araç

source: [Presets]No Preset
tr: Preset yok

source: [Documents]No other versions of "%(1)" were saved.
tr: "%(1)" in başka sürümleri saklanmadı.

source: [EditTask]No recent items
tr: Yeni kalem bulunmuyor.

source: [Documents]No versions found.
tr: Farklı sürüm bulunamadı.

source: [PlugInSelector]None
tr: Yok

source: [Presets]One preset file was imported.
tr: Bir preset içe aktarıldı

source: [Command]Open
tr: Aç

source: [Documents]Open %(1):
tr: %(1) Aç:

source: [Command]Open Settings Folder
tr: Ayarlar klasörünü aç

source: [Documents]Open files:
tr: Dosyaları Aç:

source: [Command]Options
tr: Seçenekler

source: [UserOption]Options
tr: Seçenekler

source: [Documents]Original
tr: Orijinal

source: [Browser]Packages
tr: Paketler

source: [Edit]Paste
tr: Yapıştır

source: [Command]Paste
tr: Yapıştır

source: [Documents]Pin document to Recent Files list
tr: Belgeyi son kullanılan dosya listesine iğnele

source: [UserOption]Please note that third-party plug-ins will appear smaller if they do not support scaling.
tr: Ölçeklemeyi desteklemeyen plug-in'ler küçük görünecektir.

source: [Application]Please restart $APPNAME for the changes to take effect.
tr: Değişikliklerin aktif olması için lütfen $APPNAME uygulamasını tekrar çalıştırın.

source: [Documents]Please supply a filename.
tr: Lütfen bir dosya adı belirlerin

source: [Application]Plug-In folder not found at:
tr: Plug-in klasörü bulunamadı:

source: [Browser]Plug-ins
tr: Plug-in 'ler

source: [UserOption]Preferences
tr: Tercihler

source: [FileType]Preset
tr: Preset

source: [FileType]Preset Collection
tr: Preset kolleksiyonu

source: [Presets]Preset file export failed.
tr: Preset dosya dışarı aktarımı başarısız oldu.

source: [Presets]Preset:
tr: Preser:

source: [Command]Presets
tr: Presetler

source: [Command]Previous
tr: Önceki

source: [Command]Previous Tool
tr: Önceki Araç

source: [Command]Quit
tr: Çıkış

source: [Command]Re-Index Presets
tr: Presetleri tekrar indeksle

source: [Browser]Recent
tr: Son

source: [Command]Recent File
tr: Son dosya

source: [Documents]Recent Files
tr: Son dosyalar

source: [EditTask]Recent items
tr: Son işlemler

source: [Action]Redo
tr: Tekrar

source: [Command]Redo
tr: Tekrar

source: [Edit]Redo
tr: Tekrar

source: [Browser]Refresh
tr: Tazele

source: [Command]Refresh
tr: Tazele

source: [FileInfo]Remote
tr: Uzakta

source: [FileInfo]Removable Drive
tr: Çıkartılabilir sürücü

source: [Command]Remove Plug-In Settings
tr: Plıg-In ayarlarını kaldır

source: [TagStore]Remove Tag
tr: Tag'i çıkar

source: [Documents]Remove from Recent Files list
tr: Son kullanılan dosyalar listesinden çıkar

source: [Browser]Rename
tr: Adını değiştir

source: [Documents]Rename
tr: Adını değiştir

source: [Command]Rename
tr: Adını değiştir

source: [Command]Rename File
tr: Dosyanın adını değiştir

source: [FileOperations]Rename File
tr: Dosyanın adını değiştir

source: [FileOperations]Rename File...
tr: Dosyanın adını değiştir...

source: [FileOperations]Rename Folder
tr: Klasörün adını değiştir

source: [FileOperations]Rename Folder...
tr: Klasörün adını değiştir...

source: [Presets]Rename Preset...
tr: Presetin adını değiştir...

source: [Browser]Rename Tab
tr: Tab'in adını değiştir

source: [Command]Rename Tab
tr: Tab'in adını değiştir

source: [Documents]Replace
tr: Değiştir

source: [Presets]Replace Preset
tr: Preseti değiştir

source: [Command]Replace Preset
tr: Preseti değiştir

source: [Browser]Reset
tr: Reset

source: [Command]Reset Blacklist
tr: Karalisteyi Sıfırla

source: [Browser]Reset Root
tr: Root'u resetle

source: [Command]Reset Root
tr: Root'u resetle

source: [TrashBin]Restore
tr: Eski haline getir

source: [Command]Restore Version
tr: Sürümü eski hanilne getir.

source: [Documents]Restoring version "%(1)". Do you want to replace the saved version "%(2)" with the current state, or discard the current state?
tr: "%(1)" sürümü geri alınıyor. Saklanmış olan "%(2)" sürümünü şu anki durum ile mi değiştirmek istersiniz yoksa şu anki durumu gözardımı etmek istersiniz?

source: [Browser]Revert
tr: Geri al

source: [Command]Revert
tr: Geri al

source: [Command]Save
tr: Kaydet

source: [Command]Save As
tr: Farklı kaydet

source: [Documents]Save New Version
tr: Yeni version kaydet

source: [Command]Save New Version
tr: Yeni version kaydet

source: [Command]Save to New Folder
tr: Yeni klasöre kaydet

source: [Documents]Saving %(1)...
tr: %(1) Kayıt ediliyor...

source: [Documents]Saving: %(1)...
tr: Kayıt ediliyor: %(1)

source: [Application]Scanning Languages...
tr: Diller taranıyor...

source: [Application]Scanning Plug-Ins...
tr: Plug-in'ler taranıyor...

source: [Presets]Scanning Plug-Ins...
tr: Plug-in'ler taranıyor...

source: [Presets]Scanning Presets...
tr: Presetler taranıyor...

source: [Application]Scanning Scripts...
tr: Scriptler taranıyor...

source: [Application]Script folder not found at:
tr: Script klasörünün bulunamadığı yer: :

source: [Command]Search
tr: Arama

source: [PathList]Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
tr: Disk in root klasörünü aratmak çok yavaş olabilir : . %(1) i gerçekten eklemek istiyormusunuz ?

source: [Edit]Select All
tr: Hepsini seç

source: [Command]Select All
tr: Hepsini seç

source: [Tools]Select Tool
tr: Seçme aracı

source: [PathList]Select...
tr: Seç...

source: [UserOption]Services
tr: Servisler

source: [Browser]Set as Root
tr: Root olarak ayarla

source: [FileRenamer]Show Extension
tr: Genişletmeleri göster

source: [Browser]Show Package Contents
tr: Paketin içeriğini göster

source: [Search]Show in Context
tr: Context içinde göster

source: [Browser]Show in Explorer
tr: Explorer içinde göster

source: [Command]Show in Explorer/Finder
tr: Explorer/Finder içinde göster

source: [Browser]Show in Finder
tr: Finder içinde göster

source: [FileOperations]Some files could not be copied.
tr: Bazı dosyalar kopyalanamadı.

source: [FileOperations]Some files could not be deleted.
tr: Bazı dosyalar silinemedi.

source: [FileOperations]Some files could not be moved.
tr: Bazı dosyaların yeri değiştirilemedi.

source: [Presets]Some plug-ins will be updated next time you start $APPNAME.
tr: $APPNAME'i tekrar başlattığınızda plug-in'ler güncellenecek.

source: [MultiProgress]Step %(1) of %(2)
tr: Toplam %(2) adımın %(1) adımı

source: [Presets]Store %(1)...
tr: Kaydet %(1) ...

source: [Presets]Store Preset
tr: Preseti Kaydet

source: [Command]Store Preset
tr: Preseti Kaydet

source: [Presets]Store Preset...
tr: Preseti Kaydet...

source: [Presets]Store as Default Preset
tr: Varsayılan preset olarak kaydet

source: [Command]Store as Default Preset
tr: Varsayılan preset olarak kaydet

source: [FileOperations]The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
tr: "%(1)" dosyası çöp kutusuna atılamadı. Kalıcı olarak silinmesini istermisiniz?

source: [Documents]The file %(1) could not be found!
tr: %(1) dosyası bulunamadı!

source: [Documents]The file format may not preserve all content.
tr: Bu dosya formatı tüm içeriği muhafaza etmeyebilir.

source: [Documents]The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
tr: Bu dosya $APPNAME in önceki sürümü ile oluşturulmuş. Kayıt ettikten sonra eski sürüm ile okunamayacaktır. Devam etmek istediğinize eminmisiniz?

source: [Documents]The file is broken or could not be opened.
tr: Dosya hasarlı veya açılamadı.

source: [Documents]The file is in use.
tr: Bu dosya kullanımda.

source: [ImageSelector]The image size is limited to %(1) x %(2). Do you want to scale the image?
tr: Bü görselin boyutları %(1) x %(2) ile sınırlıdır. Görseli ölçeklemek istiyormusunuz?

source: [Autosave]The original file will be kept as a version then.
tr: Orijinal dosya versiyon olarak tutulacaktır.

source: [Documents]The template could not be saved!
tr: Bu şablon kaydedilemedi!

source: [Presets]These %(1) files could not be imported:
tr: Şu %(1) dosya içe aktarılamadı.

source: [TrashBin]These items could not be restored!
tr: Şu kalemler geri getirilemedi!

source: [Presets]This file could not be imported:
tr: Bu dosya içe aktarılamadı.

source: [Documents]This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
tr: Bu dosya $APPNAME in eski sürümleri ile oluşturulmuş olduğundan uyumlu değildir. Güncel Sürüm: %(1) Üreten sürüm: %(2)

source: [FileType]This file type already exists.
tr: Bu dosya türü zaten mevcut

source: [FileType]This file type is invalid.
tr: Bu dosya türü geçerli değil.

source: [TrashBin]This item could not be restored!
tr: Bu kalem geri alınamadı!

source: [Documents]Title
tr: Başlık

source: [Command]Tool 1
tr: Araç 1

source: [Command]Tool 2
tr: Araç 2

source: [Command]Tool 3
tr: Araç 3

source: [Command]Tool 4
tr: Araç 4

source: [Command]Tool 5
tr: Araç 5

source: [Command]Tool 6
tr: Araç 6

source: [Command]Tool 7
tr: Araç 7

source: [Command]Tool 8
tr: Araç 8

source: [Command]Tool 9
tr: Araç 9

source: [Command]Toolbar
tr: Araç çubuğu

source: [SliderMode]Touch
tr: Temas

source: [PlugInManagement]Type
tr: Tip

source: [PlugInSelector]Type
tr: Tip

source: [TagCategory]Type
tr: Tip

source: [Action]Undo
tr: Geri al

source: [Command]Undo
tr: Geri al

source: [Edit]Undo
tr: Geri al

source: [FileInfo]Unknown
tr: Bilinmiyor

source: [Documents]Unpin document from Recent Files list
tr: Enson kullanılan dosya listesinden çıkar

source: [Documents]Untitled
tr: İsimsiz

source: [Browser]Up
tr: Yukarı

source: [Command]Update Plug-Ins
tr: Plug-in leri güncelle

source: [TagStore]Updated tags in %(1)
tr: %(1) deki etiketleri güncelle

source: [Documents]Use %(1) Format
tr: %(1) Formatını kullan

source: [UserOption]User Data
tr: Kullanıcı verisi

source: [UserOption]User Interface
tr: Kullanıcı arabirimi

source: [PlugInManagement]Vendor
tr: Satıcı

source: [PlugInSelector]Vendor
tr: Satıcı

source: [Command]View
tr: Görünüm

source: [Presets]Visible
tr: Görünür

source: [Browser]Volumes
tr: Yığınlar

source: [Command]Website
tr: Web sayfası

source: [Application]Welcome to %(1)!
tr: %(1) e hoş geldiniz!

source: [Documents]You do not have write permissions at this file location.
tr: Bu dosya konumuna yazma yetkiniz yok.

source: [UserOption]Your changes will be applied next time you start $APPNAME.
tr: Değişikllikler $APPNAME i tekrar başlattığınızda uygulanacaktır.

source: [Scale]Zoom
tr: Zoom

source: [Presets]default
tr: varsayılan
