Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclextras.po
Languages: it, zh

source: [ExtensionManager]%(1) Extensions installed.
it: %(1) Estensioni Installate.
zh: 已安装%(1)个扩展。

source: [Extensions]%(1) is already installed!
it: %(1) è già installato!
zh: %(1)已安装!

source: [ExtensionManager]%(1) is not compatible with $APPNAME!
it: %(1) non è compatibile con $APPNAME!
zh: %(1)不兼容$APPNAME!

source: [TransferManager]%(1) of %(2)
it: %(1) di %(2)

source: [Installer]%(1) of %(2) packages already exist on your system.
it: %(1) di %(2) i pacchetti esistono già nel tuo sistema.
zh: %(1)个（共%(2)个）包已经存在于您的系统里。

source: [ExtensionManager](Developer Mode)
it: (Modalità Sviluppatore)
zh: (开发者模式)

source: [ExtensionManager](disabled)
it: (disabilitato)
zh: (已禁用)

source: [PackageActions]Abort Uninstall
it: Annulla disinstallazione
zh: 放弃卸载

source: [Command]Application
it: Applicazione
zh: 应用程序

source: [PackageManager]Available Packages
it: Pacchetti disponibili
zh: 可用软件包

source: [ExtensionManager]Built-in Extensions can not be uninstalled or updated.
it: Le Estensioni Integrate non possono essere disinstallate o aggiornate.
zh: 内置扩展无法安装或更新。

source: [TransferManager]Cancel
it: Annulla
zh: 取消

source: [TransferManager]Canceled!
it: Annullato!
zh: 已取消!

source: [Updater]Check for Updates
it: Verificare Aggiornamenti
zh: 检查更新

source: [Command]Check for Updates
it: Controllare Aggiornamenti
zh: 检查更新

source: [Updater]Check for Updates failed!
it: Verifica degli Aggiornamenti fallita!
zh: 检查更新失败！

source: [Updater]Checking version of %(1)
it: Controllo Versione di %(1)
zh: 正在检查%(1)的版本

source: [Installer]Claim Product Key
it: Richiedi Product Key
zh: 使用产品密钥

source: [WebFS]Cloud
it: Cloud
zh: 云

source: [PackageManager]Contains %(1) items
it: Contiene %(1) elementi
zh: 包含%(1)项目

source: [Installer]Copy
it: Copia
zh: 复制

source: [TransferManager]Copying...
it: Copiando...
zh: 正在复制...

source: [Updater]Current version: %(1)
it: Versione attuale: %(1)
zh: 当前版本： %(1)

source: [Installer]Custom Installation
it: Installazione personalizzata
zh: 自定义安装

source: [PackageSource]Development Content
it: Sviluppo Contenuto
zh: 开发内容

source: [PackageActions]Disable
it: Disabilita
zh: 禁用

source: [Installer]Do you want to install the missing packages only?
it: Si desidera installare solo i pacchetti mancanti?
zh: 是否只安装缺失的包？

source: [ExtensionManager]Do you want to install these updates now?
it: Vuoi installare questi aggiornamenti ora?
zh: 您是否愿意现在安装这些更新?

source: [ExtensionManager]Do you want to uninstall these Extensions?
it: Vuoi disinstallare queste estensioni?
zh: 是否卸载这些扩展?

source: [ExtensionManager]Do you want to uninstall this Extension?
it: Vuoi disinstallare questa estensione?
zh: 是否卸载此扩展?

source: [WebFS]Download
it: Download
zh: 下载

source: [TransferManager]Download
it: Download
zh: 下载

source: [Installer]Download from $APPCOMPANY Account
it: Scarica dall'Account $APPCOMPANY
zh: 在 $APPCOMPANY 帐户中下载

source: [TransferManager]Downloading...
it: Sto Scaricando ...
zh: 下载中...

source: [PackageActions]Enable
it: Abilita
zh: 启用

source: [Command]Extensions
it: Estensioni
zh: 扩展

source: [PackageSource]Factory Content
it: Factory Content
zh: 出厂内容

source: [Extensions]Failed to uninstall %(1)!
it: Disinstallazione non riuscita% (1)!
zh: 卸载失败%(1)！

source: [TransferManager]Failed!
it: Non riuscito!
zh: 失败！

source: [PackageFilter]File Type
it: Tipo File
zh: 文件类型

source: [PackageSorter]File Type
it: Tipo File
zh: 文件类型

source: [TransferManager]Files are being transferred in background.
it: I file vengono trasferiti in background.
zh: 文件正在后台传输。

source: [Installer]Full Installation
it: Installazione Completa
zh: 完整安装

source: [GadgetManager]Gadgets
it: Gadgets
zh: 小工具

source: [Command]Help
it: Aiuto
zh: 帮助

source: [PackageActions]Install
it: Installa
zh: 安装

source: [Installer]Install All
it: Installa Tutto
zh: 安装全部

source: [PackageActions]Install All
it: Installa Tutto
zh: 安装全部

source: [ExtensionManager]Install Extension
it: Installa Estensione
zh: 安装扩展

source: [Installer]Install Missing
it: Installa le Parti Mancanti
zh: 安装缺失部分

source: [PackageFilter]Installable
it: Installabile
zh: 无法安装

source: [Command]Installation
it: Installazione
zh: 安装

source: [FileType]Installation File
it: File di Installazione
zh: 安装文件

source: [ExtensionManager]Installation canceled!
it: Installazione annullata!
zh: 已取消安装！

source: [UnifiedPackageInstaller]Installation failed for %(1).
it: Installazione non riuscita per %(1).
zh: 安装失败，原因为

source: [Extensions]Installation failed!
it: Installazione non riuscita!
zh: 安装失败！

source: [Installer]Installed
it: Installato
zh: 已安装

source: [PackageFilter]Installed
it: Installato
zh: 已安装

source: [PackageActions]Installed
it: Installato
zh: 已安装

source: [PackageManager]Installed Packages
it: Pacchetti installati
zh: 已安装软件包

source: [Updater]Installed version: %(1)
it: Versione installata: %(1)
zh: 已安装版本： %(1)

source: [Extensions]Invalid Installation File!
it: File Installazione non Valido!
zh: 无效的安装文件！

source: [Installer]License
it: Licenza
zh: 许可证

source: [ExtensionManager]Migrating Extension %(1)...
it: Migrazione dell'Estensione %(1)...
zh: 正在迁移扩展 %(1)…

source: [Installer]Minimal Installation
it: Installazione Minima
zh: 最小安装

source: [Installer]My Purchased Items
it: I Miei Articoli Acquistati
zh: 已购买项目

source: [PackageFilter]Name
it: Nome
zh: 名称

source: [PackageSorter]Name
it: Nome
zh: 名称

source: [ExtensionManager]No Extensions installed.
it: Nessuna Estensione Installata.
zh: 未安装扩展。

source: [GadgetManager]No Gadgets installed
it: Nessun Gadget Installato
zh: 小工具未安装

source: [ExtensionManager]No updates found for your Extensions.
it: Nessun aggiornamento trovato per le Estensioni.
zh: 您的扩展无可安装更新。

source: [PackageFilter]Origin
it: Origine
zh: 来源

source: [PackageFilter]Other
it: altro
zh: 其他

source: [Installer]Package
it: Pacchetto
zh: 包

source: [TransferManager]Queued
it: In coda
zh: 已排队

source: [Installer]Recommended Installation
it: Installazione Consigliata
zh: 推荐安装

source: [Feed]Refresh
it: Aggiorna
zh: 刷新

source: [TransferManager]Remove From History
it: Rimuovi Dalla Storia
zh: 从历史中删除

source: [ExtensionManager]Removing Extension %(1)...
it: Rimozione dell'Estensione %(1)...
zh: 正在删除扩展 %(1)...

source: [TransferManager]Restart
it: Riavvia
zh: 重启

source: [ExtensionManager]Scanning Extensions...
it: Scansione Estensioni...
zh: 正在扫描扩展...

source: [PackageFilter]Search
it: Cerca
zh: 搜索

source: [Extensions]Signature Verification
it: Verifica della Firma
zh: 签名验证

source: [Installer]Size
it: Dimensione
zh: 大小

source: [PackageFilter]State
it: Stato
zh: 状态

source: [Installer]Status
it: Stato
zh: 状态

source: [Extensions]Target directory is locked by %(1).
it: La directory di destinazione è bloccata da% (1).
zh: 目标目录被%(1)锁定。

source: [Extensions]The installation file is not compatible with this application.
it: Il file di installazione non è compatibile con questa applicazione.
zh: 安装文件无法与该应用兼容。

source: [Extensions]The installation file is not compatible with this platform.
it: Il file di installazione non è compatibile con questa piattaforma.
zh: 安装文件与平台不兼容。

source: [Installer]The installed content will be available next time you start $APPNAME.
it: Il contenuto installato sarà disponibile al riavvio di $APPNAME.
zh: 安装的内容将在下次启动$APPNAME时可用。

source: [UnifiedPackageInstaller]The installed content will be available next time you start $APPNAME.
it: Il contenuto installato sarà disponibile al riavvio di $APPNAME.
zh: 安装的内容将在下次启动$APPNAME时可用。

source: [Updater]The version could not be identified!
it: La versione non può essere identificata!
zh: 无法识别此版本！

source: [ExtensionManager]There are updates available for your Extensions.
it: Ci sono aggiornamenti disponibili per le Estensioni.
zh: 您的扩展有可安装更新。

source: [Updater]There is a new version available.
it: C'è una nuova versione disponibile.
zh: 有新版本可下载。

source: [Extensions]This file does not have a valid digital signature.
it: Questo file non dispone di una firma digitale valida.
zh: 未找到此文件的有效数字签名。

source: [PackageFilter]Type
it: Digita
zh: 类型

source: [PackageSorter]Type
it: Digita
zh: 类型

source: [PackageActions]Uninstall
it: Disinstalla
zh: 卸载

source: [PackageActions]Uninstall All
it: Disinstalla tutto
zh: 全部卸载

source: [PackageSource]Unknown
it: Sconosciuto
zh: 未知

source: [PackageActions]Update
it: Aggiorna
zh: 更新

source: [Updater]Update Now
it: Aggiorna Ora
zh: 立即更新

source: [ExtensionManager]Updating Extension %(1)...
it: Aggiornamento Estensione %(1) ...
zh: 正在更新扩展 %(1)...

source: [WebFS]Upload To
it: Carica Su
zh: 上传到

source: [TransferManager]Uploading...
it: Caricamento ...
zh: 上传中...

source: [PackageSource]User Content
it: Contenuto utente
zh: 用户内容

source: [Updater]View Release Notes
it: Leggi Note di Rilascio
zh: 查看发布说明

source: [Command]View Release Notes
it: Leggi Note di Rilascio
zh: 查看发布说明

source: [ExtensionManager]Waiting for uninstall
it: Attesa per la disinstallazione
zh: 正在等待卸载

source: [ExtensionManager]Waiting for update
it: In attesa di aggiornamento
zh: 正在等待更新

source: [ExtensionManager]You need a newer version of $APPNAME.
it: Hai bisogno di una versione più recente di $APPNAME.
zh: 需要更新版本的$APPNAME。

source: [Updater]Your version is up-to-date.
it: La versione è aggiornata.
zh: 您使用的是最新版本。
