Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclgui-skin.po
Languages: de, ja, tr

source: [ProgressDialogView]Cancel
de: Abbrechen
ja: キャンセル
tr: Vazgeç

source: [MenuEditor]Edit Menu
de: Menü bearbeiten
ja: 編集メニュー
tr: Menüyü Düzenle

source: [FontSelectorDialog]Font
de: Schriftart
ja: フォント
tr: Yazı Tipi

source: [HelpViewer]Help Viewer
de: Hilfe
ja: ヘルプビューワー
tr: Yardım Görüntüleyici

source: [CommandEditorDialog]Keyboard Shortcuts
de: Tastaturbefehle
ja: キーボードショートカット
tr: Klavye kısayolları

source: [UserOptionDialog]Options
de: Optionen
ja: オプション
tr: Seçenekler

source: [ProgressDialogView]Please wait...
de: Bitte warten...
ja: お待ちください...
tr: Lütfen bekleyiniz...

source: [CommandSelectorDialog]Search:
de: Suchen:
ja: 検索:
tr: Arama:

source: [CommandSelectorDialog]Select Command
de: Befehl auswählen
ja: コマンドを選択
tr: Komut Seçiniz

source: [FontSelectorDialog]Select Font
de: Schriftart auswählen
ja: フォントを選択
tr: Yazı Tiipi Seç

source: [FontSelectorDialog]Size
de: Größe
ja: サイズ
tr: Boyut

source: [FontSelectorDialog]Style
de: Stil
ja: スタイル
tr: Stil
