Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclplatform.po
Languages: it, ja, pt, tr

source: [FileSelector]All Documents
it: Tutti i Documenti
ja: すべてのドキュメント
pt: Todos os Documentos
tr: Tüm Belgeler

source: [FileSelector]All Files (*.*)
it: Tutti i Files (*.*)
ja: すべてのファイル (*.*)
pt: Todos os Arquivos (*.*)
tr: Tüm Dosyalar (*.*)

source: [FileSelector]All Readable Documents
it: Tutti i Documenti Leggibili
ja: 読み込み可能なすべてのドキュメント
pt: Todos os Documentos Acessíveis
tr: Tüm okunabilen Belgeler

source: [FileSelector]All Supported Files
it: Tutti i File Supportati
ja: 対応するすべてのファイル
pt: Todos os Arquivos Suportados
tr: Desteklenen Tüm Dosyalar

source: [Win32]An Unexpected Error occured in this Application or one of its Plug-ins! A Crash Dump has been created at: %(1)
it: Un Errore Imprevisto si è verificato in questa applicazione o uno dei suoi plug-in! Un Crash Dump è stato creato a: %(1)
ja: このアプリケーションまたはアプリケーションのプラグインで予期しないエラーが発生しました。 次のロケーションにクラッシュダンプが作成されました: %(1)
pt: Ocorreu um erro inesperdo no aplicativo ou em um de seus plug-ins! Um despejo de memória foi criado em: %(1)
tr: Bu uygulama veya Plug-In lerinden birinde beklenmeyen bir hata oluştu! Crash Dump dosyası şurada oluşturuldu: %(1)

source: [Win32]Graphics hardware acceleration issue detected.
it: La Scheda Grafica ha rilevato un problema
ja: グラフィックスハードウェアアクセラレーションの問題が検出されました。
pt: Problema com o hardware de aceleração gráfica detectado
tr: Donanımsal grafik hızlandırma problemi ile karşılaşıldı.

source: [MacMenu]Hide
it: Nascondi
ja: 隠す
pt: Esconder
tr: Sakla

source: [MacMenu]Hide Others
it: Nascondi Altri
ja: ほかを隠す
pt: Esconder Outros
tr: Diğerlerini Sakla

source: [MacMenu]Quit
it: Esci
ja: を終了
pt: Sair
tr: Çıkış

source: [MacMenu]Services
it: Servizi
ja: サービス
pt: Serviços
tr: Servisler

source: [MacMenu]Show All
it: Mostra Tutto
ja: すべてを表示
pt: Mostrar Tudo
tr: Tümünü Göster

source: [Win32]This application requires Windows 7 SP1 with Platform Update or later.
it: Questa applicazione richiede Windows 7 SP1 con l'aggiornamento della Piattaforma o successivo.
ja: このアプリケーションにはWindows 7 SP1 with Platform Update以降が必要です。
pt: Este aplicativo necessita do Windows 7 SP1 com atualização de Plataforma ou posterior.
tr: Bu uygulama Platform update li Windows 7 SP1 ve sonrasına ihtiyaç duymaktadır.
