Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cclsystem.po
Languages: it

source: [Locales]%(1) days ago
it: %(1) giorni fa

source: [ServiceManager]%(1) failed!
it: %(1) non riuscito!

source: [PlugIns]%(1) ignored because it is blacklisted.
it: %(1) ignorato perchè è nella blacklist

source: [Locales]%(1) months ago
it: %(1) mesi fa

source: [Locales]%(1) weeks ago
it: %(1) settimane fa

source: [Locales]%(1) years ago
it: %(1) anni fa

source: [FileErrors]Access is denied
it: Accesso negato

source: [FileType]Application
it: Applicazione

source: [FileType]Application Extension
it: Applicazione Estensione

source: [FileType]Binary File
it: File Binario

source: [Locales]GB
it: GB

source: [FileType]HTML File
it: File HTML

source: [FileErrors]Invalid Argument
it: Argomento non Valido

source: [FileType]JSON File
it: File JSON

source: [FileType]Java Properties File
it: Proprietà File Java

source: [Locales]KB
it: KB

source: [Locales]KB/sec
it: KB/sec

source: [FileType]Language Pack
it: Pacchetto Lingua

source: [Locales]Last month
it: Ultimo Mese

source: [Locales]Last week
it: Ultima Settimana

source: [Locales]Last year
it: Ultimo Anno

source: [Locales]MB
it: MB

source: [Locales]MB/sec
it: MB/sec

source: [FileType]PDF File
it: File PDF

source: [FileType]Package File
it: File Package

source: [PackageFile]Packaging: %(1)
it: Compressione: %(1)

source: [FileType]Rich Text Format
it: Rich Text Format

source: [ServiceManager]Starting %(1)...
it: Avvio di %(1)...

source: [ServiceManager]Stopping %(1)...
it: Arresto di %(1) ...

source: [Locales]TB
it: TB

source: [FileType]Text File
it: File di Testo

source: [FileErrors]The file exists
it: Il file esiste

source: [FileErrors]The file is in use
it: Il file è in uso

source: [FileErrors]The file is write protected
it: Il file è protetto da scrittura

source: [FileErrors]The system cannot find the file specified
it: Il sistema non riesce a trovare il file specificato

source: [FileErrors]There is not enough space on the disk
it: Non c'è abbastanza spazio sul disco

source: [Locales]Today
it: Oggi

source: [FileErrors]Too many open files
it: Troppi file aperti

source: [FileType]UBJSON File
it: File UBJSON

source: [FileErrors]Unknown Error
it: Errore Sconosciuto

source: [FileType]XML File
it: File XML

source: [Locales]Yesterday
it: Ieri

source: [FileType]Zip File
it: File Zip

source: [Locales]bytes
it: byte

source: [Locales]days
it: giorni

source: [Locales]hours
it: ore

source: [Locales]min
it: min

source: [Locales]sec
it: sec
