Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/cdburn.po
Languages: tr, zh

source: [CDBurner]Burning Aborted by User
tr: CD yakma kullanıcı tarafından iptal edildi
zh: 用户中止了刻录

source: [GearDevice]Busy
tr: Meşgul
zh: 忙碌

source: [CDBurner]CD Burning Support
tr: CD Yakma Desteği
zh: CD刻录支持

source: [GearDevice]Checking Device
tr: Aygıt Kontrol Ediliyor
zh: 正在检测设备

source: [ProjectBurner]Closing...
tr: Kapatılıyor...
zh: 正在关闭...

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) DDPID File: %(2) Location: %(3)
tr: DDP imaj dosyası oluşturmak istiyormusunuz? Imaj: %(1) DDPID Dosyası: %(2) Lokasyon: %(3)
zh: 是否要创建DDP映像? 映像: %(1) DDPID文件: %(2) L位置: %(3)

source: [GearDevice]Erasing
tr: Siliniyor
zh: 正在擦除

source: [CDBurner]Erasing Aborted by User
tr: Silme işlemi kullanıcı tarafından iptal edildi
zh: 用户中止了擦除

source: [ProjectBurner]Erasing...
tr: Siliniyor...
zh: 正在擦除...

source: [GearDevice]Finalizing
tr: BitirliliyorFinalize ediliyor
zh: 正在完成

source: [ProjectBurner]Finishing...
tr: Bitiriliyor...
zh: 正在完成...

source: [GearDevice]Formating
tr: Formatlanıyor
zh: 正在格式化

source: [DDPImageMaker]Generating DDP image files...
tr: DDP imaj dosyaları oluşturuluyor...
zh: 正在生成DDP映像文件...

source: [GearDevice]Idle
tr: Beklemede
zh: 空闲

source: [GearDevice]Illegal
tr: Geçersiz
zh: 不合规

source: [CDBurner]Media is not readable
tr: Medya okunamıyor
zh: 媒体不可读

source: [CDBurner]No media in disc drive
tr: Disk sürücüde nedya yok
zh: 光驱中无媒体

source: [GearDevice]Physicalizing
tr: Fizikselleştiriliyor
zh: 正在物理化

source: [ProjectBurner]Preparing track
tr: İz hazırlanıyor
zh: 正在准备音轨

source: [ProjectBurner]Preparing...
tr: Hazırlanıyor...
zh: 正在准备...

source: [GearDevice]Reading
tr: Okunuyor
zh: 正在读取

source: [GearDevice]Reading Disc Info
tr: Disk bilgisi okunuyor
zh: 正在读取光盘信息

source: [CDBurner]Support for Audio CD Burning
tr: Audio CD yakma desteği
zh: CD音频刻录支持

source: [DDPImageMaker]There was an error during the DDP image creation!
tr: DDP imajı oluşturulurken bir hata oluştu
zh: 创建DDP映像时产生错误!

source: [CDBurner]Unknown media
tr: Bilinmeyen Medya
zh: 未知媒体

source: [GearDevice]Verifying
tr: Kontrol Ediliyor
zh: 正在验证

source: [ProjectBurner]Verifying...
tr: Kontrol Ediliyor...
zh: 正在验证...

source: [ProjectBurner]Write Speed
tr: Yazma Hızı
zh: 写入速度

source: [GearDevice]Writing
tr: Yazılıyor
zh: 正在写入

source: [GearDevice]Writing
tr: Yazılıyor
zh: 正在写入

source: [ProjectBurner]Writing track
tr: İz Yazılıyor
zh: 正在写入音轨
