Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/dawkit.po
Languages: de, tr, zh

source: [Engine]"%(1)" does not support the selected file format.
de: "%(1)" unterstützt das ausgewählte Dateiformat nicht.
tr: "%(1)" seçilen dosya formatını desteklemiyor.
zh: "%(1)" 不支持所选文件类型。

source: [StemRenderer](Disabled)
de: (deaktiviert)
tr: (devre dışı)
zh: (已禁用)

source: [StemRenderer](Empty)
de: (leer)
tr: (Boş)
zh: (空白)

source: [StemRenderer](Muted)
de: (stumm)
tr: (Muted)
zh: (已静音)

source: [StemRenderer](Protected)
de: (geschützt)
tr: Korumalı
zh: (受保护)

source: [AudioFilePublisher](Unknown Artist)
de: (Unbekannter Künstler)
tr: (Bilinmeyen Sanatçı)
zh: (未知作者)

source: [AudioFilePublisher](Unknown Title)
de: (Unbekannter Titel)
tr: (Bilinmeyen Başlık)
zh: (未知标题)

source: [BurnerDialog]A blank CD is found and you can start to burn
de: Leere CD gefunden, Sie können den Brennvorgang starten
tr: Boş CD bulundu, yakma işlemine başlayabilirsiniz
zh: 找到空白CD，可以开始刻录了

source: [ProjectEditHandler]Add Event to Track
de: Event zu Track hinzufügen
tr: İze Klip Ekle
zh: 添加事件至音轨

source: [ProjectFunctions]Add Marker
de: Marker hinzufügen
tr: İşaret Ekle
zh: 添加标记

source: [ProjectFunctions]Add Track
de: Track hinzufügen
tr: İz Ekle
zh: 添加音轨

source: [SongBrowser]Append Track
de: Spur hinzufügen
tr: İz'in sonuna ekle
zh: 追加轨道

source: [AudioDiscPublisher]Arranger
de: Arrangeur
tr: Aranjör
zh: 编曲器

source: [AudioDiscPublisher]Artist / Performer
de: Künstler/Interpret
tr: Sanatçı / İcracı
zh: 作者/演奏者

source: [SongRenderer]Audio Export
de: Audioexport
tr: Ses Dışarı Aktarma
zh: 导出音频

source: [ProjectEdit]Bounce Track
de: Audiodatei aus Track erzeugen
tr: İzi Bounce Et
zh: 混缩音轨

source: [Command]Burn Audio CD
de: Audio-CD brennen
tr: Audio CD Yak
zh: 刻录音频CD

source: [ProjectBurner]Burning failed.
de: Brennvorgang fehlgeschlagen.
tr: Yakma başarısız oldu
zh: 刻录失败。

source: [AudioDiscPublisher]CD Burning Service not installed.
de: CD-Brenndienst nicht installiert.
tr: CD yakma servisi kurulu değil.
zh: 未安装CD刻录服务

source: [AudioDiscPublisher]CD Protocol
de: CD-Protokoll
tr: CD Protokolü
zh: CD协议

source: [AudioDiscPublisher]CD Title
de: CD-Titel
tr: CD Başlık
zh: CD名称

source: [SongRenderer]Cannot create mixdown with protected content.
de: Mit geschützten Inhalten kann kein Mix erstellt werden.
tr: Korumalı içerik ile miksdown yapılamaz.
zh: 无法使用受保护内容创建混音。

source: [StemRenderer]Channels
de: Kanäle
tr: Kanallar
zh: 通道

source: [ProjectFunctions]Colorize Track
de: Farbauswahl
tr: İzi renklendir
zh: 音轨着色

source: [ProjectFunctions]Combine Tracks
de: Tracks zusammenfügen
tr: İzleri Kombine Et
zh: 组合音轨

source: [Project]Combine with next Track
de: Mit nächstem Track zusammenfügen
tr: Bir Sonraki İz ile Kombine Et
zh: 与下一个音轨组合

source: [Command]Combine with next Track
de: Mit nächstem Track zusammenfügen
tr: Bir Sonraki İz ile Kombine Et
zh: 与下一个音轨组合

source: [AudioDiscPublisher]Comment
de: Anmerkung
tr: Yorum
zh: 评论

source: [AudioDiscPublisher]Composer
de: Komponist
tr: Besteci
zh: 作曲人

source: [Command]Copy
de: Kopieren
tr: Kopyala
zh: 复制

source: [ProjectEdit]Copy Metadata to all Tracks
de: Metadaten in Tracks kopieren
tr: MetaData'yı tüm izlere kopyala
zh: 拷贝元数据至所有音轨

source: [AudioFilePublisher]Could not create audio files.
de: Audiodateien konnten nicht erzeugt werden.
tr: Ses dosyaları yaratılamadı.
zh: 无法创建音频文件。

source: [BurnerDialog]Could not find a CD burner
de: CD-Brenner konnte nicht gefunden werden.
tr: CD yazıcı bulunamadı
zh: 无法找到CD刻录机

source: [Song]Could not import file!
de: Datei konnte nicht importiert werden!
tr: Dosya içe aktarılamadı!
zh: 无法导入文件!

source: [Project]Could not import file! The file format is unsupported.
de: Datei konnte nicht importiert werden! Das Dateiformat wird nicht unterstützt!
tr: Dosya içe aktarılamadı! Dosya formatı desteklenmiyor.
zh: 无法导入文件! 不支持的文件格式。

source: [DDPImageMaker]DDP image failed.
de: DDP-Image fehlgeschlagen.
tr: DDP imajı yaratılamadı.
zh: DDP映像失败。

source: [Video]Default Size
de: Originalgröße
tr: Varsayılan Boyut
zh: 默认大小

source: [Command]Delete
de: Löschen
tr: Sil
zh: 删除

source: [Marker]Delete Marker
de: Marker löschen
tr: İşareti Sil
zh: 删除标记

source: [ProjectEdit]Detect Loudness
de: Lautheit ermitteln
tr: Loudness'i tespit et
zh: 检测响度

source: [Project]Devices
de: Geräte
tr: Aygıtlar
zh: 设备

source: [Engine]Devices
de: Geräte
tr: Aygıtlar
zh: 设备

source: [Command]Digital Release
de: Digitale Ausgabe
tr: Dijital Release
zh: 数字发布

source: [ProjectFunctions]Disable Track
de: Track deaktivieren
tr: İzi Devre Dışı bırak
zh: 禁用音轨

source: [Command]Disable Track
de: Track deaktivieren
tr: İzi Devre Dışı bırak
zh: 禁用音轨

source: [ProjectFunctions]Disable Tracks
de: Tracks deaktivieren
tr: İzleri Devre Dışı bırak
zh: 禁用音轨

source: [Engine]Do not publish
de: Nicht veröffentlichen
tr: Yayınlama
zh: 不发布

source: [ProjectTrack]Do you want to apply incrementing ISRC codes for all tracks?
de: Möchten Sie aufsteigende ISRC-Codes für alle Tracks vergeben?
tr: Bütün izlere ISRC kodlarını arttırarak uygulamak istiyormusunuz ?
zh: 是否希望将递增的ISRC编码应用到所有音轨上？

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) Location: %(2)
de: Möchten Sie ein DDP-Image erzeugen? Image: %(1) Location: %(2)
tr: DDP imajı yaratmak istiyormusunuz? Imaj: %(1) Lokasyon: %(2)
zh: 是否创建DDP映像? 映像: %(1) 位置: %(2)

source: [SongRenderer]Do you want to delete the exported file?
de: Möchten Sie die exportierte Datei löschen?
tr: Dışa aktarılan dosyayı silmek istiyormusunuz?
zh: 是否删除已导出的文件？

source: [SongRenderer]Do you want to delete the exported files?
de: Möchten Sie die exportierten Dateien löschen?
tr: Dışa aktarılan dosyaları silmek istiyormusunuz?
zh: 是否删除已导出的文件？

source: [Video]Do you want to extract the audio to a new track?
de: Möchten Sie den Ton auf eine neue Spur extrahieren?
tr: Sesleri yeni bir kanala ayıklamak istiyormusunuz?
zh: 是否将音频提取到新音轨中?

source: [Video]Double Size
de: Doppelte Größe
tr: Çift kat boyut
zh: 两倍大小

source: [Command]Duplicate
de: Duplizieren
tr: Kopyala
zh: 创建副本

source: [Command]Duplicate (complete)
de: Duplizieren (vollständig)
tr: Tümünü Kopayala
zh: 创建副本（完整）

source: [AudioDiscPublisher]EAN/UPC
de: EAN/UPC
tr: EAN/UPC
zh: EAN/UPC

source: [ProjectTrack]Edit Song
de: Song bearbeiten
tr: Şarkıyı Düzenle
zh: 编辑乐曲

source: [Project]Edit Song
de: Song bearbeiten
tr: Şarkıyı Düzenle
zh: 编辑乐曲

source: [ProjectFunctions]Enable Track
de: Track aktivieren
tr: İzi Etkinleştir
zh: 启用音轨

source: [Command]Enable Track
de: Track aktivieren
tr: İzi Etkinleştir
zh: 启用音轨

source: [ProjectFunctions]Enable Tracks
de: Tracks aktivieren
tr: İzleri Etkinleştir
zh: 启用音轨

source: [BurnerDialog]Erasing failed.
de: Löschen fehlgeschlagen:
tr: Silme başarızsız oldu.
zh: 擦除失败。

source: [Command]Export Mixdown
de: Mix exportieren
tr: Miksdown'u Dışa Aktar
zh: 导出混音

source: [Command]Export Stems
de: Stems exportieren
tr: Stem'leri Dışa Aktar
zh: 导出Stem

source: [Command]Export Video
de: Video exportieren
tr: Video Dışa Aktar
zh: 导出视频

source: [SongRenderer]Exporting...
de: Exportiere...
tr: Dışa Aktarılıyor...
zh: 正在导出...

source: [StemRenderer]Exporting:
de: Exportiere:
tr: Dışa Aktarılıyor:
zh: 正在导出:

source: [Command]Extract Audio
de: Audio extrahieren
tr: Sesi Çıkar
zh: 提取音频

source: [Video]Extracted Audio Track
de: Extrahierte Tonspur
tr: Çıkarılmış Ses İzi
zh: 已提取音频轨道

source: [SongRenderer]Failed to export audio file.
de: Export der Audiodatei fehlgeschlagen.
tr: Ses dosyasının dışa aktarımı başarısız oldu.
zh: 音频文件导出失败。

source: [StemRenderer]Failed to export audio file.
de: Export der Audiodatei fehlgeschlagen.
tr: Ses dosyasının dışa aktarımı başarısız oldu.
zh: 音频文件导出失败。

source: [Video]Failed to write video.
de: Schreiben des Videos fehlgeschlagen.
tr: Video'ya yazılamadı
zh: 写入视频失败。

source: [Command]First Track
de: Erste Spur
tr: Birinci İz
zh: 首音轨

source: [AudioFilePublisher]Generating audio files (%(1) of %(2))
de: Erzeuge Audiodateien (%(1) von %(2))
tr: Ses dosyaları oluşturuluyor. (%(2)'nin %(1)'i)
zh: 正在生成音频文件 (%(1)/%(2))

source: [ImageMaker]Generating image file...
de: Erzeuge Imagedatei...
tr: İmaj yaratılıypr...
zh: 正在生成映像文件...

source: [AudioDiscPublisher]Generator
de: Erstellt mit
tr: Üretici
zh: 生成器

source: [Command]Goto Next Marker
de: Zum nächsten Marker springen
tr: Sonraki İşarete Git
zh: 跳转到下一个标记

source: [Command]Goto Previous Marker
de: Zum vorherigen Marker springen
tr: Önceki İşarete Git
zh: 跳转到上一个标记

source: [Video]Half Size
de: Halbe Größe
tr: Yarı Boyut
zh: 一半大小

source: [AudioDiscPublisher]ISRC
de: ISRC
tr: ISRC
zh: ISRC

source: [DDP]Import DDP
de: DDP importieren
tr: DPP içeri aktarma
zh: 导入DDP

source: [ProjectFunctions]Import File
de: Datei importieren
tr: İçe Dosya Aktar
zh: 导入文件

source: [Command]Import File
de: Datei importieren
tr: İçe Dosya Aktar
zh: 导入文件

source: [Command]Import Video
de: Video importieren
tr: İçe Video Aktar
zh: 导入视频

source: [Browser]Import to Pool
de: Dem Pool hinzufügen
tr: Havuza aktar
zh: 导入素材池

source: [AudioDiscPublisher]Index
de: Index
tr: Index
zh: 索引

source: [ProjectMarker]Index %(1)
de: Index %(1)
tr: Index %(1)
zh: Index %(1)

source: [BurnerDialog]Initializing...
de: Initialisiere...
tr: Başlatılıyor...
zh: 正在初始化...

source: [Command]Insert
de: Einfügen
tr: Ekle
zh: 插入

source: [Marker]Insert Marker
de: Marker einfügen
tr: İşaret Ekle
zh: 插入标记

source: [Command]Insert Named
de: Einfügen mit Namen
tr: İsim Ekle
zh: 插入已命名项

source: [Command]Last Track
de: Letzte Spur
tr: Son İz
zh: 最后一个音轨

source: [AudioDiscPublisher]Length
de: Länge
tr: Uzunluk
zh: 长度

source: [ProjectEditHandler]Length: %(1)
de: Länge: %(1)
tr: Uzunluk: %(1)
zh: 长度: %(1)

source: [ProjectEditHandler]Length: %(1) Pause: %(2)
de: Länge: %(1) Pause: %(2)
tr: Uzunluk: %(1) Duraklama: %(2)
zh: 长度： %(1) 暂停： %(2)

source: [Command]Locate Missing Devices
de: Fehlende Geräte suchen
tr: Eksik Aygıtları Bul
zh: 查找缺失的设备

source: [AudioDiscPublisher]Lyrics
de: Text
tr: Şarkı Sözleri
zh: 歌词

source: [Command]Make DDP Image
de: DDP-Image erstellen
tr: DDP imaj yarat
zh: 创建DDP映像

source: [Command]Make Image
de: Image erstellen
tr: İmaj yarat
zh: 创建映像

source: [Command]Marker
de: Marker
tr: İşaret
zh: 标记

source: [Marker]Marker %(1)
de: Marker %(1)
tr: İşaret %(1)
zh: 标记 %(1)

source: [SongSetup]Meta Information
de: Informationen
tr: Meta Bilgileri
zh: 元信息

source: [Edit]Mixdown Selection
de: Mix von Auswahl erzeugen
tr: Seçilenleri Miksdown et
zh: 混缩选择

source: [ProjectBurner]Mixdown Speed: %float(1:1)
de: Geschwindigkeit: %float(1:1)
tr: Miksdown Hızı: %float(1:1)
zh: 混音速度: %float(1:1)

source: [ProjectFunctions]Modify Attribute
de: Attribut bearbeiten
tr: Özellik Değiştir
zh: 修改属性

source: [ProjectEditHandler]Move End Marker
de: Endmarker verschieben
tr: Bitiş İşaretini Taşı
zh: 移动结束标记

source: [ProjectEditHandler]Move End Marker only
de: Nur Endmarker verschieben
tr: Sadece Bitiş İşaretini Taşı
zh: 只移动结束标记

source: [ProjectEditHandler]Move Event and Resize Track
de: Event verschieben und Tracklänge verändern
tr: Klipi Taşı ve İzi Yeniden Boyutlandır
zh: 移动事件及调整音轨大小

source: [ProjectEditHandler]Move Event and Track Start
de: Event und Trackanfang verschieben
tr: İz Başlangıcını ve Klipi Taşı
zh: 移动事件和音轨开始

source: [ProjectEditHandler]Move Event only
de: Nur Event verschieben
tr: Sadece KlipiTaşı
zh: 只移动事件

source: [ProjectFunctions]Move Marker
de: Marker verschieben
tr: İşaret taşı
zh: 移动标记

source: [ProjectEditHandler]Move Start Marker
de: Startmarker verschieben
tr: Başlangıç İşaretini Taşı
zh: 移动开始标记

source: [ProjectEditHandler]Move Start Marker only
de: Nur Startmarker verschieben
tr: Sadece Başlangıç İşaretini Taşı
zh: 只移动开始标记

source: [ProjectEditHandler]Move Start and End Marker
de: Start- und Endmarker verschieben
tr: Başlangıç ve Bitiş İşaretini Taçı
zh: 移动开始和结束标记

source: [ActionDescriptions]Move Track
de: Track verschieben
tr: İz taşı
zh: 移动音轨

source: [Marker]Name
de: Name
tr: İsim
zh: 名称

source: [Command]Navigation
de: Navigation
tr: Navigasyon
zh: 导航

source: [Command]Next Track
de: Nächste Spur
tr: Sonraki İz
zh: 下一个轨道

source: [SongMaster]No
de: Nein
tr: Hayır
zh: 不

source: [BurnerDialog]No Device
de: Kein Laufwerk
tr: Aygıt Yok
zh: 无设备

source: [AudioEdit]Normalize Audio
de: Audio normalisieren
tr: Ses Normalize
zh: 音频标准化

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
de: Es konnten nicht alle Tracks zur Audio-CD hinzugefügt werden, da maximal 80 Minuten erlaubt sind.
tr: Ses CD'leri en fazla 80 dakika olabildiklerinden bazı izler CD'ye eklenemedi.
zh: 并非所有音轨都可添加至音频光碟，因为一张音频光碟最多只有80分钟。

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
de: Es konnten nicht alle Tracks zur Audio-CD hinzugefügt werden, da maximal 99 Tracks erlaubt sind.
tr: Ses CD'leri en fazla 99 iz alabildiğinden bazı izler CD'ye eklenemedi.
zh: 并非所有音轨都可添加至音频光碟，因为一张音频光碟最多只可以容纳99个音轨。

source: [StemRenderer]Nothing to export. Please select one or more tracks and set Loop or Markers.
de: Nichts zu exportieren. Bitte wählen Sie eine oder mehrere Spuren aus und setzen Sie Loopbereich oder Marker.
tr: Dışa aktaracak birşey yok. Lütfen bir veya daha fazla iz seçip loop veya işaretleri ayarlayın.
zh: 无可导出的内容。请选择一条或多条音轨并设置循环或标记。

source: [SongRenderer]Nothing to export. Please set Loop or Markers first.
de: Nichts zu exportieren. Bitte setzen Sie zuerst Loopbereich oder Marker.
tr: Dışa aktaracak birşey yok. Lütfen öncelikle loop veya işaretleri ayarlayın.
zh: 无可导出的内容。请先设置循环或标记。

source: [Command]Open Marker Track
de: Markerspur öffnen
tr: İşaretçi İzi Aç
zh: 打开标记轨道

source: [AudioDiscPublisher]Opening the CD Burning Engine failed.
de: Öffnen der CD-Brenn-Engine fehlgeschlagen.
tr: CD yakma motoru açılamadı.
zh: 打开CD刻录引擎失败

source: [Command]Paste
de: Einfügen
tr: Yapıştır
zh: 粘贴

source: [AudioDiscPublisher]Pause
de: Pause
tr: Bekle
zh: 暂停

source: [SongUpdater]Please ensure that no files or devices are missing!
de: Bitte stellen Sie sicher, dass keine Dateien oder Geräte fehlen!
tr: Hiçbir dosya veya aygıtın eksik olmadığından emin olun!
zh: 请确保没有缺失设备和文件!

source: [BurnerDialog]Please erase the CD or insert a blank one
de: Bitte löschen Sie die CD oder legen Sie eine leere ein.
tr: Lütfeb CD'yi silin veya boş bir CD yerleştirin
zh: 请擦除CD内容或插入空白CD。

source: [BurnerDialog]Please insert a blank CD
de: Bitte legen Sie eine leere CD ein
tr: Lütfen boş bir CD yerleştirin
zh: 请插入空白CD

source: [Project]Pool
de: Pool
tr: Havuz
zh: 素材池

source: [Engine]Pool
de: Pool
tr: Havuz
zh: 素材池

source: [AudioDiscPublisher]Preparing...
de: Vorbereiten...
tr: Hazırlanıyor
zh: 正在准备...

source: [Command]Previous Track
de: Vorherige Spur
tr: Önceki İz
zh: 上一个轨道

source: [Command]Project
de: Projekt
tr: Proje
zh: 项目

source: [ProjectEdit]Project
de: Projekt
tr: Proje
zh: 项目

source: [Project]Project
de: Projekt
tr: Proje
zh: 项目

source: [Project]Project Setup
de: Projekteinstellungen
tr: Proje Ayarları
zh: 项目设置

source: [Command]Project Setup
de: Projekteinstellungen
tr: Proje Ayarları
zh: 项目设置

source: [Command]Recall Marker
de: Marker aufrufen
tr: Etiketi Çağır
zh: 调出标记

source: [Command]Recall Marker 1
de: Marker 1 aufrufen
tr: 1. İşareti Çağır
zh: 调出标记 1

source: [Command]Recall Marker 10
de: Marker 10 aufrufen
tr: 10. Etiketi Çağır
zh: 调出标记 10

source: [Command]Recall Marker 11
de: Marker 11 aufrufen
tr: 11. Etiketi Çağır
zh: 调出标记 11

source: [Command]Recall Marker 12
de: Marker 12 aufrufen
tr: 12. Etiketi Çağır
zh: 调出标记 12

source: [Command]Recall Marker 13
de: Marker 13 aufrufen
tr: 13. Etiketi Çağır
zh: 调出标记 13

source: [Command]Recall Marker 14
de: Marker 14 aufrufen
tr: 14. Etiketi Çağır
zh: 调出标记 14

source: [Command]Recall Marker 15
de: Marker 15 aufrufen
tr: 15. Etiketi Çağır
zh: 调出标记r 15

source: [Command]Recall Marker 16
de: Marker 16 aufrufen
tr: 16. Etiketi Çağır
zh: 调出标记 16

source: [Command]Recall Marker 17
de: Marker 17 aufrufen
tr: 17. Etiketi Çağır
zh: 调出标记 17

source: [Command]Recall Marker 18
de: Marker 18 aufrufen
tr: 18. Etiketi Çağır
zh: 调出标记 18

source: [Command]Recall Marker 19
de: Marker 19 aufrufen
tr: 19. Etiketi Çağır
zh: 调出标记 19

source: [Command]Recall Marker 2
de: Marker 2 aufrufen
tr: 2. İşareti Çağır
zh: 调出标记 2

source: [Command]Recall Marker 20
de: Marker 20 aufrufen
tr: 20. Etiketi Çağır
zh: 调出标记 20

source: [Command]Recall Marker 3
de: Marker 3 aufrufen
tr: 3. İşareti Çağır
zh: 调出标记 3

source: [Command]Recall Marker 4
de: Marker 4 aufrufen
tr: 4. İşareti Çağır
zh: 调出标记 4

source: [Command]Recall Marker 5
de: Marker 5 aufrufen
tr: 5. İşareti Çağır
zh: 调出标记 5

source: [Command]Recall Marker 6
de: Marker 6 aufrufen
tr: 6. İşareti Çağır
zh: 调出标记 6

source: [Command]Recall Marker 7
de: Marker 7 aufrufen
tr: 7. İşareti Çağır
zh: 调出标记 7

source: [Command]Recall Marker 8
de: Marker 8 aufrufen
tr: 8. İşareti Çağır
zh: 调出标记 8

source: [Command]Recall Marker 9
de: Marker 9 aufrufen
tr: 9. İşareti Çağır
zh: 调出标记 9

source: [ProjectFunctions]Remove Marker
de: Marker entfernen
tr: İşareti Kaldır
zh: 移除标记

source: [ProjectFunctions]Remove Track
de: Track entfernen
tr: İzi Kaldır
zh: 移除音轨

source: [Command]Remove Track
de: Track entfernen
tr: İzi Kaldır
zh: 移除音轨

source: [Command]Remove Video
de: Video entfernen
tr: Video'yu kaldır
zh: 移除视频

source: [ProjectFunctions]Rename Track
de: Track umbenennen
tr: İzin adını değiştir
zh: 重命名音轨

source: [ClickRenderer]Render Click
de: Click als Audiodatei
tr: Click'i Render et
zh: 渲染节拍

source: [Command]Render Click
de: Click als Audiodatei
tr: Click'i Render et
zh: 渲染节拍

source: [Video]Rendering Audio...
de: Berechne Audio...
tr: Sesi Render Et
zh: 正在渲染音频…

source: [ClickRenderer]Rendering Click
de: Click als Audiodatei
tr: Click Render ediliyor
zh: 正在渲染节拍

source: [ProjectFunctions]Replace File
de: Datei ersetzen
tr: Dosyayı değiştir
zh: 替换文件

source: [Project]Reset Pause
de: Pause zurücksetzen
tr: Durdurmayı Sıfırla
zh: 重置暂停

source: [Command]Reset Pause
de: Pause zurücksetzen
tr: Durdurmayı Sıfırla
zh: 重置暂停

source: [Project]Reset Track Markers to Content
de: Trackmarker auf Inhalt setzen
tr: İz İşaretlerini İçeriğe tekrar oturt
zh: 根据内容重置音轨标记

source: [Command]Reset Track Markers to Content
de: Trackmarker auf Inhalt setzen
tr: İz İşaretlerini İçeriğe tekrar oturt
zh: 根据内容重置音轨标记

source: [ProjectFunctions]Resize Track
de: Tracklänge anpassen
tr: İzi yeniden boyutlandır
zh: 重置音轨大小

source: [Marker]Set Markers
de: Marker setzen
tr: İşaret Tanımla
zh: 设置标记

source: [Command]Set Start and End to Selection
de: Start und Ende auf Auswahl setzen
tr: Başlangıç ve Bitişi Seçili Bölgeye Ayarla
zh: 根据所选设置开始和结束

source: [ProjectFunctions]Set Track Pause
de: Trackpause einstellen
tr: İz beklemesini ayarla
zh: 设置音轨暂停

source: [Command]Set Video Offset
de: Video-Offset setzen
tr: Video Offset Belirler
zh: 设置视频偏移

source: [Command]Show in Explorer/Finder
de: Im Explorer/Finder anzeigen
tr: Explorer/Finder içinde göster
zh: 在资源管理器/Finder中显示

source: [Command]Song
de: Song
tr: Şarkı
zh: 乐曲

source: [Engine]Song
de: Song
tr: Şarkı
zh: 乐曲

source: [Song]Song Setup
de: Songeinstellungen
tr: Şarkı Ayarları
zh: 乐曲设置

source: [Command]Song Setup
de: Songeinstellungen
tr: Şarkı Ayarları
zh: 乐曲设置

source: [Project]Split Event at Cursor
de: Event am Cursor schneiden
tr: Klipi İmleç Pozisyonundan Böl
zh: 在光标处拆分事件

source: [ProjectFunctions]Split Track
de: Track teilen
tr: İzi böl
zh: 拆分音轨

source: [Project]Split Track and Event at Cursor
de: Track und Event am Cursor schneiden
tr: İzi ve Klipi İmleç Pozisyonundan Böl
zh: 在光标处拆分音轨和事件

source: [Command]Split Track and Event at Cursor
de: Track und Event am Cursor schneiden
tr: İzi ve Klipi İmleç Pozisyonundan Böl
zh: 在光标处拆分音轨和事件

source: [Project]Split Track at Cursor
de: Track am Cursor schneiden
tr: İzi İmleç Pozisyonundan Böl
zh: 在光标处拆分音轨

source: [Command]Split Track at Cursor
de: Track am Cursor schneiden
tr: İzi İmleç Pozisyonundan Böl
zh: 在光标处拆分音轨

source: [ProjectBurner]Start to burn audio disc at %(1) times
de: Starten des Brennvorgangs mit %(1)-facher Geschwindigkeit
tr: Ses CD'si yazma hızı %(1) x
zh: 开始%(1)倍速刻录音频光碟

source: [DDPImageMaker]Start to write DDP image at %(1) times
de: Starten des Schreibvorgangs für DDP-Image mit %(1)-facher Geschwindigkeit
tr: DDP imaj yazma hızı %(1) x
zh: 开始%(1)倍速写入DDP映像

source: [Engine]THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
de: DIESER SONG ENTHÄLT URHEBERRECHTLICH GESCHÜTZTES MATERIAL. SIE DÜRFEN KEIN MATERIAL OHNE ZUSTIMMUNG DES RECHTEINHABERS BENUTZEN.
tr: BU ŞARKI TELİF HAKLI MATERYALLER İÇERMEKTEDİR. TELİF HAKKI SAHİBİNİN İZNİ OLMAKSIZIN HİÇ BİR MATERYAL KULLANILMAMALIDIR.
zh: 此乐曲包含版权素材，未经作者许可，不得使用这些素材!

source: [Project]The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
de: Der EAN-Code wurde nicht richtig eingegeben. Er sollte aus genau 13 Ziffern bestehen. Beispiel: 036000291452 Wenn Sie einen UPC haben, müssen Sie lediglich eine 0 am Anfang einfügen um einen gültigen EAN-Code zu erzeugen.
tr: EAN kodu düzgün formatlanmamış. Kod 13 haneli ve sadece nümerik karakterlerden oluşmalıdır. Örnegin: 036000291452 Elinizde bir UPC var ise tek yapmanız başına 0 eklemektir.
zh: EAN码格式不正确。 应为13个字符并只包含数字。 例如: 036000291452 如果你有一个UPC码，则只需在前面增加一个0即可得到有效的EAN码。

source: [ProjectTrack]The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
de: Der ISRC-Code wurde nicht richtig eingegeben. Er sollte 12 Zeichen lang sein und ausschließlich alphanumerische Zeichen beinhalten. Beispiel: USPR37300012
tr: ISRC kodu düzgün formatlanmamış. Kod 12 haneli ve sadece alfanümerik karakterlerden oluşmalıdır. Örnegin: USPR37300012
zh: ISRC编码格式不正确。 应为12个字符且仅包含字母和数字。 例如: USPR37300012

source: [Video]The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
de: Die aktuelle Samplerate wird vom Audiocodec nicht unterstützt. Die Rate wird zu %(1) kHz konvertiert.
tr: Ses codec'i güncel örnekleme frekansını desteklemiyor. Frekans %(1) kHz'e dönüştürülecek
zh: 音频编解码器不支持当前的采样速率。采样率须转换至 %(1) kHz。

source: [BurnerDialog]The device could not be opened
de: Das Gerät konnte nicht geöffnet werden
tr: Aygıt açılamadı
zh: 无法打开设备

source: [Engine]The file format will be reset to "%(1)".
de: Das Dateiformat wird auf "%(1)" zurückgesetzt.
tr: Dosya formatı "%(1)" 'a geri döndürülecektir.
zh: 此文件格式将被设置为 "%(1)"。

source: [SongUpdater]The following files failed to update:
de: Folgende Dateien konnten nicht aktualisiert werden:
tr: Şu dosyalar güncellenemediler
zh: 以下文件更新失败:

source: [SongRenderer]The following problems occured during export:
de: Während des Exports sind folgende Probleme aufgetreten:
tr: Dışarı aktarım sırasında şu sorunlar ortaya çıktı:
zh: 导出时遇到以下问题:

source: [SongMaster]The mastering file of this song is up-to-date.
de: Die Masterdatei ist auf dem neuesten Stand.
tr: Bu şarkınınmastering dosyası güncel.
zh: 此乐曲的母带文件为最新。

source: [SongUpdater]The mastering files are up-to-date.
de: Die Masterdateien sind auf dem neuesten Stand.
tr: Mastering dosyaları güncel
zh: 母带文件为最新。

source: [SongMaster]The song will be saved first.
de: Der Song wird zuerst gespeichert.
tr: Şarkı önce kayıt edilecek.
zh: 将先保存乐曲。

source: [ImageMaker]There was an error during the image creation!
de: Wärend der Erstellung des Image ist ein Fehler aufgetreten!
tr: İmaj yaratılırken bir hata oluştu!
zh: 创建映像期间出现错误!

source: [ProjectPublisher]This project does not contain any enabled tracks.
de: Dieses Projekt enthält keine aktivierten Tracks.
tr: Bu projede etkinleştirilmiş iz bulunmamaktadır.
zh: 项目未包含任何已启用的音轨。

source: [AudioDiscPublisher]Title
de: Titel
tr: Başlık
zh: 标题

source: [AudioDiscPublisher]Total Playing Time
de: Gesamte Spielzeit
tr: Toplam çalma zamanı
zh: 总播放时间
