Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/dawkit.po
Languages: de, tr, zh

source: [SongBrowser]Track
de: Spur
tr: İz
zh: 音轨

source: [Command]Track
de: Spur
tr: İz
zh: 音轨

source: [ProjectMarker]Track %(1)
de: Track %(1)
tr: İz %(1)
zh: 音轨 %(1)

source: [AudioDiscPublisher]Track %(1)
de: Track %(1)
tr: İz %(1)
zh: 音轨 %(1)

source: [ProjectInfo]Tracks
de: Tracks
tr: İzler
zh: 音轨

source: [ProjectPublisher]Tracks
de: Tracks
tr: İzler
zh: 音轨

source: [SongInfo]Tracks
de: Tracks
tr: İzler
zh: 音轨

source: [StemRenderer]Tracks
de: Tracks
tr: İzler
zh: 音轨

source: [ProjectTrack]Update Mastering File
de: Masterdatei aktualisieren
tr: Mastering dosyasını güncelle
zh: 更新母带文件

source: [Project]Update Mastering File
de: Masterdatei aktualisieren
tr: Mastering dosyasını güncelle
zh: 更新母带文件

source: [Command]Update Mastering File
de: Masterdatei aktualisieren
tr: Mastering dosyasını güncelle
zh: 更新母带文件

source: [Command]Update Mastering Files
de: Masterdateien aktualisieren
tr: Mastering dosyalarını güncelle
zh: 更新母带文件

source: [ProjectFunctions]Update Title
de: Titel anpassen
tr: Başlığı güncelle
zh: 更新标题

source: [SongMaster]Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
de: Masterdatei dieses Songs aktualisieren: %(6) Ausgang: %(1) Dauer: %(3) Auflösung: %(4) Echtzeitverarbeitung: %(5) Mastereffekte einbeziehen: %(7) Dateiname: %(2)
tr: Şu şarkının matering dosyaları güncelleniyor: %(6) Çıkış: %(1) Süre: %(3) Hassasiyet: %(4) Gerçek Zamanlı İşlem: %(5) Master Efektler Dahil Edilsin mi: %(7) Dosya Adı: %(2)
zh: 更新此歌曲的母带文件: %(6) 输出: %(1) 时长: %(3) 分辨率: %(4) 实时进度: %(5) 包含主效果: %(7) 文件名: %(2)

source: [SongUpdater]Update was canceled.
de: Die Aktualisierung wurde abgebrochen.
tr: Güncelleme iptal edildi
zh: 更新已取消。

source: [SongUpdater]Updated %(1) of %(2) mastering files in %(3).
de: %(1) von %(2) Masterdateien wurden in %(3) aktualisiert.
tr: %(3)'teki mastering dosyalarının %(2)'de %(1) güncellendi.
zh: 已更新%(3)中的母带文件(%(1)/%(2))。

source: [Video]Using different codecs might affect the export speed.
de: Die Verwendung anderer Codecs beeinflusst die Exportiergeschwindigkeit.
tr: Farklı codec'ler kullanmak dışa aktarım hızını etkileyebilir.
zh: 使用不同编码器或会影响输出速度。

source: [Command]Video
de: Video
tr: Video
zh: 视频

source: [Command]Video Size Default
de: Originalgröße
tr: Video Boyut Varsayılan
zh: 视频默认大小

source: [Command]Video Size Double
de: Doppelte Größe
tr: Video Boyut Çift
zh: 视频双倍大小

source: [Command]Video Size Half
de: Halbe Größe
tr: Video Boyut Yarı
zh: 视频一半大小

source: [Command]View
de: Ansicht
tr: Görünüm
zh: 查看

source: [Video]Writing Video File...
de: Schreibe Videodatei...
tr: Video Dosyası Yazılıyor...
zh: 正在写入视频文件...

source: [SongMaster]Yes
de: Ja
tr: Evet
zh: 是的
