Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/dawshared-skin.po
Languages: fr, pt

source: [PlugInSelectorMenuWide]$title
fr: $title
pt: $title

source: [SendMicroViewSimpleSlider]$tooltip
fr: $tooltip
pt: $tooltip

source: [ChannelMeterDisplay]@property[parent.controller.editGroup]
fr: @property[parent.controller.editGroup]
pt: @property[parent.controller.editGroup]

source: [AudioSendRackSlotView]@value[]
fr: @value[]
pt: @value[]

source: [MixFXRackSlotView]Activate
fr: Activer
pt: Ativar

source: [AudioFXRackSlotView]Activate
fr: Activer
pt: Ativar

source: [AudioSendRackSlotView]Activate
fr: Activer
pt: Ativar

source: [AudioInserts]Activate All
fr: Tout activer
pt: Ativar Tudo

source: [PostFaderInserts]Activate All
fr: Tout activer
pt: Ativar Tudo

source: [AudioSends]Activate All
fr: Tout activer
pt: Ativar Tudo

source: [AudioSendsCueMixEmbedded]Activate All
fr: Tout activer
pt: Ativar Tudo

source: [AudioInserts]Add Insert
fr: Ajouter un insert
pt: Adicionar Inserção

source: [PostFaderInserts]Add Insert
fr: Ajouter un insert
pt: Adicionar Inserção

source: [AudioSends]Add Send
fr: Ajouter un départ
pt: Adicionar Envio (Send)

source: [AudioSendsCueMixEmbedded]Add Send
fr: Ajouter un départ
pt: Adicionar Envio (Send)

source: [RemoteFXRackSlotView]Apply DSP to Input Signal
fr: Appliquer le DSP au signal entrant
pt: Aplicar DSP ao Sinal de Entrada

source: [AudioChannel.Narrow.Content]Automation Mode
fr: Mode d'automation
pt: Modo de Automação

source: [AudioChannel.Small.Narrow.Content]Automation Mode
fr: Mode d'automation
pt: Modo de Automação

source: [AudioOutputChannel.BasicsNoSeparator]Automation Mode
fr: Mode d'automation
pt: Modo de Automação

source: [AudioCustomChannel.BasicsContent]Automation Mode
fr: Mode d'automation
pt: Modo de Automação

source: [MixerOutputChannelLeftStrip]Channel Editor
fr: Éditeur de canal
pt: Editor de Canal

source: [MixerChannelRightStrip]Channel Editor
fr: Éditeur de canal
pt: Editor de Canal

source: [MixerChannelButtonBlock]Channel Mode
fr: Mode de canal
pt: Modo de Canal

source: [MixerChannelButtonBlock]Click On/Off
fr: Clic On/Off
pt: Liga/Desl. Metrônomo

source: [MixerChannelButtonBlock]Click Volume: @value[]
fr: Volume du clic: @value[]
pt: Volume do Click: @value[]

source: [AudioInput.NarrowHoldAndClip]Clip
fr: Écrêtage
pt: Clip

source: [ChannelMeterDisplay.Small.Narrow]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [AudioMeter.Narrow]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [AudioInput.NarrowHoldAndClip]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [AudioChannel.SmallLevels]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [AudioInput.Channel.Content]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [OutputChannelLevelSection]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [ChannelMeterDisplay]Clip / Peak Levels
fr: Écrêtage/Niveaux crêtes
pt: Níveis de Clip / Pico

source: [DeviceEditorHeadline]Close
fr: Fermer
pt: Fechar

source: [CueMixStack]Cue mix
fr: Mix. de retour
pt: Mix Guia

source: [CueMixRackSlotView]Cue mix Level: @value[]
fr: Niveau de mix. de retour: @value[]
pt: Nível da mixagem Guia: @value[]

source: [CueMixRackSlotView]Cue mix Pan: @value[]
fr: Pan. mix. de retour: @value[]
pt: Pan da mixagem Guia: @value[]

source: [ChannelLabel]Double Click: Edit Name
fr: Double-clic: éditer le nom
pt: Clique Duplo: Editar Nome

source: [ChannelLabelNarrow]Double Click: Edit Name, Keep Pressed: Select Channel Color
fr: Double-clic: éditer le nom, Maintien: sélectionner la couleur du canal
pt: Clique Duplo: Editar Nome, Manter Pressionado: Seleção de cor do Canal

source: [ChannelLabel]Double Click: Edit Name, Keep Pressed: Select Channel Color
fr: Double-clic: éditer le nom, Maintien: sélectionner la couleur du canal
pt: Clique Duplo: Editar Nome, Manter Pressionado: Seleção de cor do Canal

source: [AudioInserts]Drag FX Chain from here
fr: D'ici, faites glisser la chaîne d'effets
pt: Arraste Cadeia de Efeitos Daquí

source: [PostFaderInserts]Drag FX Chain from here
fr: D'ici, faites glisser la chaîne d'effets
pt: Arraste Cadeia de Efeitos Daquí

source: [AudioChannel.Narrow.Content]Enable Hardware Monitoring
fr: Activer l'écoute matérielle
pt: Ativar Monitoração por Hardware

source: [AudioOutputChannel.BasicsNoSeparator]Enable Hardware Monitoring
fr: Activer l'écoute matérielle
pt: Ativar Monitoração por Hardware

source: [AudioChannel.Narrow.Content]Enable Low Latency Monitoring
fr: Activer l'écoute à faible latence
pt: Ativar Monitoração de Baixa Latência

source: [AudioOutputChannel.BasicsNoSeparator]Enable Low Latency Monitoring
fr: Activer l'écoute à faible latence
pt: Ativar Monitoração de Baixa Latência

source: [MixerOutputChannelLeftStrip]Expand
fr: Déployer
pt: Expandir

source: [MixerChannelRightStrip]Expand
fr: Déployer
pt: Expandir

source: [EditGroupView]Group
fr: Groupe
pt: Grupo

source: [ChannelInputFXView]Input Gain
fr: Gain d'entrée
pt: Ganho de Entrada

source: [AudioInserts]Inserts
fr: Inserts
pt: Inserts

source: [InsertsSendsMixFXIndicator]Inserts | Sends | Mix FX
fr: Inserts | Départs | Mix FX
pt: Inserções | Envios | FX de Mix

source: [MixerOutputChannelLeftStrip]Inserts | Post Fader Inserts | Mix FX
fr: Inserts | Inserts post-fader | Mix FX
pt: Inserções | Inserções Pós Fader | FX de Mix

source: [AudioChannel.Narrow.Content]Instrument Editor
fr: Éditeur d'instrument
pt: Editor de Instrumento

source: [AudioChannel.Small.Narrow.Content]Instrument Editor
fr: Éditeur d'instrument
pt: Editor de Instrumento

source: [ChannelConnectionsSection]Instrument Editor
fr: Éditeur d'instrument
pt: Editor de Instrumento

source: [AudioSynth.ChannelNumberAndIcon]Instrument Editor
fr: Éditeur d'instrument
pt: Editor de Instrumento

source: [AudioSynthBus.ChannelNumberAndIcon]Instrument Editor
fr: Éditeur d'instrument
pt: Editor de Instrumento

source: [DeviceEditorHeadline]Keep Editor Open
fr: Garder l'éditeur ouvert
pt: Manter Editor Aberto

source: [CueMixRackSlotView]Level
fr: Niveau
pt: Nível

source: [AudioFXRackSlotView]Link to DSP
fr: Lier au DSP
pt: Vínculo ao DSP

source: [CueMixRackSlotView]Lock level and pan to channel
fr: Verrouiller niveau et panoramique sur le canal
pt: Bloqueio de nível e pan ao canal

source: [Audio.ChannelNumberAndIcon]Low Latency Monitoring Enabled
fr: Écoute à faible latence activée
pt: Monitoração de baixa latência Ativada

source: [AudioSynth.ChannelNumberAndIcon]Low Latency Monitoring Enabled
fr: Écoute à faible latence activée
pt: Monitoração de baixa latência Ativada

source: [DeviceEditorTitleBar]Macro Controls
fr: Macrocommandes
pt: Controles Macro

source: [AudioBusFxInsertsStack]Mix FX
fr: Mix FX
pt: Mix FX

source: [MixFXRackSlotView]Mix FX
fr: Mix FX
pt: Mix FX

source: [MixerChannelButtonBlock]Monitor
fr: Écouter
pt: Monitor

source: [AudioChannel.Narrow.Content]Mono
fr: Mono
pt: Mono

source: [AudioChannel.Narrow.Content]Mute
fr: Muet
pt: Silenciar

source: [AudioChannel.Small.Narrow.Content]Mute
fr: Muet
pt: Silenciar

source: [MixerChannelButtonBlock]Mute
fr: Muet
pt: Silenciar

source: [CueMixRackSlotView]Mute Cue mix
fr: Couper le mix. de retour
pt: Silenciar Mixagem Guia

source: [AudioChannel.Narrow.Content]Pan: @value[]
fr: Pan: @value[]
pt: Pan: @value[]

source: [AudioChannel.Small.Narrow.Content]Pan: @value[]
fr: Pan: @value[]
pt: Pan: @value[]

source: [ChannelPanSection]Pan: @value[]
fr: Pan: @value[]
pt: Pan: @value[]

source: [AudioInput.Channel.Content]Peak Hold (dB)
fr: Maintien de crête (dB)
pt: Manter Pico (dB)

source: [OutputChannelLevelSection]Peak Hold (dB)
fr: Maintien de crête (dB)
pt: Manter Pico (dB)

source: [HardwareInputControlsMono]Phantom Power
fr: Alimentation fantôme
pt: Phantom Power

source: [HardwareInputControlsStereoChannel]Phantom Power
fr: Alimentation fantôme
pt: Phantom Power

source: [HardwareInputControlsCompactMono]Phantom Power
fr: Alimentation fantôme
pt: Phantom Power

source: [HardwareInputControlsCompactStereo]Phantom Power
fr: Alimentation fantôme
pt: Phantom Power

source: [ChannelInputFXView]Polarity
fr: Polarité
pt: Polaridade

source: [HardwareInputControlsMono]Polarity
fr: Polarité
pt: Polaridade

source: [HardwareInputControlsStereoChannel]Polarity
fr: Polarité
pt: Polaridade

source: [HardwareInputControlsCompactMono]Polarity
fr: Polarité
pt: Polaridade

source: [HardwareInputControlsCompactStereo]Polarity
fr: Polarité
pt: Polaridade

source: [PostFaderInserts]Post
fr: Post
pt: Pós

source: [HardwareInputControlsMono]Preamp Gain
fr: Gain du préampli
pt: Ganho do Pré Amplificador

source: [HardwareInputControlsStereoChannel]Preamp Gain
fr: Gain du préampli
pt: Ganho do Pré Amplificador

source: [HardwareInputControlsCompactMono]Preamp Gain
fr: Gain du préampli
pt: Ganho do Pré Amplificador

source: [HardwareInputControlsCompactStereo]Preamp Gain
fr: Gain du préampli
pt: Ganho do Pré Amplificador

source: [HardwareInputControlsMono]Preamp Gain: @value[]
fr: Gain du préampli: @value[]
pt: Ganho do Pré Amplificador: @value[]

source: [HardwareInputControlsStereoChannel]Preamp Gain: @value[]
fr: Gain du préampli: @value[]
pt: Ganho do Pré Amplificador: @value[]

source: [AudioSendRackSlotView]Prefader On/Off
fr: Pré-fader On/Off
pt: Liga/Desl. Pré-Fader

source: [AudioSendRackSlotView]Prefader Send Level: @value[]
fr: Niveau de départ préfader: @value[]
pt: Nível de Envio Pré Fader: @value[]

source: [MixerChannelButtonBlock]Record
fr: Enregistrer
pt: Gravação

source: [DeviceEditorTitleBar]Routing
fr: Routage
pt: Direcionamento

source: [AudioBusFxInsertsStack]Select Mix FX
fr: Sélectionner Mix FX
pt: Selecionar Mix FX

source: [MixFXRackSlotView]Select Mix FX
fr: Sélectionner Mix FX
pt: Selecionar Mix FX

source: [AudioSendRackSlotView]Send Level: @value[]
fr: Niveau de départ: @value[]
pt: Nível de Envio: @value[]

source: [AudioSends]Sends
fr: Départs
pt: Envios

source: [AudioSendsCueMixEmbedded]Sends
fr: Départs
pt: Envios

source: [HardwareInputControlsMono]Sensitivity
fr: Sensibilité
pt: Sensibilidade

source: [HardwareInputControlsStereoChannel]Sensitivity
fr: Sensibilité
pt: Sensibilidade

source: [HardwareInputControlsCompactMono]Sensitivity
fr: Sensibilité
pt: Sensibilidade

source: [HardwareInputControlsCompactStereo]Sensitivity
fr: Sensibilité
pt: Sensibilidade

source: [DeviceEditorTitleBar]Show Inserts
fr: Afficher les inserts
pt: Exibir Inserts

source: [DeviceEditorTitleBar]Show Post Fader Inserts
fr: Afficher les inserts post-fader
pt: Exibir Inserts Pós-fader

source: [AudioSynthBus.ChannelNumberAndIcon]Show sub channels
fr: Afficher les sous-canaux
pt: Mostrar sub-canais

source: [AudioChannel.Narrow.Content]Solo (Solo Safe use Shift)
fr: Solo (Shift pour joindre au solo)
pt: Solo (Salvar Solo utilize Shift)

source: [AudioChannel.Small.Narrow.Content]Solo (Solo Safe use Shift)
fr: Solo (Shift pour joindre au solo)
pt: Solo (Salvar Solo utilize Shift)

source: [MixerChannelButtonBlock]Solo (Solo Safe use Shift)
fr: Solo (Shift pour joindre au solo)
pt: Solo (Salvar Solo utilize Shift)

source: [ChannelConnectionsSection]Sources
fr: Sources
pt: Fontes

source: [ChannelConnectionsSection]Targets
fr: Cibles
pt: Destinos

source: [AudioChannel.Narrow.Content]VCA
fr: VCA
pt: VCA

source: [AudioChannel.Small.Narrow.Content]VCA
fr: VCA
pt: VCA

source: [AudioCustomChannel.BasicsContent]VCA
fr: VCA
pt: VCA

source: [AudioChannel.Narrow.Content]Volume
fr: Volume
pt: Volume

source: [AudioChannel.Small.Narrow.Content]Volume
fr: Volume
pt: Volume

source: [AudioOutputChannel.BasicsNoSeparator]Volume
fr: Volume
pt: Volume

source: [AudioCustomChannel.BasicsContent]Volume
fr: Volume
pt: Volume

source: [MacroControlEditChannel]Volume
fr: Volume
pt: Volume
