Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/devices.po
Languages: pl, zh

source: [MidiTimeCode]%(1) FPS
pl: %(1) FPS
zh: %(1) FPS

source: [MacroControls]%(1) Macro
pl: Makro %(1)
zh: %(1) 宏

source: [UCMixerConnector]%(1) is currently unresponsive.
pl: %(1) nie odpowiada
zh: %(1) 当前无响应。

source: [UCMixerConnector]%(1) mixer available in network
pl: Mikser %(1) jest dostępny w sieci
zh: %(1) 调音台可在网络中使用

source: [UCMixerConnector]%(1) mixers available in network
pl: Miksery %(1) są dostępne w sieci
zh: %(1) 调音台可在网络中使用

source: [AudioSetup]%(1) of %(2)
pl: %(1) z %(2)

source: [AudioSetup]%(1) samples
pl: %(1) sampli
zh: %(1) 个采样

source: [SurfaceEditor]%(1) to %(2)
pl: %(1) do %(2)

source: [AudioRenderEngine]%float(1:1) times faster than realtime
pl: %float(1:1) razy szybciej niż w czasie rzeczywistym
zh: %float(1:1) 倍快于实时

source: [AudioRenderEngine]%float(1:1) times slower than realtime
pl: %float(1:1) razy wolniej niż w czasie rzeczywistym
zh: %float(1:1) 倍慢于实时

source: [MacroControlSetup](Press <Shift> to append target)
pl: (Naciśnij <Shift> aby dołączyć parametr)
zh: (按 <Shift> 追加目标)

source: [MacroControlSetup](Press <Shift> to replace targets)
pl: (Naciśnij <Shift> aby usunąć parametr)
zh: (按 <Shift> 替换目标)

source: [Hardware]48V
pl: 48V
zh: 48V

source: [Hardware]48V Right
pl: 48V prawego kanału
zh: 48V右

source: [DeviceFolder]A device with this name already exists.
pl: Urządzenie o tej nazwie już istnieje.
zh: 此名称的设备已存在。

source: [EditGroups]A group with this name already exists.
pl: Grupa o tej nazwie już istnieje.
zh: 此名称的组已存在。

source: [AudioIOType]ADAT
pl: ADAT
zh: ADAT

source: [Command]Activate
pl: Aktywuj
zh: 激活

source: [ActionDescriptions]Activate %(1)
pl: Aktywuj %(1)
zh: 激活 %(1)

source: [DeviceFolder]Activate All
pl: Aktywuj wszystko
zh: 全部激活

source: [DeviceFolder]Activate All %(1)
pl: Aktywuj wszystkie %(1)
zh: 激活所有 %(1)

source: [PerformanceMonitor]Activate All Devices
pl: Aktywuj wszystkie urządzenia
zh: 激活所有设备

source: [Command]Activate All Inserts
pl: Aktywuj wszystkie inserty
zh: 激活所有插入

source: [PerformanceMonitor]Activate Devices
pl: Aktywuj urządzenia
zh: 激活设备

source: [ActionDescriptions]Activate Output of '%(1)'
pl: Aktywuj wyjście '%(1)'
zh: 激活 '%(1)' 的输出

source: [MusicNoteRepeater]Active
pl: Aktywne
zh: 活动

source: [DeviceFolder]Add %(1)
pl: Dodaj %(1)
zh: 添加 %(1)

source: [MacroControlSetup]Add %(1) to %(2)
pl: Dodaj %(1) do %(2)
zh: 添加%(1) 至 %(2)

source: [Automation]Add / Remove Parameters...
pl: Dodaj / Usuń parametry...
zh: 添加/移除参数...

source: [AudioMixer]Add Bus Channel
pl: Dodaj kanał szyny
zh: 添加总线通道

source: [Command]Add Bus Channel
pl: Dodaj kanał szyny
zh: 添加总线通道

source: [AudioMixer]Add Channel
pl: Dodaj kanał
zh: 添加通道

source: [MusicDeviceDialog]Add Device
pl: Dodaj urządzenie
zh: 添加设备

source: [MappingHandler]Add Device
pl: Dodaj urządzenie
zh: 添加设备

source: [AudioMixer]Add FX Channel
pl: Dodaj kanał FX
zh: 添加效果通道

source: [Command]Add FX Channel
pl: Dodaj kanał FX
zh: 添加效果通道

source: [AudioFX]Add FX on Channel "%(1)"
pl: Dodaj FX na kanale "%(1)"
zh: 对通道%(1)添加特效

source: [EditGroups]Add Group
pl: Dodaj grupę
zh: 添加组

source: [AudioIOSetup]Add I/O Channels
pl: Dodaj kanały we./wy.
zh: 添加输入/输出通道

source: [Command]Add Insert
pl: Dodaj insert
zh: 添加插入

source: [ActionDescriptions]Add Macro Target '%(1)'
pl: Dodaj parametr makra '%(1)'
zh: 添加宏目标 '%(1)'

source: [Command]Add Post Fader Insert
pl: Dodaj insert po tłumiku
zh: 添加后推子插入

source: [AudioSendSlot]Add Send
pl: Dodaj wysyłkę
zh: 添加发送

source: [Command]Add Send
pl: Dodaj wysyłkę
zh: 添加发送

source: [AudioClick]Add Sound...
pl: Dodaj dźwięk...
zh: 增加声音...

source: [AudioMixer]Add VCA Channel
pl: Dodaj kanał VCA
zh: 添加VCA通道

source: [MusicNoteRepeater]Aftertouch
pl: Aftertouch
zh: 触后

source: [Command]Aftertouch
pl: Aftertouch
zh: 触后

source: [AudioClick]All
pl: Wszystkie
zh: 所有

source: [MusicDeviceSetup]All
pl: Wszystkie
zh: 所有

source: [MusicDevices]All Inputs
pl: Wszystkie wejścia
zh: 全部输入

source: [Command]All Notes Off
pl: Wszystkie nuty Off
zh: 关闭所有音符

source: [AudioRenderEngine]An invalid signal occured.
pl: Pojawił się nieprawidłowy sygnał
zh: 出现一个无效信号。

source: [AudioIOType]Analog
pl: Analogowe
zh: 模拟

source: [MappingHandler]Assign "%(1)" to %(2) on %(3)
pl: Przypisz "%(1)" do %(2) na %(3)
zh: 在%(3)上分配"%(1)"至%(2)

source: [MappingHandler]Assign "%(1)" to %(2) on %(3) page %(4)
pl: Przypisz "%(1)" do %(2) na %(3) stronie %(4)
zh: 分配 "%(1)" 于 %(2) %(3) 页 %(4)

source: [MacroControlSetup]Assign %(1) to %(2)
pl: Przypisz %(1) do%(2)
zh: 分配 %(1) 至 %(2)

source: [PadSection]Assign Command...
pl: Przypisz polecenie...
zh: 分配命令...

source: [SurfaceEditor]Assign Command...
pl: Przypisz polecenie...
zh: 分配命令...

source: [Command]Assign Current Parameter
pl: Przypisz bieżący parametr
zh: 分配当前参数

source: [SurfaceEditor]Assign Parameter
pl: Przypisz parametr
zh: 分配参数

source: [ActionDescriptions]Assign in Ascending Order
pl: Przypisz w porządku rosnącym
zh: 按升序分配

source: [MacroControlSetup]Assigned
pl: Przypisane
zh: 已分配

source: [AudioSynth]Audio
pl: Audio
zh: 音频

source: [Channels]Audio
pl: Audio
zh: 音频

source: [AudioMixer]Audio Channels
pl: Kanały audio
zh: 音频通道

source: [SynthCombinator]Audio Channels
pl: Kanały audio
zh: 音频通道

source: [Command]Audio Device
pl: Urządzenie audio
zh: 音频设备

source: [FileType]Audio Effect Preset
pl: Zestaw efektu audio
zh: 音频效果预置

source: [AudioEffectManager]Audio Effects
pl: Efekty audio
zh: 音频效果

source: [AudioIOManager]Audio I/O Manager
pl: Menadżer we./wy. audio
zh: 音频I/O管理器

source: [AudioIOSetup]Audio I/O Setup
pl: Wejścia i wyjścia audio
zh: 音频I/O

source: [AudioSetup]Audio Setup
pl: Konfiguracja audio
zh: 音频设置

source: [AudioRenderEngine]Audio engine dropout has occured.
pl: Wystąpiły zaniki sygnału w silniku audio
zh: 发生音频引擎退出。

source: [Devices]Audio engine overload.
pl: Silnik audio jest przeciążony.
zh: 音频引擎过载。

source: [Automation]Auto: Off
pl: Brak
zh: 自动: 关

source: [Automation]Automation
pl: Automatyka
zh: 自动控制

source: [Command]Automation
pl: Automatyka
zh: 自动控制

source: [Command]Autopunch
pl: Autopunch
zh: 自动穿插

source: [Command]Autopunch In
pl: Autopunch In
zh: 自动穿入

source: [Command]Autopunch Out
pl: Autopunch Out
zh: 自动穿出

source: [AudioSetup]Available
pl: Dostępne
zh: 可用

source: [Command]Browser
pl: Przeglądarka
zh: 浏览器

source: [AudioMixer]Bus
pl: Szyna
zh: 总线

source: [Channels]Busses
pl: Szyny
zh: 总线

source: [SurfaceControl]Button (on/off)
pl: Przycisk (wł./wył.)
zh: 按钮 (开/关)

source: [SurfaceControl]Button (press/release)
pl: Przycisk (przytrzymaj/zwolnij)
zh: 按钮 (按下/释放)

source: [DeviceFolder]Bypass
pl: Pomiń
zh: 取消效果

source: [MusicDeviceSetup]CH:
pl: CH:
zh: CH:

source: [PerformanceMonitor]CPU
pl: CPU
zh: CPU

source: [AudioRenderEngine]Cannot render protected content: %(1)
pl: Nie można wygenerować chronionej zawartości.: %(1)
zh: 无法渲染受保护内容: %(1)

source: [MidiMonitor]Ch
pl: Ch
zh: Ch

source: [AudioMixer]Channel
pl: Kanał
zh: 通道

source: [ChannelMacroControls]Channel
pl: kanału
zh: 通道

source: [AudioIOSetup]Channel Color
pl: Kolor kanału
zh: 通道颜色

source: [Command]Channel Components
pl: Komponenty kanału
zh: 通道组件

source: [AudioIOSetup]Channel Count
pl: Liczba kanałów
zh: 通道数

source: [AudioIOSetup]Channel Format
pl: Format kanału
zh: 通道格式

source: [AudioIOSetup]Channel Label
pl: Etykieta kanału
zh: 通道标签

source: [AudioFXGraph]Channel Split
pl: Podziel kanał
zh: 通道拆分

source: [MusicDeviceSetup]Ck
pl: Ck
zh: Ck

source: [MacroControls]Clear %(1) Connections (%(2))
pl: Wyczyść połączenie %(1) z (%(2))
zh: 清除 %(1) 个连接 (%(2))

source: [Command]Click
pl: Włącz / Wyłącz metronom
zh: 节拍器

source: [AudioClick]Click Active
pl: Aktywność metronomu
zh: 节拍器启用

source: [AudioClick]Click Volume
pl: Głośność metronomu
zh: 节拍器音量

source: [AudioRenderEngine]Clipping has occured. The signal was %float(1:2) dB over.
pl: Pojawił się przester. Sygnał przekroczył %float(1:2) dB.
zh: 出现削波。信号超过%float(1:2) dB。

source: [DeviceFolder]Collapse
pl: Zwiń
zh: 折叠

source: [AudioFXGraph]Color
pl: Kolor
zh: 配色

source: [ProcessGraph]Color
pl: Kolor
zh: 配色

source: [DeviceFolder]Combine %(1)
pl: Połącz %(1)
zh: 组合 %(1)

source: [MusicDeviceSetup]Configure...
pl: Skonfiguruj...
zh: 配置...

source: [MacroControls]Connect "%(1)" to %(2) Control
pl: Połącz "%(1)" z kontrolką makro %(2)
zh: 连接"%(1)" 至 %(2) 宏控制

source: [MacroControls]Connect "%(1)" to %(2) Control %(3)
pl: Połącz "%(1)" z kontrolką makro %(2) %(3)
zh: 连接"%(1)" 至 %(2) 宏控制 %(3)

source: [ActionDescriptions]Connect Channel
pl: Połącz kanał
zh: 连接通道

source: [UCMixerConnector]Connected to %(1).
pl: Połączono z %(1).
zh: 连接至%(1)。

source: [Command]Console
pl: Konsoleta
zh: 控制台

source: [MixerConsole]Console
pl: Konsoleta
zh: 控制台

source: [ChannelFilter]Console Scenes
pl: Sceny konsolety
zh: 控制台场景

source: [MacroControlSetup]Control
pl: Mackie Control
zh: 控制

source: [MusicDeviceAddDialog]Control Surface
pl: Kontroler DAW
zh: 控制界面

source: [SurfaceManager]Control Surface Manager
pl: Menadżer kontrolerów DAW
zh: 控制界面管理器

source: [ParamSelector]Controller
pl: Kontroler
zh: 控制器

source: [DeviceFolder]Copy %(1)
pl: Kopiuj %(1)
zh: 复制 %(1)

source: [AudioFXGraph]Copy Effect
pl: Kopiuj efekt
zh: 复制效果

source: [CueMixSlot]Cue mix Level
pl: Poziom sub-miksu
zh: 提示混音电平

source: [CueMixSlot]Cue mix Pan
pl: Panorama sub-miksu
zh: 提示混音声像

source: [CueMixSlot]Cue mix: Off
pl: Sub-miks: Wł.
zh: 提示混音: 关

source: [CueMixSlot]Cue mix: On
pl: Sub-miks: Wył.
zh: 提示混音: 开

source: [Command]Cursor follows Edit Position
pl: Przenoś kursor do edytowanej pozycji
zh: 光标跟随编辑位置

source: [Hardware]DAW Post DSP
pl: DAW Post DSP
zh: DAW后DSP

source: [ActionDescriptions]Deactivate %(1)
pl: Dezaktywuj %(1)
zh: 停用 %(1)

source: [DeviceFolder]Deactivate All %(1)
pl: Dezaktywuj wszystkie %(1)
zh: 停用所有 %(1)

source: [PerformanceMonitor]Deactivate All Devices
pl: Dezaktywuj wszystkie urządzenia
zh: 停用所有设备

source: [PerformanceMonitor]Deactivate Devices
pl: Dezaktywuj urządzenia
zh: 停用设备

source: [ActionDescriptions]Deactivate Output of '%(1)'
pl: Dezaktywuj wyjście '%(1)'
zh: 停用 '%(1)' 的输出

source: [Command]Delete
pl: Usuń
zh: 删除

source: [MidiMonitor]Description
pl: Opis
zh: 描述

source: [CueMixSlot]Destination
pl: Przeznaczenie
zh: 目标

source: [MusicDevices]Detected Device %(1)
pl: Wykryte urządzenie %(1)
zh: 检测到的设备 %(1)

source: [DeviceFolder]Device
pl: Urządzenie
zh: 设备

source: [AudioIOMatrix]Device %(1)
pl: Urządzenie %(1)
zh: 设备 %(1)

source: [UCMixerConnector]Device information for %(1) received.
pl: Odebrano informacje o urządzeniu \%(1).
zh: 已收到%(1)的设备信息

source: [Studio]Device/Port
pl: Urządzenie/port
zh: 设备/端口

source: [Command]Devices
pl: Urządzenia
zh: 设备

source: [DeviceFolder]Devices
pl: Urządzenia
zh: 设备

source: [Command]Dim
pl: Dim
zh: 变暗

source: [DeviceFolder]Disable
pl: Wyłącz
zh: 禁用

source: [ProcessGraph]Disable
pl: Wyłącz
zh: 禁用

source: [ActionDescriptions]Disable %(1)
pl: Wyłącz %(1)
zh: 禁用 %(1)

source: [AudioFX]Disable All
pl: Wyłącz wszystkie
zh: 全部禁用

source: [AudioFX]Disable All %(1)
pl: Wyłącz wszystkie %(1)
zh: 禁用所有 %(1)

source: [ActionDescriptions]Disable Channel
pl: Wyłącz kanał
zh: 禁用通道

source: [PerformanceMonitor]Disabled
pl: Wyłączone
zh: 已禁用

source: [MacroControls]Disconnect "%(1)" from %(2) Control %(3)
pl: Odłącz "%(1)" od kontrolki makro %(2) %(3)
zh: 从%(2)宏控制%(3)断开连接"%(1)"

source: [UCMixerConnector]Disconnected from %(1).
pl: Odłączono od %(1).
zh: 已从%(1)断开连接。

source: [EditGroups]Dissolve Group
pl: Rozwiąż grupę
zh: 取消编组

source: [AudioIOSetup]Do you want to reset to your default I/O Setup?
pl: Czy chcesz zresetować do Twojej domyślnej konfiguracji we./wy.?
zh: 是否重置到默认输入/输出设置？

source: [AudioSetup]Double (64 Bit)
pl: Podwójna (64 bity)
zh: 双精度 (64位)

source: [Command]Edit
pl: Edytuj
zh: 编辑

source: [MacroControls]Edit %(1) Automation
pl: Edytuj automatykę %(1)
zh: 编辑自动控制 %(1)

source: [Automation]Edit Automation "%(1)"
pl: Edytuj automatykę - %(1)
zh: 编辑自动控制 “%(1)”

source: [MusicDeviceDialog]Edit Device
pl: Edytuj urządzenie
zh: 编辑设备

source: [Command]Edit Device
pl: Edytuj urządzenie
zh: 编辑设备

source: [ActionDescriptions]Edit Macro Transformation '%(1)'
pl: Edytuj przekształcenie makr '%(1)'
zh: 编辑宏变换 '%(1)'

source: [DeviceActions]Edit Multiple Parameters
pl: Edycja wielu parametrów
zh: 编辑多个参数

source: [ActionDescriptions]Edit Multiple Parameters
pl: Edycja wielu parametrów
zh: 编辑多个参数

source: [DeviceFolder]Edit...
pl: Edytuj...
zh: 编辑...

source: [ProcessGraph]Edit...
pl: Edytuj...
zh: 编辑...

source: [EditGroups]Editing
pl: Edycja
zh: 编辑中

source: [AudioFX]Effect
pl: Efekt
zh: 效果

source: [AudioFX]Effects
pl: Efekty
zh: 效果

source: [Channels]Effects
pl: Efekty
zh: 效果

source: [DeviceFolder]Enable
pl: Włącz
zh: 启用

source: [ProcessGraph]Enable
pl: Włącz
zh: 启用

source: [ActionDescriptions]Enable %(1)
pl: Włącz %(1)
zh: 启用 %(1)

source: [AudioFX]Enable All
pl: Włącz wszystkie
zh: 全部启用

source: [AudioFX]Enable All %(1)
pl: Włącz wszystkie %(1)
zh: 启用全部 %(1)

source: [ActionDescriptions]Enable Channel
pl: Włącz kanał
zh: 启用通道

source: [Transport]Enable Play Start Marker
pl: Włącz marker początku odtwarzania
zh: 启用播放开始标记

source: [Command]Enable Play Start Marker
pl: Włącz marker początku odtwarzania
zh: 启用播放开始标记

source: [AudioEffectManager]Event FX
pl: FX obiektu
zh: 事件FX

source: [DeviceFolder]Expand
pl: Rozwiń
zh: 展开

source: [MusicDevices]External Devices
pl: Urządzenia zdalne
zh: 外部设备

source: [ActionDescriptions]Extract '%(1)'
pl: Wypakuj '%(1)'
zh: 提取 '%(1)'

source: [SynthCombinator]Extract Instrument
pl: Wyodrębnij instrument
zh: 提取乐器

source: [AudioMixer]FX
pl: FX
zh: FX

source: [SurfaceControl]Fader
pl: Tłumik
zh: 推子

source: [DeviceFolder]Favorite
pl: Ulubione
zh: 收藏夹

source: [SurfaceEditor]Focus:
pl: Aktywność:
zh: 焦点:

source: [Command]Forward
pl: Przewiń do przodu
zh: 快进

source: [Command]Forward Bar
pl: Przewiń takt do przodu
zh: 小节快进

source: [AudioFXGraph]Frequency Split
pl: Częstotliwość podziału
zh: 频率拆分

source: [MusicNoteRepeater]Gate
pl: Bramka
zh: 门限

source: [MusicNoteRepeater]Gate %f(1:1)
pl: Bramka %f(1:1)
zh: 门限 %f(1:1)

source: [MusicDeviceAddDialog]Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
pl: Ogólny kontroler DAW. Użyj w przypadku nieznanego sprzętu. Ten model urządzenia obsługuje funkcję MIDI Learn.
zh: 常规MIDI控制界面，用于未知的设备。此设备型号包含MIDI学习功能。

source: [MusicDeviceAddDialog]Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
pl: Ogólna klawiatura MIDI. Użyj w przypadku nieznanego sprzętu. Ten model urządzenia obsługuje funkcję MIDI Learn. Połączenia portu wysyłania jest opcjonalne.
zh: 常规MIDI键盘，用于未知的设备。此设备型号包含MIDI学习功能。连接发送端口为可选操作。

source: [SurfaceEditor]Global
pl: Globalna
zh: 全局

source: [Command]Global Mute
pl: Globalne wyciszenie
zh: 全局静音

source: [Command]Global Solo
pl: Globalne solo
zh: 全局独奏

source: [Command]Goto Loop End
pl: Przejdź na koniec pętli
zh: 跳转到循环结尾

source: [Command]Goto Loop Start
pl: Przejdź na początek pętli
zh: 跳转到循环开头

source: [Transport]Goto Time
pl: Przejdź do czasu
zh: 跳转到时间

source: [Command]Goto Time
pl: Przejdź do czasu
zh: 跳转到时间

source: [EditGroups]Group
pl: Grupa
zh: 组

source: [Command]Group
pl: Grupa
zh: 编组

source: [Hardware]Hardware Monitoring
pl: Monitoring sprzętowy
zh: 硬件监听

source: [MixerConsole]Hide
pl: Ukryj
zh: 隐藏

source: [Command]Hide Channel
pl: Ukryj kanał
zh: 隐藏通道

source: [Command]Hide Related Channels
pl: Ukryj powiązane kanały
zh: 隐藏相关轨道

source: [MixerConsole]Hide Related Channels
pl: Ukryj powiązane kanały
zh: 隐藏相关轨道

source: [DropoutProtection]High
pl: Wysoka
zh: 高

source: [FileType]I/O Configuration
pl: Konfiguracja we./wy.
zh: 输入/输出配置

source: [AudioIOMatrix]I/O Type
pl: Typ we/wy
zh: 输入/输出类型

source: [MidiTimeCode]Idle
pl: Bezczynny
zh: 空闲

source: [MusicDeviceSetup]In
pl: Wejście
zh: 输入

source: [AudioMixer]Input
pl: Wejście
zh: 输入

source: [Channel]Input
pl: Wejście
zh: 输入

source: [Hardware]Input Controls
pl: Kontrolki wejścia
zh: 输入控制

source: [AudioChannelInputFX]Input Gain
pl: Wzmocnienie wejścia
zh: 输入增益

source: [MusicFXFolder]Input Mode
pl: Tryb wejścia
zh: 输入模式

source: [Channels]Inputs
pl: Wejścia
zh: 输入

source: [AudioInsert]Insert
pl: Insert
zh: 插入

source: [AudioFXGraph]Insert FX Chain
pl: Wstaw łańcuch FX
zh: 插入FX链

source: [SynthCombinator]Insert Note Event Splitter
pl: Wstaw rozdzielacz nut
zh: 插入音符拆分器

source: [Command]Insert Selected Instrument
pl: Wstaw zaznaczony instrument
zh: 插入已选乐器

source: [AudioFXGraph]Insert Splitter
pl: Wstaw rozdzielacz
zh: 插入拆分器

source: [AudioInsert]Inserts
pl: Inserty
zh: 插入

source: [EditGroups]Inserts
pl: Inserty
zh: 插入

source: [AudioSynth]Instrument
pl: Instrument
zh: 乐器

source: [SynthCombinator]Instrument
pl: instrumentu
zh: 乐器

source: [MusicDeviceAddDialog]Instrument
pl: Instrument
zh: 乐器

source: [MusicTrackDevice]Instrument Channels
pl: Kanały instrumentu
zh: 乐器通道

source: [FileType]Instrument+FX Preset
pl: Zestaw instrument+efekt
zh: 乐器+FX预置

source: [Channels]Instruments
pl: Instrumenty
zh: 乐器

source: [AudioSynth]Instruments
pl: Instrumenty
zh: 乐器

source: [SynthCombinator]Instruments
pl: Instrumenty
zh: 乐器

source: [MacroControlSetup]Invert
pl: Odwróć
zh: 反转

source: [MacroControlSetup]Invert '%(1)' Transformation
pl: Odwróć przekształcenie '%(1)'
zh: 反转 '%(1)' 变换

source: [Command]Key Erase Mode
pl: Tryb klawisza kasowania
zh: 键盘消除模式

source: [MusicNoteRepeater]Key Remote
pl: Klawisze zdalne
zh: 键盘遥控

source: [Command]Key Remote
pl: Klawisze zdalne
zh: 键盘遥控

source: [MusicDeviceAddDialog]Keyboard
pl: Klawiatura
zh: 键盘

source: [SurfaceControl]Knob
pl: Gałka
zh: 旋钮

source: [AudioIOMatrix]Label
pl: Etykieta
zh: 标签

source: [MixerConsole]Large
pl: Duży
zh: 大

source: [Automation]Latch
pl: Latch
zh: 锁定

source: [PerformanceMonitor]Latency
pl: Latencja
zh: 延迟

source: [AudioFX]Load FX Chain
pl: Wczytaj łańcuch FX
zh: 加载 FX 链

source: [AudioFXGraph]Load Preset
pl: Wczytaj zestaw
zh: 加载预置

source: [SynthCombinator]Load Preset
pl: Wczytaj zestaw
zh: 加载预置

source: [ActionDescriptions]Load Preset %(1)
pl: Wczytaj zestaw %(1)
zh: 加载预置 %(1)

source: [Surface]Loading Control Surface Data...
pl: Wczytywanie danych kontrolera DAW...
zh: 加载控制界面数据...

source: [DeviceFolder]Loading Device: %(1)
pl: Wczytywanie urządzenia: %(1)
zh: 正在加载设备: %(1)

source: [Environment]Loading Device: %(1)
pl: Wczytywanie urządzenia: %(1)
zh: 正在加载设备: %(1)

source: [CueMixSlot]Lock
pl: Zablokuj
zh: 锁定

source: [DropoutProtection]Low
pl: Niska
zh: 低

source: [Devices]MIDI Engine reset requested!
pl: Zażądano resetu silnika MIDI!
zh: MIDI引擎需重置!

source: [MusicDevices]MIDI Port not found for Device %(1)!
pl: Nie znaleziono portu MIDI dla urządzenia %(1)!
zh: 没有找到设备%(1)的MIDI端口!

source: [AudioMixer]Main
pl: Suma
zh: 主要

source: [DropoutProtection]Maximum
pl: Maksymalna
zh: 最大

source: [DropoutProtection]Medium
pl: Średnia
zh: 中等

source: [MidiMonitor]Message
pl: Komunikat
zh: 消息

source: [FileType]Metronome Preset
pl: Zestaw metronomu
zh: 节拍器预置

source: [DropoutProtection]Minimum
pl: Minimalna
zh: 最小

source: [AudioClick]Missing
pl: Brakujące
zh: 缺失

source: [AudioClick]Missing Files
pl: Brakujące pliki
zh: 缺失文件

source: [Devices]Mix FX
pl: FX miksu
zh: 混音FX

source: [Channel]Monitor
pl: Monitor
zh: 监听器

source: [MonitorProcessing]Monitor FX
pl: Monitor FX
zh: 监听器FX

source: [Command]Mono
pl: Mono
zh: 单声道

source: [Automation]Mouse-Over
pl: Pod myszką
zh: 鼠标悬停

source: [Command]Mouse-Over
pl: Pod myszką
zh: 鼠标悬停

source: [ActionDescriptions]Move %(1)
pl: Przenieś %(1)
zh: 移动 %(1)

source: [DeviceFolder]Move %(1)
pl: Przenieś %(1)
zh: 移动 %(1)

source: [AudioFXGraph]Move Effect
pl: Przenieś efekt
zh: 移除效果

source: [ActionDescriptions]Move Macro Target '%(1)'
pl: Przenieś parametr makro '%(1)'
zh: 移动宏目标 '%(1)'

source: [FileType]Multi Effect Preset
pl: Zestaw multi-efektu
zh: 多重效果预置

source: [AudioSynth]Multi Instrument
pl: Multi-instrument
zh: 多种乐器

source: [AudioChannel]Mute
pl: Wycisz
zh: 静音

source: [CueMixSlot]Mute
pl: Wycisz
zh: 静音

source: [Command]Mute
pl: Wycisz
zh: 静音

source: [EditGroups]Mute
pl: Wycisz
zh: 静音

source: [AudioFXGraph]Mute Split Branch
pl: Wycisz tor podziału
zh: 静音分支

source: [AudioSetup]N/A
pl: B/D
zh: 不适用

source: [Hardware]N/A
pl: B/D
zh: 不适用

source: [PerformanceMonitor]Name
pl: Nazwa
zh: 名称

source: [MusicDeviceSetup]Name
pl: Nazwa
zh: 名称

source: [MixerConsole]Narrow
pl: Wąski
zh: 窄

source: [Hardware]Native Monitoring
pl: Natywny monitoring
zh: 自带监听

source: [Command]Navigation
pl: Nawigacja
zh: 导航

source: [MusicDeviceAddDialog]New Control Surface
pl: Nowy kontroler DAW
zh: 新建控制界面

source: [MusicDeviceAddDialog]New Instrument
pl: Nowy instrument
zh: 新建乐器

source: [MusicDeviceAddDialog]New Keyboard
pl: Nowa klawiatura
zh: 新建键盘

source: [ChannelFilter]New Scene
pl: Nowa scena
zh: 新建场景

source: [Command]Next Bank
pl: Następny bank
zh: 下一个音色库

source: [Command]Next Channel
pl: Następny kanał
zh: 下一个通道

source: [Command]Next Scene
pl: Następna scena
zh: 下一个场景

source: [Devices]No Audio Device
pl: Brak urządzenia audio
zh: 无音频设备

source: [SurfacePlacement]No Control Surfaces installed which could be grouped.
pl: Brak zainstalowanych kontrolerów DAW, które mogłyby zostać pogrupowane.
zh: 尚未安装可组合的控制界面。

source: [MidiTimeCode]No Input
pl: Brak wejścia
zh: 无输入

source: [Studio]No devices are missing.
pl: Nie ma brakujących urządzeń.
zh: 无缺失的设备。

source: [UCMixerConnector]None
pl: Brak
zh: 无

source: [EditGroups]None
pl: Brak
zh: 无

source: [PortList]None
pl: Brak
zh: 无

source: [AudioFXGraph]Normal
pl: Normalne
zh: 标准

source: [MusicDeviceSetup]Not connected
pl: Niepodłączono
zh: 尚未连接

source: [MusicNoteRepeater]Note Erase
pl: Kasuj nuty
zh: 擦除音符

source: [MusicFXFolder]Note FX
pl: Efekty MIDI
zh: Note FX

source: [FileType]Note FX Preset
pl: Zestaw efektów MIDI
zh: Note FX 预置

source: [MusicNoteRepeater]Note Repeat
pl: Powtarzanie nut
zh: 音符重复

source: [Command]Note Repeat
pl: Powtarzanie nut
zh: 音符重复

source: [Command]Nudge
pl: Przesuń
zh: 微调

source: [Command]Nudge Back
pl: Przesuń wstecz
zh: 向后微调

source: [Command]Nudge Bar
pl: Przesuń o takt
zh: 小节微调

source: [Command]Nudge Bar Back
pl: Przesuń o takt wstecz
zh: 小节向后微调

source: [Command]Nudge Down
pl: Przesuń w dół
zh: 向下微调

source: [Command]Nudge Down Fine
pl: Przesuń precyzyjnie w dół
zh: 细微向下推进

source: [Command]Nudge Up
pl: Przesuń w górę
zh: 向上微调

source: [Command]Nudge Up Fine
pl: Przesuń precyzyjnie w górę
zh: 细微向上推进

source: [Hardware]Onboard DSP
pl: Sprzętowy DSP
zh: 板载DSP

source: [Command]Open Channel
pl: Otwórz kanał
zh: 打开通道

source: [Command]Open Qwerty Keyboard
pl: Otwórz klawiaturę Qwerty
zh: 打开全键盘

source: [Channel]Output
pl: Wyjście
zh: 输出

source: [AudioIOManager]Outputs
pl: Wyjścia
zh: 输出

source: [Channels]Outputs
pl: Wyjścia
zh: 输出

source: [UCMixerConnector]PLEASE UPDATE DEVICE FIRMWARE!
pl: ZAKTUALIZUJ FIRMWARE URZĄDZENIA!
zh: 请更新设备固件！

source: [Command]Page Down Skip
pl: Strona w dół bez zaznaczenia
zh: 下翻页跳过

source: [Command]Page Up Skip
pl: Strona w górę bez zaznaczenia
zh: 上翻页跳过

source: [AudioChannel]Pan
pl: Panorama
zh: 声像

source: [CueMixSlot]Pan
pl: Panorama
zh: 声像

source: [EditGroups]Pan
pl: Panorama
zh: 声像

source: [ActionDescriptions]Parameter
pl: Parametr
zh: 参数

source: [ParamSelector]Parameter
pl: Parametry
zh: 参数

source: [MacroControlSetup]Parameter %(1)
pl: Parametr %(1)
zh: 参数 %(1)

source: [DeviceClipboard]Paste - %(1)
pl: Wklej - %(1)
zh: 粘贴 - %(1)

source: [PerformanceMonitor]Path
pl: Ścieżka
zh: 通道

source: [Command]Play from Loop Start
pl: Odtwarzaj od początku pętli
zh: 从循环开头播放

source: [MusicDeviceSetup]Please plug in your removable MIDI devices now and dismiss this message when finished...
pl: Podłącz urządzenia MIDI, a następnie zamknij ten komunikat...
zh: 请插入MIDI设备，并在连接完成后关闭此消息...

source: [AudioChannelInputFX]Polarity
pl: Polaryzacja
zh: 极性

source: [Hardware]Polarity
pl: Polaryzacja
zh: 极性

source: [AudioChannelInputFX]Polarity Right
pl: Polaryzacja prawego kanału
zh: 右侧极性
