Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/devices.po
Languages: pl, zh

source: [Hardware]Polarity Right
pl: Polaryzacja prawego kanału
zh: 右侧极性

source: [MidiMonitor]Port
pl: Port
zh: 端口

source: [MusicDeviceSetup]Port not found!
pl: Nie znaleziono portu!
zh: 没找到端口!

source: [AudioInsert]Post Fader
pl: Za tłumikiem
zh: 推子后

source: [AudioChannelMeter]Pre-Fader Metering
pl: Miernik przed tłumikiem
zh: 推子前测量

source: [Hardware]Preamp Gain
pl: Wzmocnienie przedwzmacniacza
zh: 前置放大器增益

source: [Hardware]Preamp Gain Right
pl: Wzmocnienie przedwzmacniacza prawego kanału
zh: 前置放大器增益 (右)

source: [Command]Precount
pl: Naliczanie
zh: 预备拍

source: [Command]Preroll
pl: Odtwarzanie przed nagrywaniem
zh: 提前量

source: [Command]Previous Bank
pl: Poprzedni bank
zh: 上一个音色库

source: [Command]Previous Channel
pl: Poprzedni kanał
zh: 上一个通道

source: [Command]Previous Scene
pl: Poprzednie scena
zh: 上一个场景

source: [MusicNoteRepeater]Quantize
pl: Kwantyzacja
zh: 量化

source: [Command]Quantize
pl: Kwantyzacja
zh: 量化

source: [UCMixerConnector]Querying device information for %(1)...
pl: Zbieranie informacje o urządzeniu %(1).
zh: 正在查询%(1)的设备信息...

source: [SurfaceControl]RGB
pl: RGB
zh: RGB

source: [Automation]Read
pl: Read
zh: 读取

source: [AudioRenderEngine]Realtime
pl: W czasie rzeczywistym
zh: 实时

source: [MusicDeviceSetup]Receive From
pl: Odbieraj z
zh: 接收自

source: [Command]Recent Parameters
pl: Ostatnie parametry
zh: 最近使用的参数

source: [Automation]Recently Touched
pl: Ostatnio poruszony
zh: 最近触控的

source: [Command]Recently Touched
pl: Ostatnio poruszony
zh: 最近触控的

source: [EditGroups]Record
pl: Nagrywaj
zh: 录音

source: [Channel]Record
pl: Nagrywaj
zh: 录音

source: [Command]Record
pl: Nagrywaj
zh: 录音

source: [ChannelRecordUnit]Record Enable Failed!
pl: Nie udało się włączyć nagrywania!
zh: 启用录音失败!

source: [SurfaceControl]Relative
pl: Względna
zh: 相对

source: [MixerConsole]Remote
pl: Zdalne
zh: 远程

source: [MusicNoteRepeater]Remote Base Pitch
pl: Bazowa wysokość trybu zdalnego
zh: 遥控基音音高

source: [MusicNoteRepeater]Remote Range
pl: Zakres zdalny
zh: 遥控范围

source: [AudioFXGraph]Remove
pl: Usuń
zh: 移除

source: [SynthCombinator]Remove
pl: Usuń
zh: 移除

source: [DeviceFolder]Remove
pl: Usuń
zh: 移除

source: [ProcessGraph]Remove
pl: Usuń
zh: 移除

source: [MixerConsole]Remove
pl: Usuń
zh: 移除

source: [SurfaceControl]Remove
pl: Usuń
zh: 移除

source: [AudioClick]Remove "%(1)"
pl: Usuń "%(1)"
zh: 移除 "%(1)"

source: [ActionDescriptions]Remove %(1)
pl: Usuń %(1)
zh: 移除 %(1)

source: [DeviceRack]Remove %(1)
pl: Usuń %(1)
zh: 移除 %(1)

source: [MacroControls]Remove %(1) Automation
pl: Usuń automatykę %(1)
zh: 移除%(1)自动控制

source: [AudioClick]Remove Added Sounds
pl: Usuń dodane dźwięki
zh: 移除已添加声音

source: [DeviceFolder]Remove All
pl: Usuń wszystko
zh: 全部移除

source: [SurfaceControl]Remove All
pl: Usuń wszystko
zh: 全部移除

source: [ActionDescriptions]Remove All %(1)
pl: Usuń wszystkie %(1)
zh: 移除所有 %(1)

source: [DeviceFolder]Remove All %(1)
pl: Usuń wszystkie %(1)
zh: 移除所有 %(1)

source: [Automation]Remove Automation "%(1)"
pl: Usuń automatykę "%(1)"
zh: 移除自动化“%(1)”

source: [MixerEditFunctions]Remove Channel
pl: Usuń kanał
zh: 移除通道

source: [Command]Remove Channel
pl: Usuń kanał
zh: 移除通道

source: [MixerConsole]Remove Channel
pl: Usuń kanał
zh: 移除通道

source: [MixerConsole]Remove Channels
pl: Usuń kanały
zh: 移除轨道

source: [Command]Remove Current Parameter
pl: Usuń bieżący parametr
zh: 移除当前参数

source: [ActionDescriptions]Remove Macro Target '%(1)'
pl: Usuń parametr makro '%(1)'
zh: 移除宏目标 '%(1)'

source: [SynthCombinator]Remove Note Event Splitter
pl: Usuń rozdzielacz nut
zh: 移除音符事件拆分器

source: [AudioFXGraph]Remove Splitter
pl: Usuń rozdzielacz
zh: 移除拆分器

source: [AudioSynth]Remove Unused
pl: Usuń nieużywane
zh: 移除未使用

source: [AudioSynth]Remove Unused Instruments
pl: Usuń nieużywane instrumenty
zh: 移除未使用乐器

source: [ActionDescriptions]Rename %(1)
pl: Zmień nazwę %(1)
zh: 重命名 %(1)

source: [Channel]Rename Channel
pl: Zmień nazwę kanału
zh: 重命名通道

source: [Command]Rename Channel
pl: Zmień nazwę kanału
zh: 重命名通道

source: [MixerConsole]Rename Channel
pl: Zmień nazwę kanału
zh: 重命名通道

source: [MixerConsole]Rename Channels
pl: Zmień nazwy kanałów
zh: 重命名通道

source: [DeviceFolder]Rename Device
pl: Zmień nazwę urządzenia
zh: 重命名设备

source: [EditGroups]Rename Group
pl: Zmień nazwę grupy
zh: 重命名组

source: [EditGroups]Rename Group...
pl: Zmień nazwę grupy...
zh: 重命名组...

source: [DeviceFolder]Rename...
pl: Zmień nazwę...
zh: 重命名...

source: [ProcessGraph]Rename...
pl: Zmień nazwę...
zh: 重命名...

source: [ActionDescriptions]Reorder %(1)
pl: Zmień kolejność %(1)
zh: 录音器 %(1)

source: [MusicNoteRepeater]Repeat Rate
pl: Częstotliwość powtarzania
zh: 重复速率

source: [DeviceFolder]Replace %(1)
pl: Zastąp %(1)
zh: 替换 %(1)

source: [AudioFXGraph]Replace Effect
pl: Zastąp efekt
zh: 替换效果

source: [AudioFXGraph]Replace FX Chain
pl: Zamień łańcuch FX
zh: 替换FX链

source: [AudioFX]Replace FX Chain "%(1)"
pl: Zastąp łańcuch FX "%(1)"
zh: 替换FX链 "%(1)"

source: [SynthCombinator]Replace Instrument
pl: Zastąp instrument
zh: 替换乐器

source: [AudioSendSlot]Replace Sends
pl: Zastąp wysyłki
zh: 替换发送

source: [MusicDevices]Reset
pl: Resetuj
zh: 重置

source: [Devices]Restart requested by Audio Device!
pl: Urządzeni audio żąda restartu!
zh: 音频设备要求重启！

source: [Command]Restore Audio Device Settings
pl: Przywróć ustawienia urządzenia audio
zh: 恢复音频设备设置

source: [Transport]Return to Start on Stop
pl: Wróć na początek po zatrzymaniu
zh: 停止后返回开始处

source: [Command]Return to Start on Stop
pl: Wróć na początek po zatrzymaniu
zh: 停止后返回开始处

source: [Command]Return to Zero
pl: Wróć na początek linii czasu
zh: 返回零点

source: [Command]Rewind
pl: Przewiń do tyłu
zh: 倒带

source: [Command]Rewind Bar
pl: Przewiń takt do tyłu
zh: 小节倒带

source: [AudioIOType]S/PDIF
pl: S/PDIF
zh: S/PDIF

source: [DeviceFolder]Saving Device: %(1)
pl: Zapisywanie urządzenia: %(1)
zh: 正在保存设备: %(1)

source: [Environment]Saving Device: %(1)
pl: Zapisywanie urządzenia: %(1)
zh: 正在保存设备: %(1)

source: [MixerConsole]Screen
pl: Widoczne
zh: 屏幕

source: [Channel]Select
pl: Zaznacz
zh: 选择

source: [Devices]Select Mix FX
pl: Wybierz FX miksu
zh: 选择混音FX

source: [Command]Select Mix FX
pl: Wybierz FX miksu
zh: 选择混音FX

source: [Command]Select Scene 1
pl: Wybierz scenę 1
zh: 选择场景 1

source: [Command]Select Scene 2
pl: Wybierz scenę 2
zh: 选择场景 2

source: [Command]Select Scene 3
pl: Wybierz scenę 3
zh: 选择场景 3

source: [Command]Select Scene 4
pl: Wybierz scenę 4
zh: 选择场景 4

source: [Command]Select Scene 5
pl: Wybierz scenę 5
zh: 选择场景 5

source: [AudioInsert]Select Sidechain Source
pl: Pokaż źródło kluczowania
zh: 选择侧链源

source: [AudioSendSlot]Send Destination
pl: Cel wysyłki
zh: 发送目标

source: [AudioSendSlot]Send Level
pl: Poziom wysyłki
zh: 发送电平

source: [AudioSendSlot]Send Mute
pl: Wyciszenie wysyłki
zh: 发送静音

source: [AudioSendSlot]Send Pan
pl: Panorama wysyłki
zh: 发送声像

source: [AudioSendSlot]Send Prefader
pl: Wysyłka przed tłumikiem
zh: 发送推子前

source: [AudioSendSlot]Send Slot
pl: Gniazdo wysyłki
zh: 发送声部

source: [AudioSendSlot]Send Slots
pl: Gniazda wysyłek
zh: 发送多个声部

source: [MusicDeviceSetup]Send To
pl: Wysyłaj do
zh: 发送到

source: [EditGroups]Sends
pl: Wysyłki
zh: 发送

source: [ActionDescriptions]Set '%(1)'
pl: Ustaw '%(1)'
zh: 设置 '%(1)'

source: [ActionDescriptions]Set '%(1)' to '%(2)'
pl: Ustaw '%(1)' na '%(2)'
zh: 设置 '%(1)' 至 '%(2)'

source: [Channel]Set Channel Color
pl: Ustaw kolor kanału
zh: 设置音轨颜色

source: [AudioSynthDirectInput]Set Direct Input
pl: Ustaw bezpośrednie wejście
zh: 设置直接输入

source: [ActionDescriptions]Set Edit Group
pl: Ustaw grupę edycji
zh: 设置编辑组

source: [MusicNoteRepeater]Set Gate %(1)
pl: Ustaw bramkę %(1)
zh: 设置门限 %(1)

source: [ChannelRecordUnit]Set Input
pl: Ustaw wejście
zh: 设置输入

source: [Channel]Set Output
pl: Ustaw wyjście
zh: 设置输出

source: [Command]Set Play Start Marker
pl: Ustaw marker początku odtwarzania
zh: 设置播放开始标记

source: [MusicNoteRepeater]Set Rate %(1)
pl: Ustaw częstotliwość %(1)
zh: 设置速率 %(1)

source: [AudioSendSlot]Set Send Target
pl: Ustaw przeznaczenie wysyłki
zh: 设置发送目标

source: [AudioFXGraph]Set Split Count
pl: Ustaw liczbę podziałów
zh: 设置分裂计数

source: [MusicDevices]Setup...
pl: Konfiguracja...
zh: 设置...

source: [Command]Shift Loop
pl: Przenieś pętle do przodu
zh: 移动循环

source: [Command]Shift Loop Backwards
pl: Przenieś pętle do tyłu
zh: 向后移动循环

source: [MixerConsole]Show
pl: Pokaż
zh: 显示

source: [Command]Show Audio Device Controls
pl: Pokaż kontrolki urządzenia audio
zh: 显示音频设备控制

source: [Command]Show Channel
pl: Pokaż kanał
zh: 显示通道

source: [Command]Show Channel Editor
pl: Pokaż edytor kanału
zh: 显示通道编辑器

source: [Command]Show Channel Notes
pl: Pokaż notatki kanałów
zh: 显示通道音符

source: [Command]Show Current Parameter
pl: Pokaż bieżący parametr
zh: 显示当前参数

source: [AudioSendSlot]Show Destination
pl: Pokaż przeznaczenie
zh: 显示目标

source: [Command]Show Group Assignment
pl: Pokaż przypisania grup
zh: 显示分组

source: [Command]Show I/O Connections
pl: Pokaż połączenia we./wy.
zh: 显示输入/输出连接

source: [Command]Show Input Controls
pl: Pokaż kontrolki wejścia
zh: 显示输入控制

source: [Command]Show Instrument Editor
pl: Pokaż edytor instrumentu
zh: 显示乐器编辑器

source: [Command]Show Related Channels
pl: Pokaż powiązane kanały
zh: 显示相关通道

source: [MixerConsole]Show Related Channels
pl: Pokaż powiązane kanały
zh: 显示相关通道

source: [Command]Show Sends/Cue mix
pl: Pokaż wysyłki/submiksy
zh: 显示发送/提示混音

source: [Command]Show Track
pl: Pokaż ścieżkę
zh: 显示音轨

source: [MixerConsole]Show Track
pl: Pokaż ścieżkę
zh: 显示音轨

source: [Command]Show VCA Connections
pl: Pokaż połączenia VCA
zh: 显示VCA连接

source: [SynthCombinator]Show in Console
pl: Pokaż w konsolecie
zh: 在控制台中显示

source: [MixerConsole]Show in Console
pl: Pokaż w konsolecie
zh: 在控制台中显示

source: [AudioInsert]Sidechain Active
pl: Kluczowanie jest aktywne
zh: 侧链启用

source: [AudioInsert]Sidechains
pl: Kluczowanie
zh: 侧链

source: [MusicNoteRepeater]Single
pl: Stała nuta
zh: 单

source: [AudioSetup]Single (32 Bit)
pl: Pojedyncza (32 bity)
zh: 单精度 (32位)

source: [MusicNoteRepeater]Single Base Pitch
pl: Bazowa wysokość trybu stałej nuty
zh: 单基音音高

source: [MusicNoteRepeater]Single Mode
pl: Stała nuta
zh: 单音符模式

source: [Command]Single Mode
pl: Stała nuta
zh: 单音符模式

source: [MusicNoteRepeater]Single Pitch Symbolic
pl: Symbole w trybie stałej nuty
zh: 单音高符号

source: [MusicNoteRepeater]Single Repeat Pitch
pl: Wysokość powtarzanie trybu stałej nuty
zh: 单重复音高

source: [MixerConsole]Small
pl: Mały
zh: 小

source: [AudioIOSetup]Some channels are still in use! Do you want to remove them anyway?
pl: Niektóre kanały są nadal w użyciu! Czy chcesz je mimo to usunąć?
zh: 某些通道正在使用，确认要移除吗?

source: [Command]Speaker A
pl: Głośnik A
zh: 扬声器A

source: [Command]Speaker B
pl: Głośnik B
zh: 扬声器B

source: [Command]Speaker C
pl: Głośnik C
zh: 扬声器C

source: [AudioRenderEngine]Speed:
pl: Prędkość:
zh: 速率:

source: [AudioFXGraph]Split Count
pl: Liczba podziałów
zh: 拆分计数

source: [AudioFXGraph]Split Frequency
pl: Częśtotliwość podziałów
zh: 拆分频率

source: [AudioFXGraph]Split Mode
pl: Tryb podziału
zh: 拆分模式

source: [AudioFXGraph]Split Volume
pl: Głośność podziłu
zh: 拆分音量

source: [Command]Start
pl: Start
zh: 开始

source: [Devices]Starting Audio Engine...
pl: Uruchomienie silnika audio...
zh: 音频引擎开启中...

source: [MusicDevices]Starting External Devices...
pl: Uruchomienie urządzeń zewnętrznych...
zh: 外部设备开启中...

source: [Hardware]Starting Hardware Integration...
pl: Uruchomienie integracji ze sprzętem...
zh: 硬件整合中...

source: [Devices]Starting MIDI Engine...
pl: Uruchomienie silnika MIDI...
zh: MIDI设备开启中...

source: [Command]Stop
pl: Stop
zh: 停止

source: [AudioFX]Store FX Chain...
pl: Zapisz łańcuch FX...
zh: 存储FX链...

source: [AudioMixer]Sub
pl: Sub
zh: 子项

source: [SynthCombinator]Sub Instrument
pl: Pod-instrument
zh: 子乐器

source: [Command]Suspend All Groups
pl: Zawieś wszystkie grupy
zh: 暂停所有组

source: [Command]Suspend Group
pl: Zawieś grupę
zh: 暂停组

source: [Command]Suspend Group 1
pl: Zawieś grupę 1
zh: 暂停组 1

source: [Command]Suspend Group 10
pl: Zawieś grupę 10
zh: 暂停组 10

source: [Command]Suspend Group 2
pl: Zawieś grupę 2
zh: 暂停组 2

source: [Command]Suspend Group 3
pl: Zawieś grupę 3
zh: 暂停组 3

source: [Command]Suspend Group 4
pl: Zawieś grupę 4
zh: 暂停组 4

source: [Command]Suspend Group 5
pl: Zawieś grupę 5
zh: 暂停组 5

source: [Command]Suspend Group 6
pl: Zawieś grupę 6
zh: 暂停组 6

source: [Command]Suspend Group 7
pl: Zawieś grupę 7
zh: 暂停组 7

source: [Command]Suspend Group 8
pl: Zawieś grupę 8
zh: 暂停组 8

source: [Command]Suspend Group 9
pl: Zawieś grupę 9
zh: 暂停组 9

source: [ActionDescriptions]Swap Macro Controls
pl: Zamień kontrolki makro
zh: 交换宏控制

source: [Devices]Switching to Audio Device %(1)...
pl: Przełączanie na urządzenie audio %(1)...
zh: 正在切换到音频设备%(1)...

source: [Command]Talkback
pl: Talkback
zh: 对讲

source: [Command]Tap Tempo
pl: Nabij tempo
zh: 沿用节奏

source: [MacroControlSetup]Target
pl: Przypisane parametry
zh: 目标

source: [MacroControlSetup]Target not connected
pl: Nie połączono z aparametrem
zh: 未连接目标

source: [MusicDeviceSetup]Tc
pl: Tc
zh: Tc

source: [SurfaceControl]Text Display
pl: Wyświetlany tekst
zh: 文本显示

source: [MusicDeviceSetup]The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
pl: Model urządzenia"%(1)" nie jest już używany. Czy chcesz je usunąć z urządzeń użytkownika?
zh: 设备型号"%(1)"已不再使用，是否从用户设备中移除?

source: [Devices]The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
pl: Nie można zainicjować urządzenia audio %(1). Sprawdź konfigurację sprzętu i spróbuj ponownie.
zh: 音频设备%(1)无法初始化。请检查硬件配置并重试。

source: [Devices]The audio device %(1) has failed to start correctly before. Do you want to try it again?
pl: Poprzednio nie udało się poprawnie uruchomić %(1). Czy chcesz spróbować jeszcze raz?
zh: 音频设备%(1)启动失败。是否重试?

source: [Devices]The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
pl: Silnik audio został zatrzymany, ponieważ przestał odpowiadać w wyniku przeciążenia.
zh: 音频引擎已停止。因为音频引擎过载，系统无响应。

source: [VideoPlayer]The default audio output is used exclusively and cannot be opened for video playback.
pl: Domyślne wyjście audio jest używane w trybie wyłączności i nie może zostać użyte do odtwarzania wideo.
zh: 音频输出默认是排他使用的，无法用于视频回放。

source: [DeviceFolder]This device can not be removed right now!
pl: Tego urządzenia nie można teraz usunąć!
zh: 设备无法马上移除!

source: [MusicDeviceDialog]This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
pl: Ten port jest już w użyciu. Podłączanie wielu urządzeń do tego samego portu może prowadzić do skopiowania transmisji komunikatów MIDI.
zh: 此端口已被使用。多个设备使用同一个端口将重叠传输MIDI事件。

source: [MidiMonitor]Time
pl: Czas
zh: 时间

source: [Transport]Time
pl: Czas
zh: 时间

source: [AudioRenderEngine]Time elapsed:
pl: Upłynęło czasu:
zh: 已用时间:

source: [MacroControlSetup]Title
pl: Nazwa
zh: 标题

source: [Command]Toggle Detached Console
pl: Odłącz / Dołącz konsoletę
zh: 切换分离的控制台

source: [Command]Toggle Loop
pl: Włącz / Wyłącz pętlę
zh: 切换循环

source: [Command]Toggle Related Channels
pl: Włącz / Wyłącz powiązane kanały
zh: 切换相关通道

source: [Command]Toggle Size
pl: Zmień rozmiar
zh: 切换大小

source: [Command]Toggle Start
pl: Start / Stop
zh: 切换开始

source: [Command]Toggle Width
pl: Przełącz szerokość
zh: 切换宽度

source: [AudioRenderEngine]Total: %(1) of %(2)
pl: Łącznie: %(1) z %(2)
zh: 总计: %(1)，共%(2)个

source: [Automation]Touch
pl: Touch
zh: 触控

source: [Channels]Tracks
pl: Ścieżki
zh: 音轨

source: [MacroControlSetup]Trans.
pl: Krzywa
zh: Trans.

source: [MixerEditFunctions]Transfer Channel
pl: Transfer kanału
zh: 传输轨道

source: [SurfaceControl]Transmit value
pl: Transmisja wartości
zh: 发送值

source: [Command]Transport
pl: Transport
zh: 走带

source: [Transport]Transport
pl: Transport
zh: 走带

source: [PerformanceMonitor]Type
pl: Typ
zh: 类型

source: [PadSection]Unassign
pl: Usuń przypisanie
zh: 取消分配

source: [SurfaceEditor]Unassign
pl: Usuń przypisanie
zh: 取消分配

source: [AudioClick]Unused
pl: Nieużywane
zh: 未使用

source: [AudioClick]Unused Files
pl: Nieużywane pliki
zh: 未使用的文件

source: [MusicDeviceAddDialog]Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
pl: Użyj do grania na zewnętrznym instrumencie MIDI i nagrywania ruchów kontrolera. Aby uniknąć zdublowanych obiektów, podczas podłączania portu odbiorczego, sprawdź czy port nie jest używany przez klawiaturę.
zh: 用于播放外部MIDI乐器及录制控制器操作。连接接收端口后，如果键盘设备使用同一端口，请务必注意避免重叠事件。

source: [AudioClick]Used
pl: Użycie
zh: 已使用

source: [AudioClick]Used Files
pl: Używane pliki
zh: 已使用的文件

source: [Studio]Used by
pl: Używane przez
zh: 使用者

source: [AudioMixer]VCA
pl: VCA
zh: VCA

source: [VideoPlayer]Video Player
pl: Odtwarzacz wideo
zh: 视频播放器

source: [Command]View
pl: Widok
zh: 查看

source: [AudioChannel]Volume
pl: Głośność
zh: 音量

source: [AudioVCAChannel]Volume
pl: Głośność
zh: 音量

source: [CueMixSlot]Volume
pl: Głośność
zh: 音量

source: [EditGroups]Volume
pl: Głośność
zh: 音量

source: [Automation]Write
pl: Write
zh: 写入

source: [MusicDevices]Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
pl: Konfiguracja MIDI uległa zmianie. Być może Twoje urządzenia wymienne nie są teraz podłączone Czy chcesz je teraz ponownie podłączyć?
zh: MIDI配置已改变。这也许由于外部设备当前未插入。 是否立即重新连接外部设备?
