Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/dspkit.po
Languages: tr

source: [SpectrumMeter]12th Octave
tr: 12. Oktav

source: [SpectrumMeter]FFT
tr: FFT

source: [SpectrumMeter]FFT Curve
tr: FFT Eğrisi

source: [SpectrumMeter]Fast
tr: Hızlı

source: [SpectrumDisplay]Freq
tr: Frekans

source: [LevelMeterComponent]Hold Length
tr: Uzunluğu Sabitle

source: [LevelMeterDisplay]Integrated: %(1:1) LU
tr: Entegre: %(1:1) LU

source: [LevelMeterDisplay]Integrated: %(1:1) LUFS
tr: Entegre: %(1:1) LUFS

source: [SpectrumDisplay]Level
tr: Seviye

source: [SpectrumMeter]Long
tr: Uzun

source: [LevelMeterDisplay]Loudness Range: %(1:1) LU
tr: Loudness Alanı: %(1:1) LU

source: [SpectrumMeter]Medium
tr: Orta

source: [SpectrumMeter]None
tr: Yok

source: [SpectrumDisplay]Note
tr: Nota

source: [SpectrumMeter]Octave
tr: Oktav

source: [LevelMeterComponent]Peak Hold
tr: Peak Hold

source: [LevelMeterDisplay]Peak Hold L: %(1:1) dB - R: %(2:1) dB
tr: Peak Hold L: %(1:1) dB - R: %(2:1) dB

source: [LevelMeterDisplay]Peak Hold: %(1:1) dB
tr: Peak Hold: %(1:1) dB

source: [LevelMeterComponent]RMS Length
tr: RMS Uzunluğu

source: [SpectrumMeter]Segments
tr: Segmentler

source: [SpectrumMeter]Short
tr: Kısa

source: [LevelMeterDisplay]Short-Term | Momentary
tr: Kısa Süreli | Anlık

source: [SpectrumMeter]Slow
tr: Yavaş

source: [SpectrumMeter]Sonogram
tr: Sonogram

source: [SpectrumMeter]Third Octave
tr: Üçüncü Oktav

source: [SpectrumDisplay]Time
tr: Zaman

source: [SpectrumMeter]Waterfall
tr: Waterfall
