Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/engine.po
Languages: de, it, tr

source: [DrumPitchNameSetup]Show Default
de: Standard anzeigen
it: Mostra Default
tr: Varsayılanı Göster

source: [Command]Show Device
de: Gerät anzeigen
it: Mostra Dispositivo
tr: Aygıtı Göster

source: [Command]Show Envelopes
de: Automationskurven anzeigen
it: Mostra Inviluppi
tr: Zarfları Göster

source: [Command]Show Instrument Editor
de: Instrumenteneditor öffnen
it: Mostra Editor Strumento
tr: Enstrüman Düzenleyicisini Göster

source: [PoolBrowser]Show Media Folder in Explorer
de: Medienordner im Explorer zeigen
it: Mostra Cartella File in Esplora Risorse
tr: Medya Klasörünü Explorer'da Görüntüle

source: [Command]Show Media Folder in Explorer/Finder
de: Medienordner im Explorer/Finder zeigen
it: Mostra la cartella dei file in esplora risorse/finder
tr: Medya Klasörünü Explorer/Finder'da Görüntüle

source: [PoolBrowser]Show Media Folder in Finder
de: Medienordner im Finder zeigen
it: Mostra Cartella File nel Finder
tr: Medya Klasörünü Finder'da Görüntüle

source: [Track]Show in Console
de: In Konsole anzeigen
it: Mostra in Console
tr: Konsolda Göster

source: [Command]Show in Console
de: In Konsole anzeigen
it: Mostra in Console
tr: Konsolda Göster

source: [Command]Show in Explorer/Finder
de: Im Explorer/Finder anzeigen
it: Mostra in Explorer/Finder
tr: Explorer/Finder içinde göster

source: [MusicPatternPartEditor]Show the "%(1)" Automation
de: Zeige "%(1)" Automation
it: Mostra l'Automazione "%(1)"
tr: "%(1)" Otomasyonunu Göster

source: [Automation]Show the "%(1)" Automation on this track
de: Zeige die "%(1)" Automation auf dieser Spur
it: Mostra il "%(1)" automazione su questa traccia
tr: Bu İzdeki "%(1)" Otomasyonu Göster

source: [Automation]Show the "%(1)" Part Automation
de: Zeige die "%(1)" Partautomation
it: Mostra la parte di automazione "%(1)"
tr: "%(1)" Part Otomasyonunu Göster

source: [Engine]Slice
de: Slice
it: Suddividi
tr: Dilimle

source: [MediaFileNode]Slice %(1)
de: Slice %(1)
it: Suddividi %(1)
tr: %(1) Dilimle

source: [AudioPlayMode]Slices
de: Slices
it: Suddivisioni
tr: Dilimler

source: [TrackHeights]Small
de: Klein
it: Piccolo
tr: Küçük

source: [TimeSnapper]Snap To Event Hotspots
de: An Event Hotspots ausrichten
it: Aggancia agli Eventi Hotspots
tr: Klip Hotspot'larına Snap

source: [Command]Snap To Event Hotspots
de: An Event Hotspots ausrichten
it: Aggancia agli Eventi Hotspots
tr: Klip Hotspot'larına Snap

source: [TimeSnapper]Snap To Events
de: An Events ausrichten
it: Aggancia agli Eventi
tr: Kliplere Snap

source: [Command]Snap To Events
de: An Events ausrichten
it: Aggancia agli Eventi
tr: Kliplere Snap

source: [TimeSnapper]Snap To Zero Crossings
de: An Nulldurchgängen ausrichten
it: Snap allo Zero Crossing
tr: Sıfır geçiş noktalarına yapıştır

source: [Command]Snap To Zero Crossings
de: An Nulldurchgängen ausrichten
it: Snap allo Zero Crossing
tr: Sıfır geçiş noktalarına yapıştır

source: [Command]Solo
de: Solo
it: Solo
tr: Solo

source: [MusicPatternPartEditor]Solo
de: Solo
it: Solo
tr: Solo

source: [TrackLayers]Solo Layer
de: Ebene solo
it: Layer Solo
tr: Solo Katman

source: [Command]Solo Layer
de: Ebene solo
it: Layer Solo
tr: Solo Katman

source: [Command]Solo follows Selection
de: Solo folgt Auswahl
it: Solo Segue Selezione
tr: Solo Seçimi Takip Eder

source: [Engine]Some files could not be exported.
de: Einige Dateien konnten nicht exportiert werden.
it: Alcuni file non possono essere esportati.
tr: Bası dosyalar dışa aktarılamadı.

source: [Command]Song
de: Song
it: Song
tr: Şarkı

source: [ScratchPad]Song
de: Song
it: Song
tr: Şarkı

source: [ActionDescriptions]Split Event
de: Event teilen
it: Dividi Evento
tr: Klip Bölme

source: [ActionDescriptions]Split Events
de: Events teilen
it: Dividi Eventi
tr: Klipleri Böl

source: [Command]Split Loop
de: An Loopgrenzen teilen
it: Dividi Loop
tr: Loop Bölme

source: [Edit]Split Loop
de: An Loopgrenzen teilen
it: Dividi Loop
tr: Loop Bölme

source: [Command]Split Range
de: An Bereichsgrenzen teilen
it: Dividi Range
tr: Alan Bölme

source: [Edit]Split Range
de: An Bereichsgrenzen teilen
it: Dividi Range
tr: Alan Bölme

source: [AudioEdit]Split at Bend Markers
de: An Bend Markern teilen
it: Dividi sui Bend Markers
tr: Büküm İşaretlerinden Böl

source: [Browser]Split to Mono Files
de: In Monodateien aufteilen
it: Dividi in Files Mono
tr: Mono Dosyalara Böl

source: [Marker]Start
de: Start
it: Start
tr: Başlangıç

source: [PoolBrowser]Status
de: Status
it: Stato
tr: Durum

source: [MusicPatternPartEditor]Step %(1)
de: Step %(1)
it: Step %(1)
tr: Adım %(1)

source: [MusicStepRecorder]Step Record
de: Step-Aufnahme
it: Registrazione Nota dopo Nota
tr: Step Kayıt

source: [Command]Step Record
de: Step-Aufnahme
it: Registrazione Nota dopo Nota
tr: Step Kayıt

source: [PatternSequence]Steps
de: Steps
it: Steps
tr: Adımlar

source: [MusicPatternPartEditor]Steps
de: Steps
it: Steps
tr: Adımlar

source: [Marker]Stop
de: Stopp
it: Stop
tr: Stop

source: [MediaPreview]Stop
de: Stopp
it: Stop
tr: Stop

source: [EditAddIn]Strip Silence
de: Stille suchen
it: Togli Silenzi
tr: Sessizlik Ekle

source: [AudioEdit]Strip Silence
de: Stille suchen
it: Togli Silenzi
tr: Sessizlik Ekle

source: [TrackInfo]Sub Tracks: %(1)
de: Unterspuren: %(1)
it: Tracce Sub: %(1)
tr: Alt İzler: %(1)

source: [MediaPreview]Sync tempo
de: Tempo anpassen
it: Sync tempo
tr: Sync tempo

source: [Command]Synchronize Editor to Arrangement
de: Editor am Arrangement ausrichten
it: Sincronizza Editor all'Arrangiamento
tr: Düzenleyiciyi Aranjmana Senkron Et

source: [Engine:MediaMarker]Take
de: Take
it: Take
tr: Take

source: [PoolBrowser]Take #%(1:3) (%(2))
de: Take #%(1:3) (%(2))
it: Take #%(1:3) (%(2))
tr: Take #%(1:3) (%(2))

source: [AudioEditHandler]Tempo: %(1) Length: %(2)
de: Tempo: %(1) Länge: %(2)
it: Tempo: %(1) Lunghezza: %(2)
tr: Tempo: %(1) Uzunluk: %(2)

source: [Record]The drive used for recording is full.
de: Das Aufnahmelaufwerk ist voll.
it: L'unità utilizzata per la registrazione è piena.
tr: Kayıt için kullanılan sürücü dolu.

source: [RecordDiskSpaceObserver]The drive used for recording is full.
de: Das Aufnahmelaufwerk ist voll.
it: L'unità utilizzata per la registrazione è piena.
tr: Kayıt için kullanılan sürücü dolu.

source: [MediaPool]The format of this file is not supported.
de: Dieses Dateiformat wird nicht unterstützt.
it: Il formato di questo file non è supportato.
tr: Bu dosya formatı desteklenmiyor.

source: [RootSetup]The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
de: Die Samplerate stimmt nicht mit ihrer Audiogeräteeinstellung überein. Eingestellte Samplerate: %(1) Samplerate des Geräts: %(2)
it: La frequenza di campionamento non corrisponde alla configurazione del dispositivo audio. La frequenza scelta è: %(1) La frequenza del dispositivo è: %(2)
tr: Örnekleme frekansı ses kartınızın konfigüresyonu ile uyumsuz. Seçtiğiniz değer: %(1) Ses kartının değeri: %(2)

source: [Engine]The track "%(1)" is not connected to a software instrument.
de: Die Spur "%(1)" ist nicht mit einem Softwareinstrument verbunden.
it: La traccia "%(1)" non è connessa allo strumento software.
tr: "%(1)" izi herhangi bir sanal enstrümana bağlı değil.

source: [Engine]The tracks "%(1)" are not connected to a software instrument.
de: Die Spuren "%(1)" sind nicht mit einem Software-Instrument verbunden.
it: La tracce "%(1)" non sono connesse allo strumento software.
tr: "%(1)" izleri herhangi bir sanal enstrümana bağlı değil.

source: [MediaPoolFunctions]There are no external files.
de: Es gibt keine externen Dateien.
it: Non ci sono file esterni
tr: Herhangi bir harici dosya yok.

source: [PoolNodes]These clips are still used.
de: Diese Clips werden noch verwendet.
it: Queste clip sono ancora utilizzate
tr: Bu clipler halen kullanılmakta.

source: [Events]These files could not be imported:
de: Diese Dateien konnten nicht importiert werden:
it: Questi file non possono essere importati:
tr: Şu dosyalar içeri alınamadı:

source: [PoolNodes]This clip is still used.
de: Dieser Clip wird noch verwendet.
it: Questa clip è ancora utilizzata
tr: Bu clip halen kullanılmakta.

source: [Events]This file could not be imported:
de: Diese Datei konnte nicht importiert werden:
it: Questo file non può essere importato:
tr: Şu dosya içeri alınamadı:

source: [MusicPatternPartEditor]This will delete notes or automation data. Do you want to continue?
de: Es werden Noten oder Automationsdaten gelöscht. Möchten Sie wirklich fortfahren?
it: Questo cancellerà note o dati di automazione. Vuoi continuare?
tr: Bu işlem nota veya otomasyon bilgilerini silecektir. Devam etmek istiyormusunuz ?

source: [MediaTrack]Timestretch
de: Timestretch
it: Timestretch
tr: Timestretch

source: [TrackHeights]Tiny
de: Sehr klein
it: Piccolissimo
tr: Minik

source: [Command]Toggle Detached Editor
de: Editor ein-/auskoppeln
it: Passa a Editor Staccato
tr: Bağımsız Düzenleyiciyi Aç/Kapa

source: [Edit]Toggle Edit Lock
de: Bearbeitungssperre umschalten
it: Attiva / disattiva blocco modifica
tr: Düzenleme kildini aç/kapa

source: [Edit]Toggle Lock
de: Sperre umschalten
it: Attiva / disattiva blocco
tr: Kilidi aç/kapa

source: [Command]Toggle Read
de: Read umschalten
it: Alterna Lettura
tr: Okumayı Aç/Kapa

source: [Command]Toggle Ripple Edit
de: Ripple-Edit umschalten
it: Passa a Ripple Edit
tr: Dalgalanma Düzenlemesini Değiştir

source: [Edit]Toggle Time Lock
de: Zeitsperre umschalten
it: Attiva / disattiva blocco tempo
tr: Time Lock'u aç/kapa

source: [Command]Touch
de: Touch
it: Touch
tr: Dokun

source: [Command]Track
de: Spur
it: Traccia
tr: İz

source: [Engine]Track
de: Spur
it: Traccia
tr: İz

source: [PoolBrowser]Track
de: Spur
it: Traccia
tr: İz

source: [TrackIndicator]Track "%(1)"
de: Spur "%(1)"
it: Traccia "%(1)"
tr: İz "%(1)"

source: [Command]Track Height %(1)
de: Spurhöhe %(1)
it: Altezza Traccia %(1)
tr: İz Yüksekliği %(1)

source: [TrackList]Track Scenes
de: Spurszenen
it: Scene Traccia
tr: İz Sahneleri

source: [Engine:AutomationFunctions]Transfer Automation
de: Automation übertragen
it: Trasferisci Automazione
tr: Otomasyon Transferi

source: [TrackEdit]Transform to Audio Track
de: In Audiospur transformieren
it: Trasforma in Traccia Audio
tr: Ses İzine Dönüştür

source: [Command]Transform to Audio Track
de: In Audiospur transformieren
it: Trasforma in Traccia Audio
tr: Ses İzine Dönüştür

source: [TrackEdit]Transform to Instrument Track
de: In Instrumentenspur transformieren
it: Trasforma in Traccia Strumento
tr: Enstrüman İzine Dönüştür

source: [Command]Transform to Instrument Track
de: In Instrumentenspur transformieren
it: Trasforma in Traccia Strumento
tr: Enstrüman İzine Dönüştür

source: [TrackEdit]Transform to Realtime Audio
de: Zu Echtzeit-Audio transformieren
it: Trasforma in Audio in Tempo Reale
tr: Gerçek Zamanlı Sese Dönüştür

source: [Command]Transform to Realtime Audio
de: Zu Echtzeit-Audio transformieren
it: Trasforma in Audio in Tempo Reale
tr: Gerçek Zamanlı Sese Dönüştür

source: [TrackEdit]Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
it: Trasforma in Audio Renderizzato
tr: Render Edilmiş Sese Dönüştür

source: [Command]Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
it: Trasforma in Audio Renderizzato
tr: Render Edilmiş Sese Dönüştür

source: [Command]Transport
de: Transport
it: Trasporto
tr: Transport

source: [Edit]Transpose Chord
de: Akkord transponieren
it: Trasponi Accordo
tr: Akoru Transpoze et

source: [Edit]Transpose Chords
de: Akkorde transponieren
it: Trasponi Accordi
tr: Akorları Transpoze Et

source: [Command]Transpose Chords
de: Akkorde transponieren
it: Trasponi Accordi
tr: Akorları Transpoze Et

source: [ActionDescriptions]Transpose Event
de: Event transponieren
it: Trasposizione Evento
tr: Klipi Transpoze Et

source: [ActionDescriptions]Transpose Events
de: Events transponieren
it: Trasposizione Eventi
tr: Klipleri Transpoze Et

source: [AudioEdit]Trim End to Cursor
de: Ende auf Cursor trimmen
it: Taglia da Fine al Cursore
tr: Sonu İmleçe Kadar Buda

source: [AudioEdit]Trim Start to Cursor
de: Beginn auf Cursor trimmen
it: Taglia da Inizio al Cursore
tr: Başlangıcı İmleçe Kadar Buda

source: [PoolBrowser]Type
de: Typ
it: Tipo
tr: Tip

source: [Command]Undo
de: Rückgängig
it: Annulla
tr: Geri Al

source: [Command]Undo All
de: Alle rückgängig
it: Annulla Tutto
tr: Hepsini Geri Al

source: [Command]Undo Last Loop
de: Letzte rückgängig
it: Annulla Ultimo Loop
tr: Son Loop'u geri al

source: [Tune Mode]Universal
de: Universell
it: Universale
tr: Evrensel

source: [AudioClip]Unknown Format!
de: Unbekanntes Format!
it: Formato Sconosciuto!
tr: Bilinmeyen Format!

source: [VideoClip]Unknown Format!
de: Unbekanntes Format!
it: Formato Sconosciuto!
tr: Bilinmeyen Format!

source: [ActionDescriptions]Unlock Event
de: Event entsperren
it: Sblocca evento
tr: Klip'in kildini aç

source: [ActionDescriptions]Unlock Events
de: Events entsperren
it: Sblocca eventi
tr: Kliplerin kilidini aç

source: [ActionDescriptions]Unlock Track
de: Spur entsperren
it: Sblocca traccia
tr: İzin kilidini aç

source: [ActionDescriptions]Unlock Tracks
de: Spuren entsperren
it: Sblocca tracce
tr: İzlerin kilidini aç

source: [ActionDescriptions]Unmute Event
de: Eventstummschaltung aufheben
it: Attiva Evento
tr: Klipleri Sessizlikten çıkar

source: [ActionDescriptions]Unmute Events
de: Eventstummschaltung aufheben
it: Attiva Eventi
tr: Klipleri Sessizlikten çıkar

source: [Layer]Unpack Layers to Tracks
de: Ebenen auf Spuren entpacken
it: Estrai Layers sulle Tracce
tr: Katmanları İzler üzerine aç

source: [Command]Unpack Layers to Tracks
de: Ebenen auf Spuren entpacken
it: Estrai Layers sulle Tracce
tr: Katmanları İzler üzerine aç

source: [Edit]Unpack Takes
de: Takes entpacken
it: Estrai Takes
tr: Take'leri aç

source: [Edit]Unpack Takes to Tracks
de: Takes auf Spuren entpacken
it: Estrai Takes sulle Tracce
tr: Take'leri İz'lere Aç

source: [Edit]Unpack Takes to existing Layers
de: Takes auf vorhandene Ebenen entpacken
it: Estrai Takes sui Layers esistenti
tr: Take'leri varolan Katmanlara Aç

source: [Edit]Unpack Takes to new Layers
de: Takes auf neue Ebenen entpacken
it: Estrai i take su nuovi Layer
tr: Take'leri yeni Katmanlara Aç

source: [PoolBrowser]Used
de: Verwendet
it: Usato
tr: Kullanılmış

source: [LocateFiles]Used by:
de: Verwendet von:
it: Usato da:
tr: Şu tarafından kullanılmış:

source: [Automation]Velocity
de: Anschlagstärke
it: Velocity
tr: Hız

source: [MusicPatternPartEditor]Velocity
de: Anschlagstärke
it: Velocity
tr: Hız

source: [ArrangerSections]Verse
de: Vers
it: Strofa
tr: Verse

source: [Video]Video
de: Video
it: Video
tr: Video

source: [Command]View
de: Ansicht
it: Vista
tr: Görünüm

source: [AudioEdit]Volume Envelope
de: Hüllkurve
it: Inviluppo Volume
tr: Seviye zarfı

source: [AudioEdit]Wave File with rendered Insert FX
de: Wave-Datei mit gerendertem Insert-Effekt
it: File Wave con FX insert renderizzato
tr: Render edilmiş Insert FX'li Wave dosyası

source: [Command]Write
de: Write
it: Write
tr: Yaz

source: [AutomationWriter]Write Automation
de: Automation schreiben
it: Scrivi automazione
tr: Otomasyon Yaz

source: [TrackHeights]X-Large
de: Sehr groß
it: Extra Large
tr: Çok Büyük

source: [Command]Zoom
de: Zoom
it: Zoom
tr: Zoom

source: [Command]Zoom Selected Track
de: Ansicht an ausgewählte Spur anpassen
it: Zoom Traccia Selezionata
tr: Seçili İze Zoom

source: [AudioScale]dB
de: dB
it: dB
tr: dB

source: [AudioFX]new Audio Track
de: neue Audiospur
it: Nuova Traccia Audio
tr: yeni Ses İzi

source: [Automation]new Automation Track
de: neue Automationsspur
it: Nuova Traccia Automazione
tr: yeni Otomasyon İzi

source: [MusicFX]new Instrument Track
de: neue Instrumentenspur
it: Nuova Traccia Strumento
tr: yeni Enstrüman İzi

source: [SynthDrag]new Instrument Track
de: neue Instrumentenspur
it: Nuova Traccia Strumento
tr: yeni Enstrüman İzi

source: [VideoEdit]new Track
de: neue Spur
it: Nuova Traccia
tr: yeni İz

source: [LocateFiles]used %(1) times
de: %(1) mal verwendet
it: usato %(1) volte
tr: %(1) kez kullanıldı

source: [PoolNodes]used %(1) times
de: %(1) mal verwendet
it: usato %(1) volte
tr: %(1) kez kullanıldı
