Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/engine.po
Languages: de, it, tr

source: [ActionDescriptions]Move Track into Folder
de: Spur in Ordner verschieben
it: Sposta Traccia nella Cartella
tr: İzi Klasöre Taşı

source: [ActionDescriptions]Move Track into Folder %(1)
de: Spur in Ordner %(1) verschieben
it: Sposta Traccia nella Cartella %(1)
tr: İzi Klasöre Taşı %(1)

source: [ActionDescriptions]Move Track out of Folder
de: Spur aus Ordner verschieben
it: Sposta Traccia fuori dalla Cartella
tr: İzi Klasörden Dışarı taşı

source: [ActionDescriptions]Move Tracks
de: Spuren verschieben
it: Sposta Tracce
tr: İzleri Taşı

source: [TrackDragHandler]Move not possible
de: Verschieben nicht möglich
it: Non è possibile spostare
tr: Taşıma Mümkün Değil

source: [Command]Move to Origin
de: Zum Dateiursprung verschieben
it: Sposta all'Origine
tr: Orijine Taşı

source: [Edit]Move to Origin
de: Zum Ausgangspunkt verschieben
it: Sposta all'Origine
tr: Orijine Taşı

source: [Command]Move to new Scratch Pad
de: Auf neues Scratch Pad bewegen
it: Sposta a un nuovo Scratch Pad
tr: Yeni Not Defterine Taşı

source: [Edit]Move to new Scratch Pad
de: Auf neues Scratch Pad bewegen
it: Sposta a un nuovo Scratch Pad
tr: Yeni Not Defterine Taşı

source: [MediaClipOperations]Moving to Trash Bin...
de: In Papierkorb verschieben...
it: Sposta nel Cestino...
tr: Çöp tenekesine Taşınıyor

source: [FileType]Musicloop
de: Musicloop
it: Musicloop
tr: Musicloop

source: [Command]Mute
de: Stummschalten
it: Mute
tr: Mute

source: [MusicPatternPartEditor]Mute
de: Stumm
it: Mute
tr: Mute

source: [ActionDescriptions]Mute Event
de: Event stummschalten
it: Mute Evento
tr: Klipi Sustur

source: [ActionDescriptions]Mute Events
de: Events stummschalten
it: Mute Eventi
tr: Klipleri Sustur

source: [PoolBrowser]Name
de: Name
it: Nome
tr: İsim

source: [MediaTrack]Narrow
de: Schmal
it: Restringi
tr: Dar

source: [Command]Navigation
de: Navigation
it: Navigazione
tr: Navigasyon

source: [TrackList]New Scene
de: Neue Szene
it: Nuova Scena
tr: Yeni Sahne

source: [Command]New Variation
de: Neue Variation
it: Nuova Variazione
tr: Yeni Çeşitleme

source: [Command]Next Event
de: Nächstes Event
it: Evento Successivo
tr: Sonraki Klip

source: [Command]Next Event Extend
de: Nächstes Event erweitern
it: Estendi Evento Successivo
tr: Sonraki Klipe Genişlet

source: [Command]Next Mode
de: Nächster Modus
it: Modalità Successiva
tr: Sonraki Mod

source: [Command]Next Parameter
de: Nächster Parameter
it: Parametro Successivo
tr: Sonraki Parametre

source: [Command]Next Scene
de: Nächste Szene
it: Scena Successiva
tr: Sonraki Sahne

source: [Command]Next Track
de: Nächste Spur
it: Traccia Successiva
tr: Sonraki İz

source: [Command]Next Track Extend
de: Nächste Spur erweitern
it: Estendi Traccia Successiva
tr: Sonraki İz Genişlet

source: [Browser]No audio files with a name that ends in .L or .R found.
de: Keine Audiodateien gefunden, deren Namen auf .L oder .R enden.
it: Nessun audio file trovato con un nome che termina in .L o .R.
tr: .L veya .R ile biten ses dosyaları bulunamadı.

source: [LocateFiles]No files are missing.
de: Keine Datei fehlt.
it: Nessun file è mancante
tr: Eksik dosya yok.

source: [MediaPoolFunctions]No files are unused.
de: Keine nicht verwendeten Dateien.
it: Nessun file inutilizzato
tr: Kullanılmayan dosya yok.

source: [PoolNodes]No files to convert.
de: Keine Dateien zu konvertieren.
it: Nessun file da convertire.
tr: Dönüştürülecek dosya yok.

source: [LocateFiles]No matching files were found in %(1)
de: Keine passenden Dateien in %(1) gefunden
it: Nessun file corrispondenti sono stati trovati in %(1)
tr: %(1) de eşleşen dosya bulunamadı.

source: [Chords]No tracks are set to follow
de: Es sind keine Spuren auf 'folgen' gesetzt.
it: Nessuna traccia è impostata a seguire
tr: Hiç bir iz takip için ayarlı değil

source: [Automation]None
de: Keine
it: Nessuno
tr: Yok

source: [AudioPlayMode]Normal
de: Normal
it: Normale
tr: Normal

source: [Marker]Normal
de: Normal
it: Normale
tr: Normal

source: [TrackHeights]Normal
de: Normal
it: Normale
tr: Normal

source: [Engine:AudioActions]Normalize
de: Normalisieren
it: Normalizza
tr: Normalize

source: [AudioEdit]Normalize Audio
de: Audio normalisieren
it: Normalizza Audio
tr: Ses Normalize

source: [PoolBrowser]Not Recorded
de: Nicht aufgenommen
it: Non Registrato
tr: Kayıtlı Değil

source: [TempoFormatter]Not Set
de: keines
it: Non Impostato
tr: Ayarlı Değil

source: [Command]Note Erase
de: Noten löschen
it: Cancella Nota
tr: Note Silme

source: [Events]Nudge
de: Verschieben
it: Avvicina
tr: İttir

source: [Command]Off
de: Off
it: Off
tr: Kapat

source: [MediaTrack]Off
de: Aus
it: Off
tr: Off

source: [AudioEditHandler]Only clicked event
de: Nur angeklicktes Event
it: Solo l'evento cliccato
tr: Sadece tıklanan klip

source: [VideoEdit]Only extract Audio
de: Nur Ton extrahieren
it: Estrai solo l'audio
tr: Sadece sesi çıkar

source: [Command]Open Arranger Track
de: Arrangerspur öffnen
it: Apri Traccia Arranger
tr: Aranjör İzi Aç

source: [Command]Open Chord Track
de: Akkordspur öffnen
it: Apri Traccia Accordi
tr: Akor İzi Aç

source: [AudioEdit]Open Event FX Editor
de: Event-FX-Editor öffnen
it: Apri Editor Evento FX
tr: Klip FX Düzenleyicisini Aç

source: [AudioEdit]Operations specific to audio events
de: Funktionen speziell für Audioevents
it: Operazioni specifiche su eventi audio
tr: Operasyon sadece ses kliplerine özel

source: [MusicPartEdit]Operations specific to instrument parts
de: Funktionen speziell für Instrumentenparts
it: Operazioni specifiche su parti Strumento
tr: Operasyon sadece enstrüman part'larına özel

source: [ArrangerSections]Outro
de: Outro
it: Finale
tr: Outro

source: [AudioPlayMode]Overlaps
de: Überlappend
it: Overlaps
tr: Çakışır

source: [TrackHeights]Overview
de: Übersicht
it: Panoramica
tr: Genel Bakış

source: [MediaTrack]Parallel
de: Parallel
it: Parallelo
tr: Paralel

source: [Automation]Parameter
de: Parameter
it: Parametro
tr: Parametre

source: [MusicPatternPartEditor]Paste
de: Einfügen
it: Incolla
tr: Yapıştır

source: [Command]Paste
de: Einfügen
it: Incolla
tr: Yapıştır

source: [MusicPatternPartEditor]Paste Lane
de: Zeile einfügen
it: Incolla Corsia
tr: Çizgiyi Yapıştır

source: [MusicPatternPartEditor]Paste Pattern
de: Pattern einfügen
it: Incolla Pattern
tr: Kalıbı Yapıştır

source: [PoolBrowser]Path
de: Pfad
it: Percorso
tr: Yol

source: [Command]Pattern
de: Pattern
it: Pattern
tr: Kalıp

source: [MusicPatternPartEditor]Pattern
de: Pattern
it: Pattern
tr: Kalıp

source: [MusicPatternPartEditor]Pattern Automation
de: Pattern-Automation
it: Automazione Pattern
tr: Kalıp Otomasyonu

source: [AudioScale]Percent
de: Prozent
it: Percentuale
tr: Yüzde

source: [EnvelopeValuePresentation]Percent
de: Prozent
it: Percentuale
tr: Yüzde

source: [MusicPatternPartEditor]Pitch
de: Tonhöhe
it: Pitch
tr: Perde

source: [MediaPreview]Play
de: Abspielen
it: Play
tr: Oynat

source: [Command]Play Selected Range
de: Ausgewählten Bereich spielen
it: Suona la regione selezionata
tr: Seçili alanı çal

source: [PoolBrowser]Pool
de: Pool
it: Pool
tr: Havuz

source: [Engine]Preview creation failed!
de: Vorschau fehlgeschlagen!
it: Creazione Anteprima non riuscita!
tr: Önzileme yaratılamadı!

source: [Command]Previous Event
de: Vorheriges Event
it: Evento Precedente
tr: Önceki Klip

source: [Command]Previous Event Extend
de: Vorheriges Event erweitern
it: Estendi Evento Precedente
tr: Önceki Klipe Genişlet

source: [Command]Previous Mode
de: Vorheriger Modus
it: Modalità Precedente
tr: Önceki Mod

source: [Command]Previous Parameter
de: Vorheriger Parameter
it: Parametro Precedente
tr: Önceki Parametre

source: [Command]Previous Scene
de: Vorherige Szene
it: Scena Precedente
tr: Önceki Sahne

source: [Command]Previous Track
de: Vorherige Spur
it: Traccia Precedente
tr: Önceki İz

source: [Command]Previous Track Extend
de: Vorherige Spur erweitern
it: Estendi Traccia Precedente
tr: Önceki İz Genişlet

source: [MusicPatternPartEditor]Probability
de: Wahrscheinlichkeit
it: Probabilità
tr: Taşınabilirlik.

source: [Engine]Quantize
de: Quantisieren
it: Quantizza
tr: Quantize

source: [AudioEdit]Quantize
de: Quantisieren
it: Quantizza
tr: Quantize

source: [Events]Quantize
de: Quantisieren
it: Quantizza
tr: Quantize

source: [EditAddIn]Quantize
de: Quantisieren
it: Quantizza
tr: Quantize

source: [EditAddIn]Quantize (Arrangement)
de: Quantisieren (Arrangement)
it: Quantizza (Arrangiamento)
tr: Quantize (Aranjman)

source: [EditAddIn]Quantize (Audio Editor)
de: Quantisieren (Audioeditor)
it: Quantizza (Editor Audio)
tr: Quantize (Ses Düzenleyici)

source: [EditAddIn]Quantize (Music Editor)
de: Quantisieren (Musikeditor)
it: Quantizza (Editor musica)
tr: Quantize (Müzik Editörü)

source: [AudioEdit]Quantize 50%
de: Quantisieren 50%
it: Quantizza al 50%
tr: Quantize 50%

source: [Command]Read
de: Read
it: Leggi
tr: Otomasyon Transferi

source: [Engine:AutomationFunctions]Reconnect Automation
de: Automation neu verbinden
it: Ricollega Automazione
tr: Otomasyonu tekrar bağla

source: [ActionDescriptions]Record
de: Aufnahme
it: Record
tr: Kayıt

source: [MusicPatternPartEditor]Record Automation
de: Automation aufnehmen
it: Registra Automazione
tr: Kayıt Otomasyonu

source: [Command]Record Functions
de: Aufnahmefunktionen
it: Funzioni Registrazione
tr: Kayıt Fonksiyonları

source: [Command]Record Mode
de: Aufnahmemodus
it: Modalità Registrazione
tr: Kayıt Modu

source: [RecordMode]Record Mode Overdub
de: Aufnahmemodus Overdub
it: Modalità Registrazione Sovraincisione
tr: Kayıt Modu Overdub

source: [RecordMode]Record Mode Replace
de: Aufnahmemodus Ersetzen
it: Modalità Registrazione Sostituzione
tr: Kayıt Modu Değiştir

source: [Command]Record Mode Replace
de: Aufnahmemodus Ersetzen
it: Modalità Registrazione Sostituzione
tr: Kayıt Modu Değiştir

source: [MusicPatternPartEditor]Record Pattern Step
de: Pattern-Step aufnehmen
it: Registrazione a Step del Pattern
tr: Kalıp Adımı Kaydet

source: [PoolBrowser]Record Take
de: Take
it: Registra Take
tr: Kayıt Take

source: [Command]Record Takes to Layers
de: Takes auf Ebenen aufnehmen
it: Registra Take sui Layer
tr: Katmanlara Take Record

source: [Command]Remove
de: Entfernen
it: Rimuovi
tr: Kaldır

source: [Automation]Remove
de: Entfernen
it: Rimuovi
tr: Kaldır

source: [Automation]Remove "%(1)"
de: "%(1)" entfernen
it: Rimuovi "%(1)"
tr: "%(1)" i kaldır

source: [MusicPatternPartEditor]Remove Accent
de: Betonung entfernen
it: Rimuovi Accento
tr: Aksanı Çıkar

source: [DrumPitchNameSetup]Remove All
de: Alle entfernen
it: Rimuovi Tutto
tr: Tümünü Kaldır

source: [Edit]Remove Arranger Section
de: Arranger-Bereich entfernen
it: Rimuovi Sezione Arranger
tr: Aranjör Bölümünğ Kaldır

source: [Command]Remove Arranger Section
de: Arranger-Bereich entfernen
it: Rimuovi Sezione Arranger
tr: Aranjör Bölümünü Kaldır

source: [Engine:AutomationFunctions]Remove Automation
de: Automation entfernen
it: Rimuovi Automazione
tr: Otomasyonu Kaldır

source: [Command]Remove Automation Lane
de: Automationszeile entfernen
it: Rimuovi Traccia Automazione
tr: Otomasyon Çizgisini Kaldır

source: [AudioEdit]Remove Bend Markers
de: Bend Marker entfernen
it: Rimuovi Bend Marker
tr: Büküm İşaretlerini Kaldır

source: [Edit]Remove Chord
de: Akkord entfernen
it: Rimuovi Accordo
tr: Akoru Kaldır

source: [AudioEdit]Remove Chords
de: Akkorde entfernen
it: Rimuovi Accordi
tr: Akorları Kaldır

source: [Edit]Remove Chords
de: Akkorde entfernen
it: Rimuovi Accordi
tr: Akorları Kaldır

source: [LocateFiles]Remove Clip from Pool
de: Clip aus Pool entfernen
it: Rimuovi Clip dal Pool
tr: Havuzdan Klip'i Kaldır

source: [AudioEdit]Remove Crossfades
de: Crossfades entfernen
it: Rimuovi i Crossfade
tr: Crossfadeleri kaldır

source: [Edit]Remove Gaps
de: Lücken entfernen
it: Rimuovi Gaps
tr: Boşlukları Kaldır

source: [ActionDescriptions]Remove Layer
de: Ebene entfernen
it: Rimuovi Layer
tr: Katmanı Kaldır

source: [TrackLayers]Remove Layer
de: Ebene entfernen
it: Rimuovi Layer
tr: Katmanı Kaldır

source: [Command]Remove Layer
de: Ebene entfernen
it: Rimuovi Layer
tr: Katmanı Kaldır

source: [Command]Remove Parameter
de: Parameter entfernen
it: Rimuovi Parametro
tr: Parametreyi Kaldır

source: [MusicPatternPartEditor]Remove Parameter "%(1)"
de: Parameter "%(1)" entfernen
it: Rimuovi Parametro "%(1)"
tr: %(1) Parametreyi Kaldır

source: [MusicPatternPartEditor]Remove Pattern Automation "%(1)"
de: Pattern-Automation "%(1)" entfernen
it: Rimuovi Automazione del Pattern "%(1)"
tr: %(1) Kalıp Otomasyonunu Kaldır

source: [PatternSequence]Remove Pattern Variation
de: Patternvariation entfernen
it: Rimuovi Variazione del Pattern
tr: Kalıp Variasyonunu Kaldır

source: [ActionDescriptions]Remove Selected Tracks
de: Ausgewählte Spuren entfernen
it: Rimuovi Tracce Selezionate
tr: Seçiliİzleri Kaldır

source: [TrackEdit]Remove Selected Tracks and Instruments
de: Ausgewählte Spuren und Instrumente entfernen
it: Rimuovi Tracce e Strumenti Selezionati
tr: Seçili İzleri ve Enstrümanları Kaldır

source: [ActionDescriptions]Remove Track
de: Spur entfernen
it: Rimuovi Traccia
tr: İzi Kaldır

source: [TrackEdit]Remove Track and Instrument
de: Spur und Instrument entfernen
it: Rimuovi Traccia e Strumento
tr: İzi ve Enstrümanı Kaldır

source: [Command]Remove Track and Instrument
de: Spur und Instrument entfernen
it: Rimuovi Traccia e Strumento
tr: İzi ve Enstrümanı Kaldır

source: [Command]Remove Unused Files
de: Nicht verwendete Dateien entfernen
it: Rimuovi Files non Utilizzati
tr: Kullanılmayan Dosyaları Kaldır

source: [PoolBrowser]Remove Unused Files...
de: Nicht verwendete Dateien entfernen...
it: Rimuovi Files non Utilizzati
tr: Kullanılmayan Dosyaları Kaldır...

source: [Video]Remove Video
de: Video entfernen
it: Rimuovi Video
tr: Video'yu kaldır

source: [PoolNodes]Remove from Pool
de: Aus Pool entfernen
it: Rimuovi dal Pool
tr: Havuzdan Kaldır

source: [Engine:AutomationFunctions]Rename Automation
de: Automation umbenennen
it: Rinomina Automazione
tr: Otomasyonu Yeniden Adlandır

source: [ActionDescriptions]Rename Event
de: Event umbenennen
it: Rinomina Evento
tr: Klipi Yeniden Adlandır

source: [ActionDescriptions]Rename Events
de: Events umbenennen
it: Rinomina Eventi
tr: Klipleri Yeniden Adlandır

source: [MediaClipOperations]Rename Events
de: Events umbenennen
it: Rinomina Eventi
tr: Klipleri Yeniden Adlandır

source: [Command]Rename Group
de: Gruppe umbenennen
it: Rinomina Gruppo
tr: Gurubu Yeniden Adlandır

source: [ActionDescriptions]Rename Layer
de: Ebene umbenennen
it: Rinomina Layer
tr: Katmanı Yeniden Adlandır

source: [Command]Rename Layer
de: Ebene umbenennen
it: Rinomina Layer
tr: Katmanı Yeniden Adlandır

source: [TrackLayers]Rename Layer...
de: Ebene umbenennen...
it: Rinomina Layer...
tr: Katmanı Yeniden Adlandır...

source: [PatternSequence]Rename Pattern Variation
de: Patternvariation umbenennen
it: Rinomina Variazione Pattern
tr: Kalıp Variasyonunun Adını Değiştir.

source: [Command]Rename Scratch Pad
de: Scratch Pad umbenennen
it: Rinomina Scratch Pad
tr: Not Defterini Yeniden Adlandır

source: [ScratchPad]Rename Scratch Pad
de: Scratch Pad umbenennen
it: Rinomina Scratch Pad
tr: Not Defterini Yeniden Adlandır

source: [AudioEdit]Render Event FX
de: Event-FX einrechnen
it: Renderizza Evento FX
tr: Klip FX'i Render et

source: [Engine]Render Event FX
de: Event-FX einrechnen
it: Renderizza Evento FX
tr: Klip FX'i Render et

source: [TrackEdit]Render Instrument Tracks
de: Instrumentenspuren rendern
it: Renderizza Tracce Strumento
tr: Enstüman İzlerini render et

source: [MusicRenderer]Rendering Envelope: %(1)
de: Verarbeite Automationskurve: %(1)
it: Renderizzazione Inviluppo: %(1)
tr: %(1). zarf Render ediliyor

source: [Engine]Rendering Files
de: Berechne Dateien
it: Renderizzazione Files
tr: Disyalar Render ediliyor

source: [MusicRenderer]Rendering Note Events
de: Verarbeite Noten
it: Renderizzazione Note Eventi
tr: Nota klipleri Render ediliyor

source: [PatternSequence]Reorder %(1)
de: %(1) umordnen
it: Riordina %(1)
tr: %(1) Yeniden Düzenle

source: [PatternSequence]Reorder Pattern Variation
de: Patternvariation umsortieren
it: Riordina Varizione Pattern
tr: Kalıp Variasyonunu Yeniden Düzenle

source: [MusicPatternPartEditor]Repeat
de: Wiederholungen
it: Ripeti
tr: Tekrar

source: [Edit]Replace
de: Ersetzen
it: Sostituisci
tr: Değiştir

source: [SynthDrag]Replace
de: Ersetzen
it: Sostituisci
tr: Değiştir

source: [Edit]Replace Event
de: Event ersetzen
it: Sostituisci Evento
tr: Klipleri Yenisi ile Değiştir

source: [Edit]Replace Partially
de: Teilweise ersetzen
it: Sostituisci Parzialmente
tr: Kısmen Değiştir

source: [MusicPatternPartEditor]Reset
de: Zurücksetzen
it: Reset
tr: Reset

source: [AudioEditHandler]Reset All
de: Alles zurücksetzen
it: Reset Totale
tr: Herşeyi sıfırla

source: [Engine:AudioBendActions]Reset Bend Marker
de: Bend Marker zurücksetzen
it: Reset Bend Marker
tr: Büküm İşaretini Sıfırla

source: [Command]Reset Bend Marker
de: Bend Marker zurücksetzen
it: Reset Bend Marker
tr: Büküm İşaretini Sıfırla

source: [AudioEditHandler]Reset Fade Length
de: Fadelänge zurücksetzen
it: Reset Lunghezza Fade
tr: Fade Uzunluğunu Sıfırla

source: [AudioEditHandler]Reset Level
de: Pegel zurücksetzen
it: Reset Livello
tr: Seviyeyi Sıfırla

source: [DrumPitchNameSetup]Reset Order
de: Reihenfolge zurücksetzen
it: Reset Ordine
tr: Sıralamayı Sıfırla

source: [ActionDescriptions]Resize Event
de: Eventlänge anpassen
it: Ridimensiona Evento
tr: Klipin Boyunu Değiştir

source: [ActionDescriptions]Resize Events
de: Eventlängen anpassen
it: Ridimensiona Eventi
tr: Kliplerin Boyunu Değiştir

source: [PatternSequence]Resolution
de: Auflösung
it: Risoluzione
tr: Çözülüm

source: [MusicPatternPartEditor]Resolution
de: Auflösung
it: Risoluzione
tr: Çözülüm

source: [AudioEdit]Restore Event FX
de: Event-FX wiederherstellen
it: Ripristina Evento FX
tr: Klip FX'ini eski haline getir

source: [Engine]Restore Event FX
de: Event-FX wiederherstellen
it: Ripristina Evento FX
tr: Klip FX'ini eski haline getir

source: [AudioEdit]Restore Timing
de: Timing wiederherstellen
it: Ripristina Timing
tr: Ölçüyü eski haline getir

source: [AudioEdit]Reverse Audio
de: Audio umkehren
it: Inverti Audio
tr: Sesi Tersine Çevir

source: [Engine]Root Key
de: Grundton
it: Tonalità
tr: Kök Anahtar

source: [LocateFiles]Scanning folder:
de: Ordner durchsuchen:
it: Scansione cartella:
tr: Taranan Klasör:

source: [ScratchPad]Scratch Pad
de: Scratch Pad
it: Scratch Pad
tr: Not Defteri

source: [Command]Scratch Pad
de: Scratch Pad
it: Scratch Pad
tr: Not Defteri

source: [ArrangerTrack]Scratch Pads
de: Scratch Pads
it: Scratch Pads
tr: Not Defterleri

source: [LocateFiles]Search was canceled.
de: Suche wurde abgebrochen.
it: La ricerca è stata annullata.
tr: Arama iptal edildi

source: [TempoFormatter]Seconds
de: Sekunden
it: Secondi
tr: Saniyeler

source: [Track]Seconds
de: Sekunden
it: Secondi
tr: Saniyeler

source: [Command]Select All on Tracks
de: Alles auf Spuren auswählen
it: Seleziona Tutto sulle Tracce
tr: Tüm izlerde seç

source: [ChordSounds]Select Chord Sound
de: Akkordsound auswählen
it: Seleziona suono accordo
tr: Akor Sesi Seçin

source: [Command]Select Events in Range
de: Events im Bereich auswählen
it: Seleziona Eventi nel Range
tr: Bölgedeki Tüm KlipleriSeç

source: [Edit]Select Events in Section
de: Events im Abschnitt auswählen
it: Seleziona Eventi nella Sezione
tr: Alandaki Tüm Klipleri Seç

source: [Command]Select Events in Section
de: Events im Abschnitt auswählen
it: Seleziona Eventi nella Sezione
tr: Alandaki Tüm Klipleri Seç

source: [Layer]Select Layer Content
de: Ebeneninhalt auswählen
it: Seleziona Contenuto Layer
tr: Katman İçeriğini Seç

source: [Command]Select Scene 1
de: Szene 1 auswählen
it: Seleziona Scena 1
tr: 1. Sahneyi Seç

source: [Command]Select Scene 2
de: Szene 2 auswählen
it: Seleziona Scena 2
tr: 2. Sahneyi Seç

source: [Command]Select Scene 3
de: Szene 3 auswählen
it: Seleziona Scena 3
tr: 3. Sahneyi Seç

source: [Command]Select Scene 4
de: Szene 4 auswählen
it: Seleziona Scena 4
tr: 4. Sahneyi Seç

source: [Command]Select Scene 5
de: Szene 5 auswählen
it: Seleziona Scena 5
tr: 5. Sahneyi Seç

source: [Edit]Select Take
de: Take auswählen
it: Seleziona Take
tr: Take'i Seç

source: [Edit]Select Variation
de: Variation auswählen
it: Seleziona Variazione
tr: Çeşitleme seç

source: [LocateFiles]Select a search folder.
de: Suchordner auswählen.
it: Seleziona una cartella di ricerca.
tr: Bir Arama Klasörü Seçin

source: [Edit]Select all "%(1)" Chords
de: Alle "%(1)"-Akkorde auswählen
it: Seleziona tutti gli Accordi "%(1)"
tr: Tüm "%(1)" Akorlarını Seç

source: [Command]Select from Event to End
de: Von Event bis Ende auswählen
it: Seleziona da Evento a Fine
tr: Klipten sonuna kadar seç

source: [Command]Select from Start to Event
de: Von Anfang bis Event auswählen
it: Seleziona da Start a Evento
tr: Başlangıçtan Klipe Kadar Seç

source: [LocateFiles]Select on Track
de: Auf Spur auswählen
it: Seleziona sulla Traccia
tr: İz Üzerinde Seç

source: [PoolNodes]Select on Track
de: Auf Spur auswählen
it: Seleziona sulla Traccia
tr: İz Üzerinde Seç

source: [Command]Select on Track
de: Auf Spur auswählen
it: Seleziona sulla Traccia
tr: İz Üzerinde Seç

source: [MusicPatternPartEditor]Selected Lane
de: Ausgewählte Zeile
it: Corsia Selezionata
tr: Seçili Kulvar

source: [MusicPatternPartEditor]Set Accent
de: Betonung setzen
it: Imposta Accento
tr: Vurguyu Ayarla

source: [ActionDescriptions]Set Edit Group
de: Bearbeitungsgruppe einstellen
it: Imposta Gruppo Modifica
tr: Düzenleme Gurubu Yanımla

source: [Engine]Set Event FX Tail
de: Event FX Ausklingzeit setzen
it: Imposta Coda Evento FX
tr: Klip Efekt Kuyruğunu Tanımla

source: [MusicPatternPartEditor]Set Every 2nd Step
de: Jeden zweiten Step setzen
it: Imposta Ogni Secondo Step
tr: Her İkinci Adımda Ayarla

source: [Command]Set Every 2nd Step
de: Jeden zweiten Step setzen
it: Imposta Ogni Secondo Step
tr: Her İkinci Adımda Ayarla

source: [MusicPatternPartEditor]Set Every 4th Step
de: Jeden vierten Step setzen
it: Imposta Ogni Quarto Step
tr: Her Dördüncü Adımda Ayarla

source: [Command]Set Every 4th Step
de: Jeden vierten Step setzen
it: Imposta Ogni Quarto Step
tr: Her Dördüncü Adımda Ayarla

source: [Edit]Set Key Signature
de: Tonart setzen
it: Imposta Tonalità
tr: Anahtar İşaretini Tanımla

source: [ActionDescriptions]Set Marker Type
de: Markertyp setzen
it: Imposta Tipo di Marker
tr: İşaret Türü Tanımla

source: [ActionDescriptions]Set Track Delay
de: Spurverzögerung einstellen
it: Imposta Delay Traccia
tr: İz Gecikmesini Belirler

source: [Engine]Set Volume after Event FX
de: Lautstärkekurve nach Effekten setzen
it: Imposta Volume dopo Evento FX
tr: Klip Efektinden sonraki Seviyeyi Tanımla

source: [MusicPatternPartEditor]Shift Lane
de: Zeile verschieben
it: Sposta Corsia
tr: Şeridi Değiştir

source: [Command]Shift Lane
de: Zeile verschieben
it: Sposta Corsia
tr: Şeridi Değiştir

source: [Command]Shift Lane Back
de: Zeile nach hinten schieben
it: Cambia corsia di ritorno
tr: Şeridi geri Değiştir

source: [Automation]Show "%(1)"
de: Zeige "%(1)"
it: Mostra "%(1)"
tr: "%(1)" yi Görüntüle

source: [Command]Show / Hide
de: Ein-/Ausblenden
it: Mostra / Nascondi
tr: Göster / Gizle

source: [Automation]Show / Hide Automation
de: Automation ein-/ausblenden
it: Mostra / Nascondi automazione
tr: Otomasyonu Göster / Gizle

source: [DrumPitchNameSetup]Show All
de: Alle einblenden
it: Mostra Tutto
tr: Tümünü Göster

source: [Engine:AudioBendActions]Show Bend Marker
de: Bend Marker zeigen
it: Mostra Bend Marker
tr: Büküm İşaretini Göster

source: [Command]Show Channel Editor
de: Kanaleditor öffnen
it: Mostra Editor Canale
tr: Kanal Düzenleyicisini Göster

source: [Edit]Show Chords
de: Akkorde anzeigen
it: Mostra Accordi
tr: Akorları göster
