Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/engine.po
Languages: de, it, tr

source: [MusicPatternPartEditor]Double Pattern Resolution
de: Doppelte Patternauflösung
it: Risoluzione Pattern Doppio
tr: İki kat kalıp hassasiyeti

source: [MusicPatternPartEditor]Double Resolution
de: Doppelte Auflösung
it: Risoluzione Doppia
tr: İki Kat hassasiyet

source: [Command]Double Resolution
de: Doppelte Auflösung
it: Risoluzione Doppia
tr: İki Kat hassasiyet

source: [Engine]Download finished
de: Download beendet
it: Scaricamento Terminato
tr: İndirme tamamlandı

source: [Engine]Downloading...
de: Lade herunter...
it: Sto Scaricando...
tr: İndiriliyor...

source: [PitchEdit]Drag to Move / Copy
de: Ziehen für Verschieben / Kopieren
it: Trascina per Spostare / Copiare
tr: Kopyala / Yer Değiştirme için sürükle

source: [RecordDiskSpaceObserver]Drive full
de: Laufwerk voll
it: Disco pieno
tr: Sürücü dolu

source: [Record]Dropouts occured during record. The drive used for recording might not be fast enough.
de: Während der Aufnahme sind Aussetzer aufgetreten. Die Festplatte ist möglicherweise nicht schnell genug.
it: Si sono verificate perdite durante la registrazione. L'unità usata per la registrazione potrebbe non essere sufficientemente veloce.
tr: Kayıt sırasında dropout lar oluştu. Kayıt almak için kullanılan sürücü yeterince hızlıolmayabilir.

source: [MusicPatternClip]Drum Pattern
de: Drumpattern
it: Pattern Drum
tr: Drum Kalıbı

source: [MusicPatternPartEditor]Duplicate
de: Duplizieren
it: Duplica
tr: Kopyala

source: [Command]Duplicate
de: Duplizieren
it: Duplica
tr: Kopyala

source: [ActionDescriptions]Duplicate Layer
de: Ebene duplizieren
it: Duplica Layer
tr: Katman Kopyala

source: [TrackLayers]Duplicate Layer
de: Ebene duplizieren
it: Duplica Layer
tr: Katman Kopyala

source: [Command]Duplicate Layer
de: Ebene duplizieren
it: Duplica Layer
tr: Katman Kopyala

source: [ActionDescriptions]Duplicate Layers
de: Ebenen duplizieren
it: Duplica Layer
tr: Katman Kopyala

source: [MusicPatternPartEditor]Duplicate Pattern
de: Pattern duplizieren
it: Duplica Pattern
tr: Kalıbı Kopyala

source: [Command]Duplicate Pattern
de: Pattern duplizieren
it: Duplica Pattern
tr: Kalıbı Kopyala

source: [PatternSequence]Duplicate Pattern Variation
de: Patternvariation duplizieren
it: Duplica Variazione Pattern
tr: Kalıp Variasyonunu Kopyala

source: [Command]Duplicate Scratch Pad
de: Scratch Pad duplizieren
it: Duplica Scratch Pad
tr: Not Defteri Kopyala

source: [ScratchPad]Duplicate Scratch Pad
de: Scratch Pad duplizieren
it: Duplica Scratch Pad
tr: Not Defteri Kopyala

source: [MusicPatternPartEditor]Duplicate Steps
de: Steps duplizieren
it: Duplica Step
tr: Adımları Kopyala

source: [Command]Duplicate Steps
de: Steps duplizieren
it: Duplica Steps
tr: Adımları Kopyala

source: [ActionDescriptions]Duplicate Track
de: Spur duplizieren
it: Duplica Traccia
tr: İz Kopyala

source: [Edit]Duplicate Track
de: Spur duplizieren
it: Duplica Traccia
tr: İz Kopyala

source: [ActionDescriptions]Duplicate Track (complete)
de: Spur duplizieren (vollständig)
it: Duplica Traccia (completo)
tr: İz Kopyala (Tüm)

source: [ActionDescriptions]Duplicate Tracks
de: Spuren duplizieren
it: Duplica Tracce
tr: İzleri Kopyala

source: [Edit]Duplicate Tracks
de: Spuren duplizieren
it: Duplica Tracce
tr: İzleri Kopyala

source: [ActionDescriptions]Duplicate Tracks (complete)
de: Spuren duplizieren (vollständig)
it: Duplica Tracce (completo)
tr: İzleri Kopyala (Tüm)

source: [Command]Duplicate Variation
de: Variation duplizieren
it: Duplica Variazione
tr: Variasyonları Kopyala

source: [Command]Edit
de: Bearbeiten
it: Modifica
tr: Düzenle

source: [AudioEditHandler]Edit Fade Length
de: Fadelänge bearbeiten
it: Modifica Lunghezza del Fade
tr: Fade Uzunluğunu Düzenle

source: [AudioEditHandler]Edit Fade Length & Type
de: Fadelänge und -typ bearbeiten
it: Modifica la Lunghezza e il Tipo di Fade
tr: Fade Uzunluğunu ve Tipini Düzenle

source: [AudioEditHandler]Edit Fade Type
de: Fadetyp bearbeiten
it: Modifica Tipo di Fade
tr: Fade Tipini Düzenle

source: [AudioEditHandler]Edit Level
de: Pegel bearbeiten
it: Modifica Livello
tr: Seviye Düzenle

source: [Edit]Edit Name
de: Name bearbeiten
it: Modifica Nome
tr: İsim Düzenle

source: [Command]Edit Next Pattern
de: Nächstes Pattern bearbeiten
it: Modifica Pattern Successivo
tr: Bir Sonraki Kalıbı Düzenle

source: [MusicPatternPartEditor]Edit Pattern Automation "%(1)"
de: Pattern-Automation "%(1)" bearbeiten
it: Modifica Automazione Pattern "%(1)"
tr: Düzenlenen Kalıp Otomasyonu: %(1)

source: [MusicPatternPartEditor]Edit Pattern Step
de: Pattern-Step bearbeiten
it: Modifica Step del Pattern
tr: Kalıp Adımını Düzenle

source: [Command]Edit Previous Pattern
de: Vorheriges Pattern bearbeiten
it: Modifica Pattern Precedente
tr: Bir Önceki Kalıbı Düzenle

source: [MusicPatternPartEditor]Edit Step Accent
de: Stepbetonung bearbeiten
it: Edit Step Accent
tr: Adım Vurgusunu Düzenle

source: [Track]Edit Track
de: Spur bearbeiten
it: Modifca Traccia
tr: İz Düzenle

source: [Automation]Edit Value
de: Wert bearbeiten
it: Modifica Valore
tr: Değer Düzenle

source: [TrackInfo]Empty Track
de: Leere Spur
it: Traccia Vuota
tr: Boş İz

source: [Command]Enable
de: Aktivieren
it: Abilita
tr: Etkinleştir

source: [Engine]Enable Event FX
de: Event FX einschalten
it: Abilita Evento FX
tr: Klip Efektlerini Etkinleştir

source: [ActionDescriptions]Enable Selected Tracks
de: Ausgewählte Spuren aktivieren
it: Abilita Tracce Selezionate
tr: Seçili İzleri etkinleştir.

source: [ActionDescriptions]Enable Track
de: Track aktivieren
it: Abilita Traccia
tr: İzi Etkinleştir

source: [Marker]End
de: Ende
it: Fine
tr: Son

source: [Engine]Envelopes
de: Automationskurven
it: Inviluppi
tr: Zarflar

source: [TrackInfo]Envelopes: %(1)
de: Automationskurven: %(1)
it: Inviluppi: %(1)
tr: Zarflar: %(1)

source: [MusicPatternPartEditor]Erase
de: Löschen
it: Cancella
tr: Sil

source: [Events]Event
de: Event
it: Evento
tr: Klip

source: [EventInspector]Event Color
de: Eventfarbe
it: Colore Evento
tr: Klip Rengi

source: [Engine]Event FX
de: Event-FX
it: Evento FX
tr: Klip FX

source: [TrackInfo]Events: %(1)
de: Events: %(1)
it: Eventi: %(1)
tr: Klipler: %(1)

source: [PitchEdit]Exchange
de: Vertauschen
it: Scambia
tr: Yer Değiştir

source: [PitchEdit]Exchange '%(1)' and '%(2)'
de: Vertausche '%(1)' mit '%(2)'
it: Scambia '%(1)' e '%(2)'
tr: %(1) ile %(2)'yi Yer Değiştir

source: [Track]Expand Envelopes
de: Automationskurven ausklappen
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [Command]Expand Envelopes
de: Automationskurven ausklappen
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [Track]Expand Folder Track
de: Ordnerspur ausklappen
it: Espandi Traccia Cartella
tr: Klasör İzini Genişlet

source: [Command]Expand Folder Track
de: Ordnerspur ausklappen
it: Espandi Traccia Cartella
tr: Klasör İzini Genişlet

source: [Track]Expand Layers
de: Ebenen ausklappen
it: Espandi Layers
tr: Katmanları Genişlet

source: [Command]Expand Layers
de: Ebenen ausklappen
it: Espandi Layers
tr: Katmanları Genişlet

source: [AudioEditHandler]Exponential
de: Exponentiell
it: Esponenziale
tr: Exponansiyel

source: [Engine]Export Audioloop
de: Audioloop exportieren
it: Esporta Loop Audio
tr: Audioloop'u dışa aktar

source: [Engine]Export Musicloop
de: Musicloop exportieren
it: Esporta Musicloop
tr: MusicLoop'u Dışa Aktar

source: [MusicPartEdit]Export Parts to MIDI File
de: Parts in MIDI-Datei exportieren
it: Esporta Parti su file MIDI
tr: Partları MIDI dosyasına aktar

source: [Edit]Export Selection
de: Auswahl exportieren
it: Esporta Selezione
tr: Seçimi Dışarı Aktar

source: [VideoEdit]Extract Audio to %(1):
de: Ton nach %(1) extrahieren:
it: Estrai audio a %(1):
tr: Sesi %(1) e çıkar

source: [AudioEdit]Extract to Chord Track
de: Auf Akkordspur extrahieren
it: Estrai sulla Traccia Accordi
tr: Akor İzine Çıkar

source: [MusicPartEdit]Extract to Chord Track
de: Auf Akkordspur extrahieren
it: Estrai sulla Traccia Accordi
tr: Akor İzine Çıkar

source: [Video]Extracting Audio
de: Extrahiere Ton
it: Estrazione Audio
tr: Ses çıkartılıyor

source: [AudioEdit]Fade In to Cursor
de: Fade-in bis Cursor
it: Fade In fino al cursore
tr: İmleçe Fade In

source: [AudioEdit]Fade Out from Cursor
de: Fade-out ab Cursor
it: Fade Out dal Cursore
tr: İmleçten Fade Out

source: [AudioEditHandler]Fade-in
de: Fade-in
it: Fade-in
tr: Fade-in

source: [AudioEditHandler]Fade-out
de: Fade-out
it: Fade-out
tr: Fade-out

source: [Engine]File not found!
de: Datei nicht gefunden!
it: File non trovato!
tr: Dosya Bulunamadı!

source: [AudioEdit]Fill Gaps
de: Lücken füllen
it: Riempi i Gap
tr: Boşlukları Doldur

source: [MusicPatternPartEditor]Fill Lane
de: Zeile füllen
it: Riempi Corsia
tr: Doldurma Çizgisi

source: [Command]Fill Lane
de: Zeile füllen
it: Riempi Corsia
tr: Doldurma Çizgisi

source: [AudioEditHandler]Fine
de: Fein
it: Fine
tr: Ince

source: [Engine]Finishing
de: Fertigstellen
it: Sto Finendo
tr: Bitiriliyor

source: [Command]First Event
de: Erstes Event
it: Primo Evento
tr: Birinci Klip

source: [Command]First Event Extend
de: Erstes Event erweitern
it: Estendi Primo Evento
tr: İlk Klipi Genişlet

source: [Command]First Track
de: Erste Spur
it: Prima Traccia
tr: Birinci İz

source: [Command]First Track Extend
de: Erste Spur erweitern
it: Estendi Prima Traccia
tr: Birinci İzi Uzatma

source: [ActionDescriptions]Fit Timeline to Contents
de: Zeitachse an Inhalte anpassen
it: Adatta Linea Temporale ai Contenuti
tr: Zaman Çizgisini İçeriğe Uydur

source: [Command]Fit Timeline to Contents
de: Zeitachse an Inhalte anpassen
it: Adatta Linea Temporale ai Contenuti
tr: Zaman Çizgisini İçeriğe Uydur

source: [PoolBrowser]Flat
de: Flach
it: Flat
tr: Düz

source: [MediaTrack]Follow
de: Folgen
it: Segui
tr: Takip Et

source: [PoolBrowser]Format
de: Format
it: Formato
tr: Format

source: [Events]General operations for events
de: Allgemeine Funktionen für Events
it: Operazioni generali per gli eventi
tr: Klipler için genel operasyonlar

source: [Command]Goto Next Section
de: Gehe zu nächstem Abschnitt
it: Vai alla Sezione Successiva
tr: Sonraki Bölüme Git

source: [Command]Goto Previous Section
de: Gehe zu vorherigem Abschnitt
it: Vai alla Sezione Precedente
tr: Önceki Bölüme Git

source: [Engine]Group
de: Gruppe
it: Gruppo
tr: Gurup

source: [EditGroups]Group Assignment
de: Gruppenzuweisung
it: Assegnazione gruppo
tr: Gurup Ataması

source: [EditGroups]Group Selected Tracks
de: Ausgewählte Spuren gruppieren
it: Raggruppa Tracce Selezionate
tr: Seçili İzleri gurupla

source: [Command]Group Selected Tracks
de: Ausgewählte Spuren gruppieren
it: Raggruppa Tracce Selezionate
tr: Seçili İzleri gurupla

source: [ActionDescriptions]Group Tracks
de: Spuren gruppieren
it: Tracce Gruppo
tr: İzleri gurupla

source: [MusicPatternPartEditor]Half Lane Resolution
de: Halbe Zeilenauflösung
it: Metà Risoluzione Corsia
tr: Yarı çizgi hasssasiyeti

source: [Command]Half Lane Resolution
de: Halbe Zeilenauflösung
it: Metà Risoluzione Corsia
tr: Yarı çizgi hasssasiyeti

source: [MusicPatternPartEditor]Half Pattern Resolution
de: Halbe Patternauflösung
it: Metà Risoluzione Pattern
tr: Yarı Kalıp Hassasiyeti

source: [MusicPatternPartEditor]Half Resolution
de: Halbe Auflösung
it: Metà Risoluzione
tr: Yarı Hassasiyet

source: [Command]Half Resolution
de: Halbe Auflösung
it: Metà Risoluzione
tr: Yarı Hassasiyet

source: [Command]Hide
de: Ausblenden
it: Nascondi
tr: Sakla

source: [Automation]Hide "%(1)"
de: "%(1)" ausblenden
it: Nascondi "%(1)"
tr: "%(1)"i Sakla

source: [TrackLayers]Hide Layer
de: Ebene ausblenden
it: Nascondi Layer
tr: Katman Sakla

source: [Track]Hide Track
de: Spur ausblenden
it: Nascondi Traccia
tr: İzi Sakla

source: [DrumPitchNameSetup]Hide Unused
de: Unbenutzte verstecken
it: Nascondi Non Utilizzato
tr: Kullanılmayanı Sakla

source: [PoolBrowser]Image
de: Image
it: Immagine
tr: Görüntü

source: [ActionDescriptions]Import File
de: Datei importieren
it: Importa File
tr: İçe Dosya Aktar

source: [ActionDescriptions]Import Files
de: Dateien importieren
it: Importa Files
tr: İçe Dosyalar Aktar

source: [PoolBrowser]Import Files into Pool:
de: Dateien in Pool importieren:
it: Importa File nel Pool:
tr: Havuza Dosya Aktar

source: [Edit]Import Tempo
de: Tempo einfügen
it: Importa Tempo
tr: Temo İçeri Aktar

source: [Video]Import Video
de: Video importieren
it: Importa Video
tr: İçe Video Aktar

source: [VideoEdit]Import Video
de: Video importieren
it: Importa Video
tr: İçe Video Aktar

source: [VideoEdit]Import Video and extract Audio
de: Video importieren und Ton extrahieren
it: Importa Video ed Estrai Audio
tr: İçe Video Aktar ve Sesi çıkar

source: [VideoEdit]Import Video and extract Audio to %(1):
de: Video importieren und Ton extrahieren nach %(1):
it: Importa Video ed Estrai Audio a %(1):
tr: İçe Video Aktar ve Sesi %(1)'e çıkar

source: [VideoEdit]Import Video:
de: Video importieren:
it: Importa Video:
tr: İçe Video Aktar:

source: [AudioClipImporter]Importing...
de: Importiere...
it: Importazione...
tr: İçe Aktarılıyor...

source: [Command]Input Quantize
de: Eingangsquantisierung
it: Quantizz.in Ingresso
tr: Quantize Girişi

source: [ActionDescriptions]Insert
de: Einfügen
it: Inserisci
tr: Ekle

source: [MusicPatternPartEditor]Insert
de: Insert
it: Insert
tr: Insert

source: [ActionDescriptions]Insert Arranger Section
de: Arranger-Bereich einfügen
it: Inserisci Sezione Arranger
tr: Aranjör Bölümü Ekle

source: [Engine:AudioBendActions]Insert Bend Marker
de: Bend Marker einfügen
it: Inserisci Bend Marker
tr: Büküm İşareti Ekle

source: [Command]Insert Bend Marker
de: Bend Marker einfügen
it: Inserisci Bend Marker
tr: Büküm İşareti Ekle

source: [Edit]Insert Chord
de: Akkord einfügen
it: Inserisci Accordo
tr: Akor Ekle

source: [Edit]Insert Instrument
de: Instrument einfügen
it: Inserisci Strumento
tr: Enstrüman Ekle

source: [SynthDrag]Insert Instrument on %(1):
de: Instrument in %(1) einfügen:
it: Inserisci Strumento %(1):
tr: %(1)'e Enstrüman Ekle

source: [ActionDescriptions]Insert Marker
de: Marker einfügen
it: Inserisci Marker
tr: İşaret Ekle

source: [Events]Insert Points
de: Punkte einfügen
it: Inserisci Punti
tr: Nokta Ekle

source: [Command]Insert Rest
de: Pause einfügen
it: Inserisci Pausa
tr: Rest Ekle

source: [Edit]Insert Silence
de: Stille einfügen
it: Inserisci Silenzio
tr: Sessizlik Ekle

source: [Edit]Insert Silence in Loop
de: Stille in Loop einfügen
it: Inserisci Silenzio in Loop
tr: Loop içinde Sessizlik Ekle

source: [Edit]Insert Track
de: Spur einfügen
it: Inserisci Traccia
tr: İz Ekle

source: [Edit]Insert Tracks
de: Spuren einfügen
it: Inserisci Tracce
tr: İzler Ekle

source: [Edit]Insert on Same Track
de: Auf gleicher Spur einfügen
it: Inserisci sulla Stessa Traccia
tr: Aynı İz üzerine ekle

source: [MusicPatternPartEditor]Insert with Accent
de: Einfügen mit Betonung
it: Inserisci con Accento
tr: Aksan (Vurgu) ile ekle

source: [Command]Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
it: Ingresso Strumento segue Selezione
tr: Enstrüman Girişi Seçimi Takip Eder

source: [MusicPartEdit]Instrument Parts
de: Instrumentenparts
it: Parti Strumento
tr: Enstrüman Bölümleri

source: [MusicLoopDragHandler]Instrument: %(1)
de: Instrument: %(1)
it: Strumento: %(1)
tr: Enstrüman: %(1)

source: [ArrangerSections]Intro
de: Intro
it: Intro
tr: Intro

source: [SynthDrag]Keep
de: Behalten
it: Mantieni
tr: Tut

source: [TrackHeights]Large
de: Groß
it: Grande
tr: Geniş

source: [Command]Last Event
de: Letztes Event
it: Ultimo Evento
tr: Son Klip

source: [Command]Last Event Extend
de: Letztes Event erweitern
it: Estendi Ultimo Evento
tr: Son Klipi Genişlet

source: [Command]Last Track
de: Letzte Spur
it: Ultima Traccia
tr: Son İz

source: [Command]Last Track Extend
de: Letzte Spur erweitern
it: Estendi Ultima Traccia
tr: Son İz Genişlet

source: [Command]Latch
de: Latch
it: Lega
tr: Latch

source: [Engine]Layer
de: Ebene
it: Layer
tr: Layer

source: [Engine]Layers
de: Ebenen
it: Layers
tr: Katmanlar

source: [PoolBrowser]Length
de: Länge
it: Lunghezza
tr: Uzunluk

source: [EventEditHandler]Length: %(1)
de: Länge: %(1)
it: Lunghezza: %(1)
tr: Uzunluk: %(1)

source: [EventEditHandler]Length: %(1) Speedup: %(2)
de: Länge: %(1) Beschleunigen: %(2)
it: Lunghezza: %(1) Accelera: %(2)
tr: Uzunluk: %(1) Hızlandırma: %(2)

source: [AudioEditHandler]Linear
de: Linear
it: Lineare
tr: Lineer

source: [SynthDrag]Load
de: Laden
it: Carica
tr: Yükle

source: [SynthDrag]Load Instrument Preset
de: Instrumentenpreset laden
it: Carica preset strumento
tr: Enstrüman preseti yükle

source: [PatternEditor]Load Pattern Preset
de: Pattern-Preset laden
it: Carica il preset del pattern
tr: Kalıp preseti yükle

source: [MusicPatternClip]Loading Pattern: %(1)
de: Lade Pattern: %(1)
it: Sto caricando il Pattern: %(1)
tr: Yüklenen Kalıp: %(1)

source: [MusicClip]Loading Performance: %(1)
de: Performance wird geladen: %(1)
it: Caricamento Performance: %(1)
tr: Yükleme Performansı: %(1)

source: [MusicPatternPartEditor]Locate
de: Positionieren
it: Individua
tr: Yerini Sapta

source: [Command]Locate File
de: Datei suchen
it: Individua file
tr: Dosyayı Bul

source: [LocateFiles]Locate File...
de: Datei suchen...
it: Individua File...
tr: Dosyayı Bul...

source: [PoolNodes]Locate File...
de: Datei suchen...
it: Individua File...
tr: Dosyayı Bul...

source: [LocateFiles]Locate Missing Files
de: Fehlende Dateien suchen
it: Individua File Mancanti
tr: Eksik Dosyaları Bul

source: [Command]Locate Missing Files
de: Fehlende Dateien suchen
it: Individua File Mancanti
tr: Eksik Dosyaları Bul

source: [PoolBrowser]Locate Missing Files...
de: Fehlende Dateien suchen...
it: Individua File Mancanti...
tr: Eksik Dosyaları Bul...

source: [PoolNodes]Locate file "%(1)"
de: Suche Datei "%(1)"
it: Individua file "%(1)"
tr: "%(1)" Dosyasını bul

source: [LocateFiles]Located %(1) files
de: %(1) Dateien gefunden
it: Localizzati %(1) file
tr: %(1) Dosya bulundu

source: [LocateFiles]Located file: %(1)
de: Gefundene Datei: %(1)
it: Localizzato file: %(1)
tr: Bulunan dosya: %(1)

source: [PoolBrowser]Location
de: Ordner
it: Posizione
tr: Lokasyon

source: [ActionDescriptions]Lock Event
de: Event sperren
it: Blocca evento
tr: Klibi Kitle

source: [ActionDescriptions]Lock Events
de: Events sperren
it: Blocca eventi
tr: Klipleri Kitle

source: [ActionDescriptions]Lock Track
de: Spur sperren
it: Blocca traccia
tr: İzi Kitle

source: [ActionDescriptions]Lock Tracks
de: Spuren sperren
it: Blocca tracce
tr: İzleri Kitle

source: [Edit]Locked: can't drag to this track
de: Gesperrt: Ziehen auf diese Spur nicht möglich
it: Bloccato: impossibile trascinare su questa traccia
tr: Kilitli: bu ize taşınamaz

source: [Edit]Locked: can't move this event
de: Gesperrt: Event kann nicht verschoben werden
it: Bloccato: impossibile spostare questo evento
tr: Kilitli: bu klip hareket ettirilemez

source: [AudioEditHandler]Logarithmic
de: Logarithmisch
it: Logaritmico
tr: Logaritmik

source: [MediaPreview]Loop
de: Loop
it: Loop
tr: Loop

source: [RecordMode]Loop Record Mix
de: Loopaufnahme Mix
it: Loop Registra Mix
tr: Loop Kayıt Miks

source: [Command]Loop Record Mix
de: Loopaufnahme Mix
it: Loop Registra Mix
tr: Loop Kayıt Miks

source: [RecordMode]Loop Record Takes
de: Loopaufnahme Takes
it: Loop Registra Takes
tr: Loop Kayıt Take

source: [Command]Loop Record Takes
de: Loopaufnahme Takes
it: Loop Registra Takes
tr: Loop Kayıt Take

source: [EnvelopeValuePresentation]MIDI
de: MIDI
it: MIDI
tr: MIDI

source: [Command]Manage Parameters
de: Parameter verwalten
it: Gestisci Parametri
tr: Parametreleri Yönet

source: [TempoFormatter]Map
de: Verlauf
it: Mappa
tr: Harita

source: [Engine:MediaMarker]Marker
de: Marker
it: Marker
tr: İşaret

source: [Engine]Marker Track
de: Markerspur
it: Traccia Marker
tr: İşaret İzi

source: [Command]Media
de: Medien
it: Media
tr: Medya

source: [TrackHeights]Medium
de: Mittel
it: Medio
tr: orta

source: [MusicPatternClip]Melodic Pattern
de: Melodisches Pattern
it: Pattern Melodico
tr: Melodik Kalıp

source: [MusicPartEdit]Merge Events
de: Events zusammenfassen
it: Unisci Eventi
tr: Klipleri Birleştir

source: [Automation]Merge VCA Automation
de: VCA-Automation zusammenfassen
it: Unisci Automazione VCA
tr: VCA Otomasyonları Birleştir

source: [TrackEdit]Merge VCA Automation
de: VCA-Automation zusammenfassen
it: Unisci Automazione VCA
tr: VCA Otomasyonları Birleştir

source: [AudioEdit]Merge to Audio Part
de: Audiopart erzeugen
it: Unisci alla Parte Audio
tr: Ses Parçalarını Birleştir

source: [Browser]Merge to Stereo File
de: Zu Stereodatei zusammenfassen
it: Unisci in un File Stereo
tr: Stereo Dosyaya Birleştir

source: [TrackHeights]Minimal
de: Minimal
it: Minimo
tr: Minimal

source: [MusicLoopDragHandler]Missing Instrument: %(1)
de: Fehlendes Instrument: %(1)
it: Strumento Mancante: %(1)
tr: Eksik Enstrüman: %(1)

source: [Automation]Mode
de: Modus
it: Modalità
tr: Mod

source: [MusicPatternPartEditor]Modify Automation
de: Automation verändern
it: Modifica Automazione
tr: Otomasyonu Değiştir

source: [Edit]Modify Chord
de: Akkord verändern
it: Modifica Accordo
tr: Akoru Değiştir

source: [Engine:AudioBendActions]Modify Marker Threshold
de: Marker-Schwellwert bearbeiten
it: Modifica Soglia Marker
tr: Değiştir İşaret Eşik

source: [Engine:AudioActions]Modify Speed
de: Geschwindigkeit bearbeiten
it: Modifica Velocità
tr: Değiştir Hız

source: [Engine:AudioActions]Modify Tempo
de: Tempo bearbeiten
it: Modifica Tempo
tr: Değiştir Tempo

source: [Engine:AudioActions]Modify Tune
de: Stimmung bearbeiten
it: Modifca Intonazione
tr: Değiştir Akor

source: [Tune Mode]Modify Tune Mode
de: Tune-Modus verändern
it: Modifica Modalità Intonazione
tr: Akort Modunu Değişitir

source: [Engine:MusicActions]Modify Velocity
de: Anschlagstärke bearbeiten
it: Modifica Velocity
tr: Değişitir Hız

source: [Video]Modify Video Offset
de: Video-Offset bearbeiten
it: Modifica Offset Video
tr: Değiştir Video Offset

source: [Engine:AudioActions]Modify Volume Curve
de: Lautstärke bearbeiten
it: Modifica Curva Volume
tr: Değiştir Seviye Eğrisi

source: [Command]Monitor
de: Mithören
it: Monitor
tr: Monitor

source: [PitchEdit]Move
de: Verschieben
it: Sposta
tr: Taşı

source: [Automation]Move "%(1)" Automation
de: "%(1)" Automation verschieben
it: Sposta "%(1)" Automazione
tr: "%(1)" Otomasyonu Taşı

source: [Automation]Move "%(1)" Automation from %(3) to %(2)
de: "%(1)" Automation verschieben von %(3) nach %(2)
it: Sposta "%(1)" Automazione da %(3) a %(2)
tr: "%(1)" Otomasyonu %(3)'ten %(2)'ye taşı

source: [Automation]Move "%(1)" Automation to %(2)
de: "%(1)" Automation verschieben nach %(2)
it: Sposta "%(1)" Automazione a %(2)
tr: "%(1)" Otomasyonu %(2)'ye taşı

source: [PitchEdit]Move '%(1)' to '%(2)'
de: Verschiebe '%(1)' zu '%(2)'
it: Sposta da '%(1)' a '%(2)'
tr: %(1)'i %(2)'ye taşı

source: [Edit]Move Arranger Section only
de: Nur Arranger-Bereich verschieben
it: Sposta solo Sezione Arranger
tr: Sadece Aranjör Bölümünü Taşı

source: [Engine:AutomationFunctions]Move Automation
de: Automation verschieben
it: Sposta Automazione
tr: Otomasyonu Taşı

source: [Automation]Move Automation to "%(1)"
de: Automation nach "%(1)" verschieben
it: Sposta Automazione a "%(1)"
tr: Otomasyonu %(1)'e Taşı

source: [Engine:AudioBendActions]Move Bend Marker
de: Bend Marker verschieben
it: Sposta Bend Marker
tr: Taşı Bük İşaret

source: [ActionDescriptions]Move Event
de: Event verschieben
it: Sposta Evento
tr: Klipi Taşı

source: [ActionDescriptions]Move Events
de: Events verschieben
it: Sposta Eventi
tr: Klipleri Taşı

source: [ActionDescriptions]Move Layer
de: Ebene verschieben
it: Sposta Layer
tr: Taşı Katman

source: [ActionDescriptions]Move Layers
de: Ebenen verschieben
it: Sposta Layer
tr: Taşı Katmanlar

source: [ActionDescriptions]Move Track
de: Spur verschieben
it: Sposta Traccia
tr: Taşı İz
