Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/engine.po
Languages: de, it, tr

source: [Automation]"%(1)" is already automated
de: "%(1)" wird bereits automatisiert
it: "%(1)" è già automatizzato
tr: "%(1)" zaten otomasyonlu

source: [MusicClip]%(1) beats
de: %(1) Zählzeiten
it: %(1) beats
tr: %(1) vuruş

source: [AudioEditHandler]%(1) dB (Diff: %(2) dB)
de: %(1) dB (Diff: %(2) dB)
it: %(1) dB (Diff: %(2) dB)
tr: %(1) dB (Fark %(2) dB)

source: [LocateFiles]%(1) files are missing.
de: %(1) Dateien fehlen.
it: %(1) file sono mancanti.
tr: %(1) dosya eksik.

source: [MusicClip]%(1) notes
de: %(1) Noten
it: %(1) note
tr: %(1) nota

source: [MusicPatternClip]%(1) steps (%(2))
de: %(1) Steps (%(2))
it: %(1) step (%(2))
tr: %(1) adım (%(2))

source: [MusicPatternClip]%(1) variations
de: %(1) Variationen
it: %(1) variazioni
tr: %(1) variyasyon

source: [LocateFiles]%(2) files were found in %(1)
de: %(2) Dateien wurden in %(1) gefunden
it: %(2) i files sono stati trovati in %(1)
tr: %(1) de %(2) dosya dulundu

source: [Edit](Enter Part)
de: (In Part verschieben)
it: (Inserisci Parte)
tr: (Parça Girin)

source: [Edit](Leave Part)
de: Part verlassen
it: (Lascia la Parte)
tr: (Parçadan Vazgeç)

source: [Edit](Shared Copy)
de: (Gemeinsam verwendet)
it: (Copia Condivisa)
tr: (Paylaşılan Kopya)

source: [LocateFiles](not used)
de: (nicht verwendet)
it: (non usato)
tr: (Kullanılmıyor)

source: [PoolNodes](not used)
de: (nicht verwendet)
it: (non usato)
tr: (Kullanılmıyor)

source: [LocateFiles]1 file is missing.
de: 1 Datei fehlt.
it: 1 file è mancante.
tr: 1 dosya eksik

source: [LocateFiles]1 file was found in %(1)
de: 1 Datei wurde in %(1) gefunden
it: 1 file è stato trovato in %(1)
tr: %(1) de 1 dosya bulundu

source: [ActionDescriptions]Activate Layer
de: Ebene aktivieren
it: Attiva i Layer
tr: Katmanı aktive et

source: [TrackLayers]Activate Layer
de: Ebene aktivieren
it: Attiva i Layer
tr: Katmanı aktive et

source: [Command]Activate Layer
de: Ebene aktivieren
it: Attiva i Layer
tr: Katmanı aktive et

source: [Command]Activate Next Layer
de: Nächste Ebene aktivieren
it: Attiva Layer successivo
tr: Bir sonraki katmanı etkinleştir

source: [Engine:MusicActions]Activate Pattern
de: Pattern aktivieren
it: Attiva Pattern
tr: Kalıbı Etkinleştir

source: [Command]Activate Previous Layer
de: Vorherige Ebene aktivieren
it: Attiva Layer precedente
tr: Bir önceki katmanı etkinleştir

source: [Automation]Add / Remove...
de: Hinzufügen/Entfernen...
it: Aggiungi / Rimuovi...
tr: Ekle / Kaldır...

source: [Engine:AutomationFunctions]Add Automation
de: Automation hinzufügen
it: Aggiungi Automazione
tr: Otomasyon Ekle

source: [Command]Add Automation Lane
de: Automationszeile hinzufügen
it: Aggiungi Traccia Automazione
tr: Otomasyon Çizgisi Ekle

source: [Engine]Add Bus Channel
de: Buskanal hinzufügen
it: Aggiungi Canale Bus
tr: Bus Kanalı Ekle

source: [AudioFX]Add Event FX
de: Event-FX hinzufügen
it: Aggiungi Evento FX
tr: KlipFX Ekle

source: [AudioFX]Add FX on %(1):
de: Effekt in %(1) hinzufügen:
it: Aggiungi FX a %(1):
tr: %(1) e FX ekle:

source: [MusicFX]Add FX on %(1):
de: Effekt in %(1) hinzufügen:
it: Aggiungi FX a %(1):
tr: %(1) e FX ekle:

source: [ActionDescriptions]Add Layer
de: Ebene hinzufügen
it: Aggiungi Layer
tr: Katman Ekle

source: [TrackLayers]Add Layer
de: Ebene hinzufügen
it: Aggiungi Layer
tr: Katman Ekle

source: [Command]Add Layer
de: Ebene hinzufügen
it: Aggiungi Layer
tr: Katman Ekle

source: [PatternSequence]Add Pattern Variation
de: Patternvariation hinzufügen
it: Aggiungi Variazione Pattern
tr: Kalıp Variyasyonu Ekle

source: [Command]Add Scratch Pad
de: Scratch Pad hinzufügen
it: Aggiungi Scratch Pad
tr: Not Defteri Ekle

source: [ScratchPad]Add Scratch Pad
de: Scratch Pad hinzufügen
it: Aggiungi Scratch Pad
tr: Not Defteri Ekle

source: [AudioFX]Add Send:
de: Send hinzufügen:
it: Aggiungi Sends:
tr: Yollama(Send) Ekle:

source: [ActionDescriptions]Add Track
de: Spur hinzufügen
it: Aggiungi Traccia
tr: İz Ekle

source: [Engine]Add VCA Channel
de: VCA-Kanal hinzufügen
it: Aggiungi Canale VCA
tr: VCA Kanal ekle

source: [Automation]Add...
de: Hinzufügen...
it: Aggiungi...
tr: Ekle...

source: [MusicPatternPartEditor]Adjust Chord Length
de: Akkordlänge anpassen
it: Regola la lunghezza dell'accordo
tr: Akor uzunluğunu düzenle

source: [MusicPatternPartEditor]Adjust Length
de: Länge anpassen
it: Regola lunghezza
tr: Uzunluğu düzemle

source: [MusicPatternPartEditor]All Patterns on Track
de: Alle Pattern auf der Spur
it: Tutti i Pattern sulla Traccia
tr: Tüm Kalıplar İz'in Üzerine

source: [PoolBrowser]Already in Pool:
de: Bereits im Pool:
it: Già nel Pool:
tr: Zaten şu havuzda mevcut:

source: [AudioEdit]An error occurred during bounce.
de: Beim Erstellen der Audiodatei ist ein Fehler aufgetreten.
it: Si è verificato un errore durante il bounce.
tr: Bounce sırasında bir hata oluştu.

source: [Engine]Analyzing...
de: Analysiere...
it: Sto Analizzando...
tr: Analiz ediliyor...

source: [Engine]Apply Audio Bend
de: Audio Bend anwenden
it: Applica Audio Bend
tr: Ses bükme uygulanıyor

source: [AudioEdit]Apply Chords from Chord Track
de: Akkorde der Akkordspur anwenden
it: Applica Accordi dalla Traccia Accordi
tr: Akor İzinden Akorları Uygula

source: [PoolNodes]Are you sure you want to delete all attachments of this clip? This action can not be undone.
de: Möchten Sie wirklich alle Anhänge des Clips löschen? Diese Aktion kann nicht rückgängig gemacht werden.
it: Sei sicuro di voler eliminare tutti gli allegati di questa clip? Questa azione non può essere revocata.
tr: Bu klipin tüm eklentilerini silmek istediğinize eminmisiniz? Bu işlem geri alınamaz.

source: [Command]Arm
de: Aufnahme aktivieren
it: Arma
tr: Hazırla

source: [Command]Arranger
de: Arranger
it: Arrangiatore
tr: Aranjör

source: [Engine]Arranger Track
de: Arrangerspur
it: Traccia Arranger
tr: Aranjör İzi

source: [Engine]Assign Channel To Folder
de: Kanal der Ordnerspur zuweisen
it: Assegna il Canale alla Cartella
tr: Fader i Klasöre Ata

source: [SynthDrag]Assign Instrument to %(1):
de: Instrument an %(1) zuweisen:
it: Assegna strumento a %(1):
tr: Enstrümanları %(1) e ata:

source: [MediaPool]Attachment
de: Anhang
it: Allegato
tr: Eklenti

source: [MediaPool]Attachments
de: Anhänge
it: Allegati
tr: Eklentiler

source: [AudioEdit]Audio
de: Audio
it: Audio
tr: Ses

source: [EditAddIn]Audio Bend
de: Audio Bend
it: Audio Bend
tr: Ses Bükme

source: [AudioEdit]Audio Bend
de: Audio Bend
it: Audio Bend
tr: Ses Bükme

source: [Command]Audio Input follows Selection
de: Audioeingang folgt Auswahl
it: Ingresso Audio segue la Selezione
tr: Ses Girişi Seçimi Takip Etsin

source: [AudioEdit]Audio Parts
de: Audioparts
it: Parti Audio
tr: Ses parçaları

source: [AudioEdit]Audio Processing
de: Audioverarbeitung
it: Elaborazione Audio
tr: Ses İşleme

source: [MediaPreview]Audition
de: Vorhören
it: Ascolta
tr: Dinleme

source: [Engine:AutomationFunctions]Automation
de: Automation
it: Automazione
tr: Otomasyon

source: [Command]Automation
de: Automation
it: Automazione
tr: Otomasyon

source: [Command]Back
de: Zurück
it: Indietro
tr: Geri

source: [MediaTrack]Bass
de: Bass
it: Basso
tr: Bass

source: [TempoFormatter]Beats
de: Zählzeiten
it: Beat
tr: Vuruşlar (Beats)

source: [Track]Beats
de: Zählzeiten
it: Beat
tr: Vuruşlar (Beats)

source: [MusicBounceDialog]Bounce Instrument Parts
de: Audiodatei aus Instrumentenparts erzeugen
it: Bounce Parti degli Strumenti
tr: Enstrüman Parçalarını Aktar

source: [AudioEdit]Bounce Selection
de: Auswahl als Audiodatei
it: Bounce della Selezione
tr: Seçimi Aktar

source: [MusicPartEdit]Bounce Selection
de: Auswahl als Audiodatei
it: Bounce della Selezione
tr: Seçimi Aktar

source: [AudioEdit]Bounce To New Track
de: Auswahl als neue Spur
it: Bounce in una Nuova Traccia
tr: Yeni İze Aktar

source: [ArrangerSections]Bridge
de: Bridge
it: Ponte
tr: Köprü

source: [Command]Browser
de: Browser
it: Sfoglia
tr: Seçici

source: [Engine]Building Preview...
de: Erzeuge Vorschau...
it: Costruzione Anteprima...
tr: Ön İzleme Oluşturuluyor...

source: [AudioBouncer]Cannot bounce protected content.
de: Geschützte Inhalte sind nicht exportierbar.
it: Non posso effettuare il bounce di un contenuto protetto.
tr: Korumalı içerik bounce edilemez.

source: [ActionDescriptions]Change Event Order
de: Eventreihenfolge ändern
it: Cambia Ordine Evento
tr: Kliplerin Sırasını Değiştir

source: [ActionDescriptions]Change Event Time Format
de: Eventzeitformat ändern
it: Cambia il Formato dell'Evento Tempo
tr: Kliplerin Zaman Formatını Değiştir

source: [ActionDescriptions]Change Follow Chord Track
de: Akkordspur folgen verändern
it: Cambia Segui Traccia Accordi
tr: Değişiklik Akor İzini takip eder

source: [ActionDescriptions]Change Layers Follow
de: Ebenen folgen Events umschalten
it: Cambia Segui Layer
tr: Katman Takibini Değiştir

source: [ActionDescriptions]Change Play Mode
de: Wiedergabemodus ändern
it: Cambia Modalità Riproduzione
tr: Çalma Modunu Değiştir

source: [ActionDescriptions]Change Play Overlaps
de: Wiedergabe-Überlappungen ändern
it: Cambia Sovrapposizioni Riproduzione
tr: Çalma Çakışmasını Değiştir

source: [ActionDescriptions]Change Timestretch/Pitchshift Method
de: Timestretch/Pitchshift Methode ändern
it: Cambia metodo Timestretch/Pitchshift
tr: Timestretch/Pitchshift Metodunu Değiştir

source: [ActionDescriptions]Change Track Time Format
de: Spurzeitformat ändern
it: Cambia Formato Traccia Tempo
tr: İz Zaman Formatını Değiştir

source: [Engine]Channel
de: Kanal
it: Canale
tr: Kanal

source: [AudioFX]Channel "%(1)"
de: Kanal "%(1)"
it: Canale "%(1)"
tr: Kanal "%(1)"

source: [EditAddIn]Chord Selector
de: Akkordauswahl
it: Selettore Accordo
tr: Akor Seçici

source: [Engine]Chord Track
de: Akkordspur
it: Traccia Accordo
tr: Akor İzi

source: [AudioEdit]Chords
de: Akkorde
it: Accordi
tr: Akorlar

source: [ArrangerSections]Chorus
de: Chorus
it: Chorus
tr: Chorus

source: [MusicPatternPartEditor]Clear "%(1)" Automation
de: Lösche "%(1)" Automation
it: Elimina Automazione "%(1)"
tr: Otomasyonu Sil: %(1)

source: [Edit]Clear Chord Track
de: Akkordspur zurücksetzen
it: Elimina Traccia Accordi
tr: Akor İzini Temizle

source: [Command]Clear Chord Track
de: Akkordspur zurücksetzen
it: Elimina Traccia Accordi
tr: Akor İzini Temizle

source: [MusicPatternPartEditor]Clear Lane
de: Zeile löschen
it: Elimina Corsia
tr: İzi Temizle

source: [Command]Clear Lane
de: Zeile löschen
it: Elimina Corsia
tr: İzi Temizle

source: [MusicPatternPartEditor]Clear Pattern
de: Pattern löschen
it: Cancella Pattern
tr: Kalıbı Temizle

source: [Command]Clear Pattern
de: Pattern löschen
it: Cancella Pattern
tr: Kalıbı Temizle

source: [Automation]Click+Drag Parameter
de: Parameter anklicken und ziehen
it: Click+Trascina il Parametro
tr: Parametyeyi Tıkla+Sürükle

source: [VideoClip]Codec not supported!
de: Codec nicht unterstützt!
it: Codec non supportato!
tr: Codec Desteklenmiyor!

source: [Engine:AutomationFunctions]Colorize Automation
de: Automation einfärben
it: Colora Automazione
tr: Otomasyonu Renklendir

source: [ActionDescriptions]Colorize Event
de: Event einfärben
it: Colora Evento
tr: Klipi Renklendir

source: [ActionDescriptions]Colorize Events
de: Events einfärben
it: Colora Eventi
tr: Klipi Renklendir

source: [SynthDrag]Combine
de: Kombinieren
it: Unisci
tr: Birleştir

source: [Command]Console
de: Konsole
it: Console
tr: Konsol

source: [Command]Convert Files
de: Dateien konvertieren
it: Converti Files
tr: Dosyaları Dönüştür

source: [PoolNodes]Convert Files...
de: Dateien konvertieren...
it: Converti Files
tr: Dosyaları Dönüştür...

source: [MusicPartEdit]Convert Part to Pattern
de: Part in Pattern umwandeln
it: Converti Parte in Pattern
tr: Bölümü Kalıba dönüştür

source: [MusicPartEdit]Convert Pattern to Part
de: Pattern in Part umwandeln
it: Converti Pattern alla Parte
tr: Kalıbı Bölüme Dönüştür

source: [Browser]Convert to Audioloop
de: In Audioloop konvertieren
it: Converti a Loop Audio
tr: AudioLoop a dönüştür

source: [Browser]Convert to Wave File
de: In Wave-Datei konvertieren
it: Converti a File Wave
tr: Wave Dosyasına Dönüştür

source: [PoolNodes]Converting Files
de: Konvertiere Dateien
it: Conversione dei Files
tr: Dosyalar Dönüştürülüyor

source: [PitchEdit]Copy
de: Kopieren
it: Copia
tr: Kopya

source: [MusicPatternPartEditor]Copy
de: Kopieren
it: Copia
tr: Kopya

source: [Command]Copy
de: Kopieren
it: Copia
tr: Kopyala

source: [PitchEdit]Copy '%(1)' to '%(2)'
de: Kopiere '%(1)' nach '%(2)'
it: Copia da '%(1)' a '%(2)'
tr: %(1)'i %(2)'ye Kopyala

source: [ActionDescriptions]Copy Event
de: Event kopieren
it: Copia Evento
tr: Klipi Kopyala

source: [ActionDescriptions]Copy Event Shared
de: Event kopieren (gemeinsam verwendet)
it: Copia Evento Condiviso
tr: Paylaşılan Klipi Kopyala

source: [ActionDescriptions]Copy Events
de: Events kopieren
it: Copia Eventi
tr: Klipleri Kopyala

source: [ActionDescriptions]Copy Events Shared
de: Event kopieren (gemeinsam verwendet)
it: Copia Eventi Condivisi
tr: Paylaşılan Klipleri Kopyala

source: [Command]Copy External Files
de: Externe Dateien kopieren
it: Copia File Esterni
tr: Harici Dosyaları Kopyala

source: [PoolBrowser]Copy External Files...
de: Externe Dateien kopieren...
it: Copia File Esterni...
tr: Harici Dosyaları Kopyala...

source: [MusicPatternPartEditor]Copy Lane
de: Zeile kopieren
it: Copia Corsia
tr: İzi Kopyala

source: [Command]Copy Lane
de: Zeile kopieren
it: Copia Corsia
tr: İzi Kopyala

source: [Command]Copy Loop Range to Scratch Pad
de: Loop-Bereich auf Scratch Pad kopieren
it: Copia l'intervallo Loop nello Scratch Pad
tr: Loop Alanını Not Defterine Kopyala

source: [Edit]Copy Loop Range to new Scratch Pad
de: Loop-Bereich auf neues Scratch Pad kopieren
it: Copia l'intervallo Loop nello Scratch Pad
tr: Loop Alanını yeni bir Not Defterine Kopyala

source: [MusicPatternPartEditor]Copy Pattern
de: Pattern kopieren
it: Copia Pattern
tr: Kalıbı Kopyala

source: [Command]Copy Pattern
de: Pattern kopieren
it: Copia Pattern
tr: Kalıbı Kopyala

source: [Command]Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
it: Copia in un nuovo Scratch Pad
tr: Yeni Not Defterine Kopyala

source: [Edit]Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
it: Copia in un nuovo Scratch Pad
tr: Yeni Not Defterine Kopyala

source: [MediaPoolFunctions]Copying external files
de: Kopiere externe Dateien
it: Sto copiando i file esterni
tr: Harici dosyalar kopyalanıyor

source: [Documents]Could not rename %(1)! The file is in use.
de: Konnte %(1) nicht umbenennen! Die Datei ist in Verwendung.
it: Non posso rinominare %(1)! Il file è in uso.
tr: %(1) dosyasının adı değiştirilemedi! Dosya kullanılıyor.

source: [Documents]Could not rename the folder %(1)! A file in this folder is in use.
de: Konnte den Ordner %(1) nicht umbenennen! Der Ordner ist in Verwendung.
it: Non posso rinominare la cartella %(1)! Un file di questa cartella è in uso.
tr: %(1) klasörünün adı değiştirilemedi! İçindeki bir dosya kullanılıyor.

source: [MusicPatternPartEditor]Create "%(1)" Automation
de: Erzeuge "%(1)" Automation
it: Crea Automazione "%(1)"
tr: "%(1)" Otomasyonu Oluştur

source: [Automation]Create "%(1)" Automation on %(2)
de: "%(1)" Automation erzeugen an %(2)
it: Crea "%(1)" Automazione su %(2)
tr: %(2) üzerinde "%(1)" Otomasyon Oluştur

source: [Automation]Create "%(1)" Part Automation
de: Erzeuge "%(1)" Partautomation
it: Crea "%(1)" Automazione Parte
tr: "%(1)" Part Otomasyonu Oluştur

source: [Edit]Create Arranger Sections from Markers
de: Arranger-Bereiche aus Markern erzeugen
it: Crea Sezione di Arrangiamento dai Marker
tr: İşaretlerden Aranjör Bölümleri Oluştur

source: [AudioEdit]Create Autofades
de: Autofades erzeugen
it: Crea Autofades
tr: Otomatik Fade Oluştur

source: [Automation]Create Automation
de: Automation erzeugen
it: Crea Automazione
tr: Otomasyon Oluştur

source: [AudioEdit]Create Crossfades
de: Crossfades erzeugen
it: Crea Crossfades
tr: Crossfade Oluştur

source: [Edit]Create Markers from Arranger Sections
de: Marker aus Arranger-Bereichen erzeugen
it: Crea Marker da Sezioni di Arrangiamento
tr: Aranjör Bölümlerinden İşaretler Oluştur

source: [Command]Create Markers from Sections
de: Marker aus Bereichen erstellen
it: Crea Marker dalle Sezioni
tr: Bölümlerden İşaretler Oluştur

source: [Command]Create Ranges
de: Bereichsauswahl erzeugen
it: Crea Intervalli
tr: Alanlar Oluştur

source: [Command]Create Ranges on Tracks
de: Bereichsauswahl auf Spuren erzeugen
it: Crea Intervalli sulle Tracce
tr: İzler Üzerinde Alanlar Oluştur

source: [Command]Create Sections from Markers
de: Bereiche aus Markern erstellen
it: Crea Sezioni dai Marker
tr: İşaretlerden Bölümler Oluştur

source: [Edit]Crop to Content
de: Auf Inhalt zuschneiden
it: Mantieni il Contenuto
tr: İşeriklere Kadar Kırp

source: [PoolBrowser]Date
de: Datum
it: Data
tr: Tarih

source: [MusicPatternPartEditor]Delay
de: Verzögern
it: Delay
tr: Cecikme

source: [MusicPatternPartEditor]Delete
de: Löschen
it: Elimina
tr: Sil

source: [Command]Delete
de: Löschen
it: Elimina
tr: Sil

source: [PoolNodes]Delete Attachments
de: Anhänge löschen
it: Elimina Allegati
tr: Eklentileri Sil

source: [Engine:AudioBendActions]Delete Bend Marker
de: Bend Marker löschen
it: Elimina Bend Marker
tr: Büküm İşaretini Sil

source: [ActionDescriptions]Delete Event
de: Event löschen
it: Elimina Evento
tr: Klipi Sil

source: [ActionDescriptions]Delete Events
de: Events löschen
it: Elimina Eventi
tr: Klipleri Sil

source: [PoolNodes]Delete File permanently
de: Datei endgültig löschen
it: Elimina il File in modo permanente
tr: Dosyayı Tümü İle Sil

source: [Edit]Delete Range
de: Bereich löschen
it: Elimina il Range
tr: Alanı Sil

source: [Command]Delete Range
de: Bereich löschen
it: Elimina il Range
tr: Alanı Sil

source: [Command]Delete Scratch Pad
de: Scratch Pad löschen
it: Elimina Scratch Pad
tr: Not Defterini Sil

source: [ScratchPad]Delete Scratch Pad
de: Scratch Pad löschen
it: Elimina Scratch Pad
tr: Not Defterini Sil

source: [Edit]Delete Time
de: Bereich löschen
it: Elimina Tempo
tr: Zamanı Sil

source: [Edit]Delete Time in Loop
de: Zeit im Loop löschen
it: Elimina Tempo nel Loop
tr: Loop İçinde Zamanı Sil

source: [Command]Delete Variation
de: Variation löschen
it: Elimina Variazione
tr: Variasyonları Sil

source: [MediaPoolFunctions]Deleting recorded files
de: Lösche aufgenommene Dateien
it: Eliminazione dei File Registrati
tr: Kayıtlı Dosyalar Siliniyor

source: [Command]Deselect All on Tracks
de: Auswahl auf Spuren aufheben
it: Deseleziona Tutto sulle Tracce
tr: Tüm İzlerde Seçimleri Kaldır

source: [AudioEdit]Detect Chords
de: Akkorde erkennen
it: Rileva Accordi
tr: Akorları Tespit Et

source: [MusicPartEdit]Detect Key Signature
de: Tonart erkennen
it: Rileva Tonalità
tr: Anahtar İşaretlerini Tespit Et

source: [AudioEdit]Detect Transients
de: Transienten erkennen
it: Rileva Transienti
tr: Transient leri Bul

source: [Automation]Device
de: Gerät
it: Periferica
tr: Aygıt

source: [Command]Disable
de: Deaktivieren
it: Disabilita
tr: Devre Dışı Bırak

source: [Engine]Disable Event FX
de: Event FX ausschalten
it: Disabilita Evento FX
tr: Klip Efektlerini Devre Dışı Bırak

source: [ActionDescriptions]Disable Selected Tracks
de: Ausgewählte Spur deaktivieren
it: Disabilita Tracce Selezionate
tr: Seçili İzleri devre dışı bırak

source: [ActionDescriptions]Disable Track
de: Spur deaktivieren
it: Disabilita Traccia
tr: İzi Devre Dışı Bırak

source: [Automation]Display: Off
de: Anzeige: aus
it: Display: Off
tr: Görüntü: Kapalı

source: [AudioEdit]Dissolve Audio Part
de: Audiopart auflösen
it: Dissolvi Parte Audio
tr: Ses Parçalarını Dağıt

source: [ActionDescriptions]Dissolve Group
de: Gruppierung auflösen
it: Dissolvi Gruppo
tr: Gurubu Dağıt

source: [Command]Dissolve Group
de: Gruppierung auflösen
it: Dissolvi Gruppo
tr: Gurubu Dağıt

source: [SynthDrag]Do you want to combine the instrument %(1)?
de: Möchten Sie das Instrument %(1) zusammenführen?
it: Vuoi combinare lo Strumento %(1)?
tr: %(1) enstrümanını birleştirmek istiyormusunuz?

source: [MediaPoolFunctions]Do you want to copy these external files to the Media Folder?
de: Möchten Sie diese externen Dateien in den Medienordner kopieren?
it: Vuoi copiare questi file esterni nella cartella Media?
tr: Harici dosyaları Medya Klasörüne kopyalamak istiyormusunuz ?

source: [AudioCache]Do you want to delete all unused temporary audio files in cache folder?
de: Möchten Sie alle nicht verwendeten temporären Audiodateien im Cache-Ordner löschen?
it: Vuoi eliminare tutti i file temporanei non utilizzati dalla cartella cache?
tr: Arabellek klasöründe kullanılmayan tüm geçici ses dosyalarını silmek istiyormusunuz?

source: [MediaPoolFunctions]Do you want to delete the files that were recorded or created since the last time you saved?
de: Möchten Sie die Dateien löschen, die seit dem letzten Speichern aufgenommen oder erzeugt wurden?
it: Vuoi eliminare i file che sono stati registrati o creati dall'ultima volta che si è salvato?
tr: Enson saklama yaptığınızdan bu yana kayıt edilen veya oluşturulan dosyaları silmek istiyormusunuz?

source: [SynthDrag]Do you want to load the preset or combine the instrument %(1)?
de: Möchten Sie das Preset laden oder das Instrument %(1) zusammenführen?
it: Vuoi caricare il preset o unire lo Strumento %(1)?
tr: Preseti mi yüklemek istiyorsunuz yoksa %(1) enstrümanını mı birleştirmek istiyorsunuz?

source: [PoolNodes]Do you want to remove all occurrences of these clips?
de: Möchten Sie alle vorkommenden Ereignisse dieser Clips entfernen?
it: Vuoi rimuovere tutte le occorrenze di queste clips?
tr: Bu klipleri tüm kullanıldıkları yerlerden kaldırmak mı istiyorsunuz ?

source: [PoolNodes]Do you want to remove all occurrences of this clip?
de: Möchten Sie alle vorkommenden Ereignisse dieses Clips entfernen?
it: Vuoi rimuovere tutte le occorrenze di questa clip?
tr: Bu klibi tüm kullanıldığı yerlerden kaldırmak mı istiyorsunuz ?

source: [Automation]Do you want to remove these parameters from all parts?
de: Möchten Sie diese Parameter aus allen Parts entfernen?
it: Vuoi rimuovere questi parametri da tutte le parti?
tr: Bu parametreleri tüm parçalardan (part) kaldırmak mı istiyorsunuz ?

source: [MusicPatternPartEditor]Do you want to remove these parameters?
de: Möchten Sie diese Parameter löschen?
it: Vuoi rimuovere questi parametri?
tr: Bu parametreleri kaldırmak istiyormusunuz ?

source: [MediaPoolFunctions]Do you want to remove these unused files?
de: Möchten Sie diese nicht verwendeten Dateien entfernen?
it: Vuoi rimuovere questi file inutilizzati?
tr: Bu kullanılmayan dosyaları silmek mi istiyorsunuz ?

source: [Automation]Do you want to remove this parameter from all parts?
de: Möchten Sie diesen Parameter aus allen Parts entfernen?
it: Vuoi rimuovere questo parametro da tutte le parti?
tr: Bu parametreyi tüm parçalardan (part) kaldırmak mı istiyorsunuz ?

source: [MusicPatternPartEditor]Do you want to remove this parameter?
de: Möchten Sie diesen Parameter löschen?
it: Vuoi rimuovere questo parametro?
tr: Bu Parametreyi kaldırmak istiyormusunuz ?

source: [SynthDrag]Do you want to replace or combine the instrument %(1)?
de: Möchten Sie das Instrument %(1) ersetzen oder zusammenführen?
it: Vuoi sostituire o combinare lo Strumento %(1)?
tr: %(1) enstrümanını değiştirmek mi yoksa birleştirmek mi istiyorsunuz?

source: [SynthDrag]Do you want to replace the instrument %(1)?
de: Möchten Sie das Instrument %(1) ersetzen?
it: Vuoi sostituire lo Strumento %(1)?
tr: %(1) enstrümanını değiştirmek mi istiyorsunuz ?

source: [MediaTrack]Don't follow
de: Nicht folgen
it: Non seguire
tr: Takip etme

source: [MusicPatternPartEditor]Double Lane Resolution
de: Doppelte Zeilenauflösung
it: Risoluzione Doppia Corsia
tr: İki kat şerit hassasiyeti

source: [Command]Double Lane Resolution
de: Doppelte Zeilenauflösung
it: Risoluzione Doppia Corsia
tr: İki kat şerit hassasiyeti
