Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/instruments.po
Languages: de, fr, it, ja, pl, tr, zh

source: [Sampler]%(1) programs
de: %(1) Programme
fr: %(1) programmes
it: %(1) programmi
ja: %(1) プログラム
pl: %(1) programów
tr: %(1) Program
zh: %(1)个音色

source: [SampleDragHandler](Press 'Shift' to insert slices)
de: (Umschalt-Taste drücken, um Slices einzufügen)
fr: (Presser 'Shift' pour insérer des tranches)
it: (Premi 'Shift' per inserire gli slice)
ja: (Shift を押してスライスを挿入)
pl: (Naciśnij 'Shift', aby wstawić plasterki)
tr: (Dilim eklemek için 'Shift'e basın)
zh: (按’Shift’插入切片)

source: [SampleDragHandler]Add Sample
de: Sample hinzufügen
fr: Ajouter un échantillon
it: Aggiungi Sample
ja: サンプルを追加
pl: Dodaj sampla
tr: Örnek Ekle
zh: 添加采样

source: [SampleDragHandler]Add Samples
de: Sample hinzufügen
fr: Ajouter des échantillons
it: Aggiungi Sample
ja: サンプルを追加
pl: Dodaj sample
tr: Örnekler Ekle
zh: 添加采样

source: [SampleDragHandler]Add Slices
de: Sample hinzufügen
fr: Ajouter des tranches
it: Aggiungi Slice
ja: スライスを追加
pl: Dodaj plasterki
tr: Dilimler Ekle
zh: 添加切片

source: [SampleDragHandler]Chromatic
de: Chromatisch
fr: Chromatique
it: Cromatico
ja: クロマチック
pl: Chromatyczna
tr: Chromatic
zh: 半音阶

source: [FileType]EXS24 File
de: EXS24-Datei
fr: Fichier EXS24
it: File EXS24
ja: EXS24ファイル
pl: Plik EXS24
tr: EXS24 Dosyası
zh: EXS24文件

source: [WaveDisplay]File not found
de: Datei nicht gefunden
fr: Fichier non trouvé
it: File non trovato
ja: ファイルが見つかりませんでした
pl: Nie znaleziono pliku
tr: Dosya Bulunamadı
zh: 未找到文件

source: [SampleDragHandler]Full Range
de: Ganzer Bereich
fr: Toute la plage
it: Full Range
ja: フルレンジ
pl: Pełny zakres
tr: Tüm Alan
zh: 全范围

source: [FileType]Giga File
de: Giga-Datei
fr: Fichier Giga
it: File Giga
ja: Gigaファイル
pl: Plik Giga
tr: Giga Dosyası
zh: 千兆文件

source: [Sampler]Importing...
de: Import...
fr: Importation...
it: Importazione ...
ja: インポートしています...
pl: Importowanie...
tr: İçe aktarılıyor...
zh: 导入中...

source: [SampleDragHandler]Insert Sample
de: Sample einfügen
fr: Insérer un échantillon
it: Inserisci Sample
ja: サンプルを挿入
pl: Wstaw sampla
tr: Örnek Ekle
zh: 插入采样

source: [SampleDragHandler]Insert Samples
de: Samples einfügen
fr: Insérer des échantillons
it: Inserisci i Samples
ja: サンプルを挿入
pl: Wstaw sample
tr: Ornekler Ekle
zh: 插入采样

source: [DrumPadInsertHandler]Insert to next free pad
de: Auf nächstem freien Pad einfügen
fr: Insérer dans le prochain pad libre
it: Inserisci nel prossimo pad libero
ja: 次の空のパッドにインサート
pl: Wstaw do następnego wolnego padu
tr: Bir sonraki boş pad'e yükle
zh: 插入下一个空闲键盘

source: [SamplerUserOption]Instrument Library
de: Instrumenten-Bibliothek
fr: Biblio.instruments
it: Libreria Strumenti
ja: インストゥルメントライブラリ
pl: Biblioteka instrumentów
tr: Enstrüman Kütüphanesi
zh: 乐器库

source: [FileType]Kontakt File
de: Kontakt-Datei
fr: Fichier Kontakt
it: File Kontakt
ja: Kontaktファイル
pl: Plik Kontakt
tr: Kontakt Dosyası
zh: Kontakt文件

source: [FileType]Multisample File
de: Multisample-Datei
fr: Fichier multiéchantillon
it: File Multisample
ja: マルチサンプルファイル
pl: Plik multisampli
tr: Çok Örneklemeli Dosya
zh: 多重采样文件

source: [Sampler]Not supported %(1)
de: Nicht unterstützt %(1)
fr: %(1) non pris en charge
it: %(1) non supportato
ja: %(1) に対応していません
pl: Nie obsługiwane %(1)
tr: %(1) desteklenmiyor
zh: 不支持%(1)

source: [SampleDragHandler]Octave Mode
de: Oktaven-Modus
fr: Mode Octave
it: Modalit√† Ottava
ja: オクターブモード
pl: Tryb oktawy
tr: Oktav Modu
zh: 八度模式

source: [KeySwitchList]Pitch
de: Tonhöhe
fr: Hauteur
it: Pitch
ja: ピッチ
pl: Wysokość
tr: Perde
zh: 音高

source: [Sampler]Preset in %(1)
de: Preset in %(1)
fr: Preset dans %(1)
it: Preset in %(1)
ja: %(1) 内のプリセット
pl: Zestaw w %(1)
tr: %(1) de Preset
zh: %(1)中的预置

source: [SamplerUtitlities]Render Slices
de: Slices berechnen
fr: Convertir les tranches
it: Renderizza Slice
ja: スライスをレンダー
pl: Wygeneruj plasterki
tr: Dilimleri Render'le.
zh: 渲染切片

source: [SampleDragHandler]Replace Sample
de: Sample ersetzen
fr: Remplacer l'échantillon
it: Sostituisci Sample
ja: サンプルを置換
pl: Zastąp sampla
tr: Örneği Değiştir
zh: 替换采样

source: [SampleDragHandler]Replace Samples
de: Samples ersetzen
fr: Remplacer les échantillons
it: Sostituisci Samples
ja: サンプルを置換
pl: Zastąp sample
tr: Örnekleri Değiştir
zh: 替换采样

source: [FileType]Sampler File
de: Sampler-Datei
fr: Fichier d'échantillonneur
it: File Sampler
ja: Samplerファイル
pl: Plik samplera
tr: Sampler Dosyası
zh: 采样器文件

source: [Sampler]Searching Samples
de: Samples suchen
fr: Recherche d'échantillons
it: Ricerca Samples
ja: サンプルを検索しています
pl: Wyszukiwanie sampli
tr: Örnekler Aranıyor
zh: 搜索采样

source: [SampleDragHandler]Set Root/Hi/Low Key to %(1)
de: Root/Hi/Low-Key setzen auf %(1)
fr: Régler la note tonique/haute/basse sur %(1)
it: Imposta Root/Hi/Low Key a %(1)
ja: ルート/ハイ/ローのキーを %(1) に設定
pl: Ustaw podstawę/górny/dolny klawisz dla %(1)
tr: Temel Alçak/Yüksek Anatharı %(1)'e ayarla
zh: 设置根/高/低音至%(1)

source: [SampleDragHandler]Slice
de: Slice
fr: Trancher
it: Suddividi
ja: スライス
pl: Plasterek
tr: Dilimle
zh: 切片

source: [DrumPadInsertHandler]Slice and spread across multiple pads
de: Slicen und über mehrere Pads verteilen
fr: Découper et répartir sur plusieurs pads
it: Suddividi e Distribuisci su diversi pad
ja: 複数のパッドをスライスおよびスプレッド
pl: Poplasterkuj i rozmieść na wielu padach
tr: Birçok pad üzerine pilimle ve dağıt
zh: 切片并在多块垫子上散播

source: [SamplerUtitlities]Slice detection
de: Slice-Erkennung
fr: Détection des tranches
it: Rilevamento Slice
ja: スライス検出
pl: Wykrywanie plasterków
tr: Dilim Keşfet
zh: 切片检测

source: [FileType]SoundFont
de: SoundFont
fr: SoundFont
it: SoundFont
ja: SoundFont
pl: SoundFont
tr: SoundFont
zh: 音色库

source: [DrumPadInsertHandler]Spread samples across multiple pads
de: Samples über mehrere Pads verteilen
fr: Répartir les échantillons sur plusieurs pads
it: Distribuisci i campioni su diversi pad
ja: 複数のパッドにわたってサンプルをスプレッド
pl: Rozmieść sample na wielu padach
tr: Örnekleri birden fazla pad üzerine yay
zh: 在多块垫子上散播采样

source: [KeySwitchList]Title
de: Titel
fr: Intitulé
it: Titolo
ja: タイトル
pl: Nazwa
tr: Başlık
zh: 标题

source: [SampleDragHandler]White Keys
de: Weiße Tasten
fr: Touches blanches
it: Tasti Bianchi
ja: 白鍵
pl: Białe klawisze
tr: Beyaz Tuşlar
zh: 白键
