Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/licenser.po
Languages: de, es, pl, pt, tr

source: [Licenser]$APPCOMPANY Account
de: $APPCOMPANY-Account
es: Cuenta $APPCOMPANY
pl: Konto $APPCOMPANY
pt: Conta $APPCOMPANY
tr: $APPCOMPANY Hesabı

source: [Licenser]%(1) End User License Agreement
de: %(1) Endnutzer-Lizenzvereinbarung
es: Acuerdo de licencia para usuario final de %(1)
pl: Umowa licencyjna końcowego użytkownika %(1)
pt: %(1) Acordo de Licença de Usuário Final
tr: %(1) Son Kullanıcı Lisans Anlaşması

source: [Licenser]%(1) Terms of Service
de: %(1) Nutzungsbedingungen
es: Téminos del servicio de %(1)
pl: Warunki korzystania z usługi %(1)
pt: Termos de Serviço %(1)
tr: %(1) Servis Koşulları

source: [PackageActions]Activate
de: Aktivieren
es: Activar
pl: Aktywuj
pt: Ativar
tr: Aktive Et

source: [PackageActions]Activate All
de: Alle einschalten
es: Activar todo
pl: Aktywuj wszystko
pt: Ativar Tudo
tr: Tümünü Aktive Et

source: [Command]Activate Purchased Items
de: Gekaufte Artikel aktivieren
es: Activar artículos adquiridos
pl: Aktywuj zakupione elementy
pt: Ativar Itens Comprados
tr: Satın Alınan Ürünleri Aktive Et

source: [PackageActions]Activated
de: Aktiviert
es: Activado
pl: Aktywowane
pt: Ativado
tr: Aktifleştirildi

source: [WebAPI]Activating product
de: Produkt wird aktiviert
es: Activando producto
pl: Aktywacja produktu
pt: Ativando produto
tr: Ürün Aktive Ediliyor

source: [Command]Activation
de: Aktivierung
es: Activación
pl: Aktywacja
pt: Ativação
tr: Aktivasyon

source: [Licenser]Additional License Information:
de: Zusätzliche Lizenzinformationen:
es: Información de licencia adicional:
pl: Dodatkowe informacje o licencji:
pt: Informação Adicional da Licença:
tr: Ek Lisans Bilgisi:

source: [Licenser]All installed items are activated.
de: Alle installierten Artikel sind aktiviert.
es: Todos los artículos instalados están activados.
pl: Wszystkie zainstalowane elementy zostały aktywowane.
pt: Todos os itens instalados estão ativados.
tr: Kurulu tüm kalemler aktive edildi.

source: [WebAPI]An error occured at the server (Status %(1)).
de: Ein Fehler ist auf dem Server aufgetreten (Status %(1)).
es: Ha ocurrido un error en el servidor (Status %(1)).
pl: Wystąpił błąd na serwerze (status %(1)).
pt: Ocorreu um erro no servidor (Estado %(1)).
tr: Sunucuda bir hata oluştı (Durum %(1)).

source: [Command]Application
de: Anwendung
es: Aplicación
pl: Aplikacja
pt: Aplicação
tr: Aplikasyon

source: [WebAPI]Authorization
de: Autorisierung
es: Autorización
pl: Autoryzacja
pt: Autorização
tr: Yetkilendirme

source: [Licenser]Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
pl: Kopiuj do schowka
pt: Copiar para a Área de Transferência
tr: Pano'ya kopyala

source: [Licenser]Do you want to download new purchases from your $APPCOMPANY Account now?
de: Möchten Sie neue Einkäufe jetzt von Ihrem $APPCOMPANY-Account herunterladen?
es: Desea descargar nuevas compras desde su cuenta $APPCOMPANY ahora?
pl: Czy chcesz teraz pobrać nowe zakupy ze swojego konta $APPCOMPANY?
pt: Você deseja baixar novas compras de sua Conta $APPCOMPANY agora?
tr: $APPCOMPANY hasabınızdan yeni satın aldığınız ürünleri indirmek istiyormusunuz?

source: [Licenser]Download
de: Download
es: Descargar
pl: Pobierz
pt: Download
tr: İndir

source: [WebAPI]Failed to connect to the server. Please check your Internet connection and try again.
de: Verbindung zum Server fehlgeschlagen. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: Error al conectar al servidor. Por favor verifique su conexión a Internet e intente nuevamente.
pl: Nie można połączyć się z serwerem. Sprawdź połączenie z Internetem i spróbuj ponownie.
pt: Falha na conexão com o servidor. Verifique sua conexão com a Internet e tente novamente.
tr: Sunucuya bağlanamadı. Lütfen internet bağlantınızı kontrol edip tekrar deneyin.

source: [FileType]Invalid License File!
de: Die Lizenzdatei ist ungültig!
es: Archivo de licencia inválido!
pl: Nieprawidłowy plik licencji!
pt: Arquivo de Licença Inválido!
tr: Geçersiz Lisans Dosyası!

source: [FileType]License File
de: Lizenzdatei
es: Archivo de licencia
pl: Plik licencji
pt: Arquivo de Licença
tr: Lisans Dosyası

source: [FileType]License too old. Please activate $APPNAME again.
de: Die Lizenz ist zu alt. Bitte aktivieren Sie $APPNAME erneut.
es: Licencia demasiado antigua. Por favor active $APPNAME nuevamente.
pl: Licencja jest za stara. Proszę ponownie aktywować $APPNAME.
pt: Licença muito antiga. Ative novamente o $APPNAME.
tr: Eski lisans dosyası. Lütfen $APPNAME uygulamasını tekrar aktive edin.

source: [Command]Login
de: Anmeldung
es: Iniciar sesión
pl: Zaloguj się
pt: Login
tr: Giriş

source: [Licenser]Manage Activations
de: Aktivierungen verwalten
es: Gestionar activaciones
pl: Zarządzaj aktywacjami
pt: Gerenciar Ativações
tr: Aktivasyonları Düzenle

source: [Licenser]No purchased items installed.
de: Keine gekauften Artikel installiert.
es: Sin artículos adquiridos instalados.
pl: Nie zainstalowano żadnych zakupionych elementów.
pt: Não há itens comprados instalados.
tr: Satın alınmış herhanngi bir ürün kurulu değil.

source: [Licenser]Please check your Rent-to-Own status in the Splice App.
de: Bitte überprüfen Sie Ihren Rent-to-Own-Status in der Splice App.
es: Por favor compruebe su estado Rent-to-Own en la aplicación Splice.
pl: Sprawdź swój status Rent-to-Own w programie Splice.
pt: Verifique o estado da assinatura no aplicativo Splice.
tr: Lütfen Slice uygulamasındaki kiralama durumunuzu kontrol edin

source: [Licenser]Please enter the Product Key of the $APPNAME version you have purchased.
de: Geben Sie bitte den Produktschlüssel der von Ihnen erworbenen $APPNAME-Version ein.
es: Por favor ingrese la clave de producto de la versión de $APPNAME que ha adquirido.
pl: Wprowadź klucz produktu zakupionej wersji $APPNAME.
pt: Insira a Chave de Produto da versão do $APPNAME que você adquiriu.
tr: Lütfen $APPNAME uygulamasının satın aldığınız sürümünün Ürün Anahtarını (Product Key) girin.

source: [Licenser]Please fill out the form completely.
de: Bitte füllen Sie das Formular vollständig aus.
es: Por favor llene el formulario completamente.
pl: Proszę do końca wypełnić formularz.
pt: Preencha totalmente o formulário.
tr: Lütfen formu eksiksiz olarak doldurun.

source: [WebAPI]Registering product
de: Registriere Produkt
es: Registrar el producto
pl: Rejestracja produktu
pt: Registrando produto
tr: Ürün Kayıdı

source: [WebAPI]Registration
de: Registrierung
es: Registro
pl: Rejestracja
pt: Registro
tr: Kayıt

source: [WebAPI]Retrieving product list
de: Produktliste abrufen
es: Recuperando la lista de productos
pl: Pobieranie listy produktów
pt: Recuperando lista de produtos
tr: Ürün listesi alınıyor.

source: [Licenser]Select Country
de: Land auswählen
es: Seleccionar país
pl: Wybierz kraj
pt: Selecionar País
tr: Ülke Seçin

source: [Licenser]Show my existing Product Keys
de: Meine vorhandenen Produktschlüssel anzeigen
es: Mostrar mis claves de producto existentes
pl: Pokaż moje klucze kroduktu
pt: Mostrar minhas Chaves de Produto existentes
tr: Mevcut Ürün Anahtarlarımı Göster

source: [Licenser]Sign in
de: Anmelden
es: Iniciar sesión
pl: Zaloguj się
pt: Entrar
tr: Giriş Yap

source: [Licenser]Sign out
de: Abmelden
es: Cerrar sesión
pl: Wyloguj
pt: Sair
tr: Çıkış Yap

source: [WebAPI]Signing in
de: Anmeldung
es: Registrando
pl: Logowanie
pt: Inscrição
tr: Giriş Yapılıyor

source: [Licenser]Some items failed to activate.
de: Einige Artikel konnten nicht aktiviert werden.
es: Algunos artículos no se activaron.
pl: Nie udało się aktywować niektórych pozycji.
pt: Falha na ativação de alguns ítens.
tr: Bazı öeğeler aktive edilemedi.

source: [Licenser]Thank You! $APPNAME has been activated on this computer.
de: Vielen Dank! $APPNAME wurde auf diesem Computer freigeschaltet.
es: Gracias! $APPNAME ha sido activado/a para funcionar en esta computadora.
pl: Dziękujemy! $APPNAME zostało aktywowane na tym komputerze.
pt: Obrigado! O $APPNAME está ativado para este computador!
tr: Teşekkürler! $APPNAME bu bilgisayarda kullanılmak üzere aktive edildi.

source: [Licenser]Thank You! An e-mail has been sent to you with a link to activate your account.
de: Vielen Dank! Sie erhalten eine E-Mail mit einem Link, um Ihren Account zu aktivieren.
es: Gracias! Un e-mail ha sido enviado a usted con un link para activar su cuenta.
pl: Dziękujemy! Został wysłany do Ciebie email z odnośnikiem aktywacji konta.
pt: Obrigado! Um E-Mail lhe foi enviado com um link para ativação de sua conta.
tr: Teşekkürler! Ürününüzü aktive edebilmenizi sağlayacak bir link içeren e-mail adresinize yollandı.

source: [FileType]The License has expired!
de: Die Lizenz ist abgelaufen!
es: La licencia ha expirado!
pl: Wygasła ważność licencji!
pt: A Licença expirou!
tr: Lisansınızın geçerliliği sona ermiş!

source: [FileType]The License has not been issued for this computer!
de: Die Lizenz wurde nicht für diesen Computer freigeschaltet!
es: La licencia no ha sido emitida para este equipo!
pl: Nie można używać licencji na tym komputerze!
pt: A Licença não foi emitida para este computador!
tr: Bu lisans bu bilgisayar için çıkarılmamış'

source: [FileType]The License has not been issued for this user!
de: Die Lizenz wurde nicht für diesen Benutzer freigeschaltet!
es: La licencia no ha sido emitida para este usuario!
pl: Licencja nie zostało wydana dla tego użytkownika!
pt: A Licença não foi emitida para este usuário!
tr: Bu lisans bu kullanıcı için çıkarılmamış!

source: [WebAPI]The request failed (%(1)).
de: Die Anfrage ist fehlgeschlagen (%(1)).
es: La solicitud falló (%(1)).
pl: Żądanie nie powiodło się (%(1)).
pt: A solicitação falhou (%(1)).
tr: Talep başarısız oldu (%(1)).

source: [Licenser]This computer has been de-activated for use with $APPNAME.
de: Der Betrieb von $APPNAME auf diesem Computer wurde deaktiviert.
es: Esta computadora ha sido desactivada para utilizar con $APPNAME.
pl: Ten komputer został dezaktywowany do pracy z $APPNAME.
pt: Este computador foi desativado para uso com o $APPNAME.
tr: Bu bilgisayar $APPNAME için de-aktive edilmiş.

source: [Licenser]This copy is licensed to %(1)
de: Diese Kopie ist lizenziert für %(1)
es: La licencia de esta copia ha sido otorgada a %(1)
pl: Właścicielem licencji dla tej kopii jest %(1)
pt: Esta cópia é licenciada para %(1)
tr: Bu kopya %(1)' lisanslıdır.

source: [FileType]This product key requires an additional license that could not be found on this computer.
de: Dieser Produktschlüssel erfordert eine zusätzliche Lizenz, die auf diesem Computer nicht gefunden wurde.
es: La clave de este producto requiere una licencia adicional que no se pudo encontrar en este ordenador.
pl: Ten klucz produktu wymaga dodatkowej licencji, której nie znaleziono na tym komputerze.
pt: Esta chave de produto requer uma licença adicional que não foi encontrada neste computador.
tr: Bu ürün anahtarı bu bilgisayarda bulunamayan ek bir lisans gerektirmektedir.

source: [Licenser]User License not found! Please select a new License File.
de: Die Benutzerlizenz wurde nicht gefunden! Bitte wählen Sie eine neue Lizenzdatei.
es: Licencia de usuario no encontrada! Por favor seleccione un nuevo archivo de licencia.
pl: Nie znaleziono licencji użytkownika! Wybierz nowy plik licencji.
pt: Licença de Usuário não encontrada! Selecione um novo Arquivo de Licença.
tr: Kullanıcı lisansı bulunamadı. Lütfen yni bir Lisans Dosyası seçin.

source: [Licenser]Verifying User License...
de: Überprüfe Benutzerlizenz...
es: Verificando licencia de usuario...
pl: Weryfikacja licencji użytkownika...
pt: Verificando Licença de Usuário...
tr: Kullanıcı Lisansı kontrol ediliyor...

source: [Licenser]You can manage activations in your $APPCOMPANY Account.
de: Sie können die Aktivierungen in Ihrem $APPCOMPANY-Account verwalten.
es: Usted puede gestionar activaciones en su cuenta de $APPCOMPANY.
pl: Możesz zarządzać aktywacjami na swoim koncie $APPCOMPANY.
pt: Você pode administrar ativações em sua Conta $APPCOMPANY.
tr: Aktivasyonlarnızı $APPCOMPANY hesabınızdan düzenleyebilirsiniz.

source: [Licenser]Your Splice license for $APPNAME is invalid.
de: Ihre Splice-Lizenz für $APPNAME ist ungültig.
es: Su licencia Splice para $APPNAME no es válida.
pl: Twoja licencja Splice dla $APPNAME nie jest prawidłowa.
pt: Sua licença Splice do $APPNAME é inválida.
tr: $APPNAME için olan Splice lisansınız geçerli değildir.

source: [WebAPI]Your authorization has expired. Please log in again.
de: Ihre Autorisierung ist abgelaufen. Bitte melden Sie sich erneut an.
es: Su autorización ha expirado. Por favor inicie sesión nuevamente.
pl: Twoja autoryzacja wygasła. Zaloguj się ponownie.
pt: Sua autorização expirou. Faça log in novamente.
tr: Yetkilendirmenizin süresi geçmiş. Lütfen tekrar giriş yapın.

source: [Licenser]Your purchased items have been activated.
de: Ihre gekauften Artikel wurden aktiviert.
es: Los artículos adquiridos han sido activados.
pl: Zakupione pozycje zostały aktywowane.
pt: Seus ítens comprados foram ativados.
tr: Satın almış olduğunuz öğeler aktive edildi.
