Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/media.po
Languages: pl, pt, tr

source: [FileType]AIFC File
pl: Plik AIFC
pt: Arquivo AIFC
tr: AIFC Dosyası

source: [FileType]AIFF File
pl: Plik AIFF
pt: Arquivo AIFF
tr: AIFF Dosyası

source: [ActionDescriptions]Add Pattern
pl: Dodaj schemat
pt: Adicionar Padrão
tr: Kalıp Ekle

source: [FileType]Apple Impulse File
pl: Aplikacja
pt: Arquivo de Impulso Apple
tr: Apple Impulse Dosyası

source: [FileType]Audioloop
pl: Pętla audio
pt: Audioloop
tr: Ses Loop'u

source: [Chords]Augmented
pl: Zwiększony
pt: Aumentado
tr: Arttırılmış

source: [MediaTime]Bars
pl: Takty
pt: Compassos
tr: Bars

source: [MediaTime]Beat-Linear
pl: Bity (linearnie)
pt: Batida-Linear
tr: Vuruş-Lineer

source: [EnvelopeActions]Bend Points
pl: Punkty Audio Bend
pt: Pontos de Bend
tr: Büküm noktaları

source: [MusicalScale]Blues
pl: Bluesowa
pt: Blues
tr: Blues

source: [MusicalScale]Chromatic
pl: Chromatyczna
pt: Cromática
tr: Chromatic

source: [AudioFileConverter]Converting %(1)
pl: Konwertowanie %(1)
pt: Convertendo %(1)
tr: Dönüştürülen %(1)

source: [EventFunctions]Copy Event
pl: Kopiuj obiekt
pt: Copiar Evento
tr: Klip Kopyala

source: [EventFunctions]Copy Events
pl: Kopiuj obiekty
pt: Copiar Eventos
tr: Klipleri Kopyala

source: [EventFunctions]Delete Event
pl: Usuń obiekt
pt: Excluir Evento
tr: Klipi Sil

source: [EventFunctions]Delete Events
pl: Usuń obiekty
pt: Excluir Eventos
tr: Klipleri Sil

source: [EnvelopeActions]Delete Point
pl: Usuń punkt
pt: Excluir Ponto
tr: Noktayı Sil

source: [Events]Delete Points
pl: Usuń obiekt
pt: Excluir Pontos
tr: Noktaları Sil

source: [Chords]Diminished
pl: Zmniejszony
pt: Diminuto
tr: Azaltılmış

source: [MusicalScale]Dorian
pl: Dorycka
pt: Dórica
tr: Dorian

source: [Resolution]Dotted
pl: Z kropką
pt: Pontilhado
tr: Noktalı

source: [Events]Edit Value
pl: Edytuj wartość
pt: Editar Valor
tr: Değeri Düzenle

source: [MediaTime]Frames
pl: Klatki
pt: Quadros
tr: Pencereler

source: [ActionDescriptions]Freeze Quantize
pl: Zamróź kwantyzację
pt: Congelar Quantização
tr: Quantize'yi Dondur

source: [ActionDescriptions]Freeze Velocity
pl: Zamróź dynamikę
pt: Congelar Intensidade
tr: Hızı (Volocity) Dondur

source: [MusicalScale]Harmonic Minor
pl: Minorowa chromatyczna
pt: Menor Harmônica
tr: Harmonik Minor

source: [EventFunctions]Insert Event
pl: Wstaw obiekt
pt: Inserir Evento
tr: Klip Ekle

source: [EventFunctions]Insert Events
pl: Wstaw obiekty
pt: Inserir Eventos
tr: Klipler Ekle

source: [EnvelopeActions]Insert Point
pl: Wstaw punkt
pt: Inserir Ponto
tr: Nokta Ekle

source: [Events]Insert Points
pl: Wstaw punkty
pt: Inserir Pontos
tr: Noktalar Ekle

source: [MediaTimeAction]Insert Tempo
pl: Wstaw tempo
pt: Inserir Tempo
tr: Tempo Ekle

source: [MediaTimeAction]Insert Time Signature
pl: Wstaw metrum
pt: Inserir Fórmula de Compasso
tr: Zaman İşareti Ekle

source: [FileType]MIDI File
pl: Plik MIDI
pt: Arquivo MIDI
tr: MIDI Dosyası

source: [Chords]Major
pl: Majorowy
pt: Maior
tr: Major

source: [KeySignature]Major
pl: Majorowa
pt: Maior
tr: Major

source: [MusicalScale]Major
pl: Majorowa
pt: Maior
tr: Major

source: [MusicalScale]Major Pentatonic
pl: Majorowa pentatoniczna
pt: Pentatônica Maior
tr: Major Pentatonic

source: [MusicalScale]Melodic Minor
pl: Minorowa melodyczna
pt: Menor Melódica
tr: Melodic Minor

source: [Chords]Minor
pl: Minorowy
pt: Menor
tr: Minör

source: [KeySignature]Minor
pl: Minorowa
pt: Menor
tr: Minör

source: [MusicalScale]Minor Pentatonic
pl: Minorowa pentatoniczna
pt: Pentatônica Menor
tr: Minor Pentatonic

source: [MusicalScale]Mixolydian
pl: Miksolidyjska
pt: Mixolídica
tr: Mixolydian

source: [ActionDescriptions]Modify Accent
pl: Modyfikuj akcent
pt: Modifica Acentuação
tr: Aksanı Değişitir

source: [Edit]Modify Chord
pl: Modyfikuj akord
pt: Modifica Acorde
tr: Akoru Değiştir

source: [EventFunctions]Modify Event
pl: Modyfikuj obiekt
pt: Modificar Evento
tr: Klipi Düzenle

source: [ActionDescriptions]Modify Pattern Accent Strength
pl: Modyfikuj siłę akcentu schematu
pt: Modifica Padrão de Intensidade da Acentuação Padrão
tr: Kalıp Aksanının Şiddetini Değiştir

source: [ActionDescriptions]Modify Pattern Gate
pl: Modyfikuj bramkę schematu
pt: Modifica Gate Padrão
tr: Kalıp Gate'i ni Değiştir

source: [ActionDescriptions]Modify Pattern Resolution
pl: Modyfikuj rozdzielczość schematu
pt: Modifica Resolução Padrão
tr: Kalıp Çözünürlüğünü Değiştir

source: [ActionDescriptions]Modify Pattern Swing
pl: Modyfikuj swing schematu
pt: Modifica Swing Padrão
tr: Kalıp Kaymasını (Swing) Değiştir

source: [ActionDescriptions]Modify Pattern Type
pl: Modyfikuj typ schematu
pt: Modifica Tipo de Padrão
tr: Kalıp Tipini Değiştir

source: [ActionDescriptions]Modify Probability
pl: Modyfikuj prawdopodobieństwo
pt: Modifica Probabilidade
tr: Olasılıkları Değiştir

source: [ActionDescriptions]Modify Repeat
pl: Modyfikuj powtarzanie
pt: Modifica Repetição
tr: Tekrarı Değişitir

source: [ActionDescriptions]Modify Step Count
pl: Modyfikuj liczbę kroków
pt: Modifica Contagem de Passos
tr: Adım Sayınsını Değiştir

source: [MediaTimeAction]Modify Tempo
pl: Modyfikuj tempo
pt: Modificar Tempo
tr: Tempo'yu Düzenle

source: [TempoManipulator]Modify Tempo
pl: Modyfikuj tempo
pt: Modificar Tempo
tr: Tempo'yu Düzenle

source: [ActionDescriptions]Modify Velocity
pl: Modyfikuj dynamikę
pt: Modificar Intensidade
tr: Hızı Düsenle

source: [Media]Mono
pl: Mono
pt: Mono
tr: Mono

source: [EventFunctions]Move Event
pl: Przenieś obiekt
pt: Mover Evento
tr: Klipi Taşı

source: [EventFunctions]Move Events
pl: Przenieś obiekty
pt: Mover Eventos
tr: Klipleri Taşı

source: [EnvelopeActions]Move Point
pl: Przenieś punkt
pt: Mover Ponto
tr: Noktayı Taşı

source: [EnvelopeActions]Move Points
pl: Przenieś punkty
pt: Mover Pontos
tr: Noktaları Taşı

source: [FileType]Music File
pl: Plik muzyczny
pt: Arquivo de Música
tr: Müzik Dosyası

source: [ActionDescriptions]Mute Event
pl: Wycisz obiekt
pt: Silenciar Evento
tr: Klipi Sustur

source: [MusicalScale]Natural Minor
pl: Minorowa naturalna
pt: Menor Natural
tr: Natural Minor

source: [EventFunctions]Nudge
pl: Przesuń
pt: Deslocamento (Nudge)
tr: İttir (Nudge)

source: [Media]Off
pl: Wyłącz
pt: Desl.
tr: Off

source: [Media]Pad %(1)
pl: Pad %(1)
pt: Pad %(1)
tr: Pad %(1)

source: [FileType]Pattern File
pl: Plik schematu
pt: Arquivo de Padrão
tr: Kalıp Dosyası

source: [MusicalScale]Phrygian
pl: Frygijska
pt: Frígia
tr: Phrygian

source: [FileType]Pitch Names
pl: Nazwy wysokości nut
pt: Nomes de Notas
tr: Pitch (Ton) İsimleri

source: [Chords]Power Chord
pl: Dwudźwięk
pt: Power Chord
tr: Power Akor

source: [ActionDescriptions]Quantize
pl: Kwantyzacja
pt: Quantização
tr: Quantize

source: [Resolution]Quintuplet
pl: Kwintola
pt: Quiáltera5
tr: Quintuplet

source: [ActionDescriptions]Remove Pattern
pl: Usuń schemat
pt: Remove Padrão
tr: Kalıbı Kaldır

source: [MediaTimeAction]Remove Tempo
pl: Usuń tempo
pt: Remover Tempo
tr: Tempo Kaldır

source: [MediaTimeAction]Remove Time Signature
pl: Usuń metrum
pt: Remover Fórmula de Compasso
tr: Zaman İşareti Kaldır

source: [ActionDescriptions]Rename Pattern
pl: Zmień nazwę schematu
pt: Renomeia Padrão
tr: Kalıbın Adını Değiştir.

source: [ActionDescriptions]Reorder Pattern
pl: Zmień porządek schematu
pt: Reordena Padrão
tr: Kalıbı Yeniden Düzenle

source: [EventFunctions]Resize Event
pl: Zmień rozmiar obiektu
pt: Ajustar Tamanho do Evento
tr: Klipi yeniden boyutlandır

source: [EventFunctions]Resize Events
pl: Zmień rozmiary obiektów
pt: Ajustar Tamanho dos Eventos
tr: Klipleri yeniden boyutlandır

source: [MediaTime]Samples
pl: Sample
pt: Samples
tr: Örnekler

source: [MediaTime]Seconds
pl: Sekundy
pt: Segundos
tr: Saniye

source: [Resolution]Septuplet
pl: Septola
pt: Quiáltera7
tr: Septuplet

source: [Tempo]Set BPM Range
pl: Ustaw zakres BPM
pt: Ajustar Faixa de BPM
tr: BPM Aralığı Tanımla

source: [AudioFileConverter]Some files could not be converted.
pl: Nie można przekonwertować niektórych plików.
pt: Algúns arquivos não puderam ser convertidos.
tr: Bazı dosyalar dönüştürülemedi.

source: [EventFunctions]Split Event
pl: Podziel obiekt
pt: Dividir Evento
tr: Klipi böl

source: [EventFunctions]Split Events
pl: Podziel obiekt
pt: Dividir Eventos
tr: Klipleri Böl

source: [Media]Stereo
pl: Stereo
pt: Estéreo
tr: Stereo

source: [Resolution]Straight
pl: Prosta
pt: Justo
tr: Düzelt

source: [Events]Straighten Curve
pl: Prostowanie krzywej
pt: Endireitar Curva
tr: Eğriyi Düzleştir

source: [Tempo]Tempo
pl: Tempo
pt: Tempo
tr: Tempo

source: [MediaTime]Time-Linear
pl: Czas (linearnie)
pt: Tempo-Linear
tr: Lineer Zaman

source: [ActionDescriptions]Transpose
pl: Transpozycja
pt: Transposição
tr: Transpoze

source: [Resolution]Triplet
pl: Triola
pt: Tercina
tr: Triplet

source: [FileType]Wave File
pl: Plik Wave
pt: Arquivo Wave
tr: Wave Dosyası

source: [Chords]sus2
pl: Zawieszony sus2
pt: sus2
tr: sus2

source: [Chords]sus4
pl: Zawieszony sus4
pt: sus4
tr: sus4
