Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/presonusstore-skin.po
Languages: tr

source: [ProductItemPreview]Buy
tr: Satın Al

source: [PresetFileInfo]Created by:
tr: Oluşturan:

source: [ProductItemPreview]Free
tr: Bedava

source: [WareItemPreview]Install
tr: Kur

source: [ProductItemPreview]Install
tr: Kur

source: [WareItemPreview]Installed
tr: Kurulu

source: [ProductItemPreview]Loading price...
tr: Fiyat bilgisi yükleniyor...

source: [PresetFileInfo]Modified:
tr: Son Düzenleme:

source: [AudioPreviewPlayerMini]Play
tr: Oynat

source: [PresetFileInfo]Plug-In:
tr: Plug-In:

source: [ClientPreview]Sign In
tr: Giriş Yap

source: [AudioPreviewPlayerMini]Stop
tr: Dur

source: [WareCollectionPreview]This device is not installed on your system!
tr: Bu aygıt sisteminizde kurulu değil!

source: [WareItemPreview]Update
tr: Güncelle

source: [ProductItemPreview]excl. VAT
tr: KDV hariç

source: [ProductItemPreview]incl. VAT
tr: KDV Dahil
