Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/soundsetbuilder.po
Languages: it, tr

source: [StudioApp]A Sound Set with the identifier "%(1)" already exists!
it: Un Sound Set con l'identificatore "%(1)" esiste già!
tr: "%(1)" belirleyicili bir Sound Se zaten mevcut!

source: [StudioApp]Are you sure you want to modify the Sound Set identifier?
it: Sei sicuro di voler modificare l'identificatore del Sound Set?
tr: Sound Set belirleyicisini değiştirmek istediğinize eminmisiniz ?

source: [StudioApp]Build your own Sound Sets for Studio One
it: Costruisci il tuo Sound Set per Studio One
tr: Studio One için kendi Sound Set'lerinizi oluşturun

source: [StudioApp]Failed to create Sound Set!
it: Impossibile creare il Sound Set!
tr: Sound Set yaratılamadı!

source: [StudioApp]Mount Folder as Sound Set
it: Monta Cartella come Sound Set
tr: Klasörü Sound Set olarak kur

source: [StudioApp]Pack Sound Set from Folder
it: Impacchetta Sound Set dalla Cartella
tr: Klasörden Sound Set oluştur

source: [StudioApp]Sound Set Builder
it: Sound Set Builder
tr: Sound Set Kurucu

source: [StudioApp]Sound Set meta information is incomplete!
it: Le meta informazioni del Sound Set sono incomplete!
tr: Sound Set için meta data eksik!

source: [StudioApp]The Sound Set "%(1)" is still in use (%(2) files open)!
it: Il Sound Set "%(1)" è ancora in uso (il file %(2) è aperto)!
tr: "%(1)" Sound Set'i halen kullanımda! (%(2) açık dosya mevcut)!

source: [StudioApp]The Sound Set identifier is used to store references to files from the Sound Set inside documents. It has to be globally unique to avoid conflicts with Sound Sets from other users.
it: L'identificatore Sound Set viene utilizzato per memorizzare i riferimenti ai file dei documenti Sound Set all'interno. Deve essere globalmente univoco per evitare conflitti con i Sound Set di altri utenti.
tr: Sound Set belirleyicisi dokümanların içinde bulunan Sound Set'lerdeki dosyalara referansları saklamak için kullanılmaktadır. Başka kullanıcıların Sound Set'leri ile karışmaması için global olarak benzersiz olmak zorundadır.

source: [StudioApp]Unmount Sound Set Folder
it: Smonta Cartella Sound Set
tr: Sound Set klasörünü Sök
