Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/soundsetbuilder-skin.po
Languages: tr

source: [SoundSetPropertyEditor]Copyright
tr: Telif Hakkı

source: [SoundSetPropertyEditor]Description
tr: Açıklama

source: [SoundSetPropertyEditor]Edit Identifier...
tr: Belirleyiciyi Düzenle

source: [SoundSetPropertyEditor]Enable Content Protection
tr: İçerik Korumasını Etkinleştir

source: [SoundSetPropertyEditor]Icon
tr: İkon

source: [SoundSetPropertyEditor]Identifier
tr: Belirleyici

source: [SoundSetPropertyEditor]Name of subfolder inside Sound Set to be scanned for presets (optional)
tr: Ses (Sound) set'i içinde bulunan ve Preset'ler için taranacak olan alt klasörün adı (Opsiyonel)

source: [SoundSetPropertyEditor]Presets
tr: Presetler

source: [SoundSetPropertyEditor]Remove Image
tr: İmajı Kaldır

source: [SoundSetPropertyEditor]Select Image
tr: İmaj Seç

source: [SoundSetPropertyEditor]Sound Set Properties
tr: Ses Seti Özellikleri

source: [SoundSetPropertyEditor]Title
tr: Başlık

source: [SoundSetPropertyEditor]Vendor
tr: Satıcı

source: [SoundSetPropertyEditor]Version
tr: Varsiyon

source: [SoundSetPropertyEditor]Website
tr: Web Sayfası
