Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/soundcloud.po
Languages: tr

source: [SoundCloud](not set)
tr: (Ayarlı değil)

source: [SoundCloud]Done
tr: Tamam

source: [SoundCloud]Failed
tr: Başarısız Oldu

source: [SoundCloud]File
tr: Dosya

source: [SoundCloud]Reset
tr: Reset

source: [SoundCloud]SoundCloud Client
tr: SoundCloud istemcisi

source: [SoundCloud]SoundCloud Support
tr: SoundCloud Desteği

source: [SoundCloud]State
tr: Durum

source: [SoundCloud]Support for SoundCloud uploads and downloads
tr: SoundCloud indirme ve yüklemeleri için destek

source: [SoundCloud]Title
tr: Başlık

source: [SoundCloud]Upload to SoundCloud
tr: SoundCloud'a yükle

source: [SoundCloud]Uploading...
tr: Yükleniyor

source: [SoundCloud]favorite
tr: favori
