Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/soundcloud-skin.po
Languages: it, tr

source: [SoundCloudManager]Add Tracks...
it: Aggiungi Tracce...
tr: İz Ekle...

source: [TrackPropertyView]Allow external streams at 128 kbps
it: Consenti flussi esterni a 128 kbps
tr: 128 kbps'de harici akışlara izin ver

source: [TrackPropertyView]Artwork
it: Artwork
tr: Grafik Görsel

source: [SoundCloudAuthorization]Attempt to connect with SoundCloud failed!
it: Tentativo di connettersi a SoundCloud fallito!
tr: SoundClound bağlantısı başarısız oldu!

source: [TrackPropertyView]BPM
it: BPM
tr: BPM

source: [SoundCloudAuthorization]Cancel
it: Annulla
tr: İptal

source: [ClientPreview]Connect with SoundCloud
it: Connetti con SoundCloud
tr: SoundCloud ile bağlan

source: [NotSignedInView]Connect with SoundCloud
it: Connetti con SoundCloud
tr: SoundCloud ile bağlan

source: [SoundCloudManager]Connect with SoundCloud
it: Connetti con SoundCloud
tr: SoundCloud ile bağlan

source: [SoundCloudConnectDialog]Connect with SoundCloud
it: Connetti con SoundCloud
tr: SoundCloud ile bağlan

source: [SoundCloudManager]De-Authorize
it: De-Autorizza
tr: Ot

source: [TrackPropertyView]Description
it: Descrizione
tr: Açıklama

source: [TrackPreview]Download
it: Download
tr: İndir

source: [TrackPropertyView]Genre
it: Genere
tr: Tür

source: [TrackPropertyView]ISRC
it: ISRC
tr: ISRC

source: [TrackPropertyView]Key
it: Chiave
tr: Key

source: [TrackPropertyView]Keywords
it: Parole Chiave
tr: Anahtar Kelimeler

source: [TrackPropertyView]Label Name
it: Nome Etichetta
tr: Label Adı

source: [TrackPropertyView]License
it: Licenza
tr: Lisans

source: [TrackPropertyView]Make original downloadable
it: Rendi scaricabile l'originale
tr: Orijinalini indirebilir kıl

source: [TrackPropertyView]More info
it: Ulteriori Informazioni
tr: Daa fazla bilgi

source: [ActivityFeedItems]No recent activity.
it: Nessuna attività recente
tr: Yakın geçmişte faaliyet yok

source: [SoundCloudManager]No track selected
it: Nessuna traccia selezionata
tr: Seçili iz yok

source: [StatsAreaView]Number of Comments
it: Numero di Commenti
tr: Yorum Adedi

source: [StatsAreaView]Number of Downloads
it: Numero di Download
tr: İndirme Adedi

source: [StatsAreaView]Number of Favorites
it: Numero di Favoriti
tr: Favori Adedi

source: [UserPreview]Number of Followers
it: Numero di Follower
tr: Takipçi Adedi

source: [StatsAreaView]Number of Followers
it: Numero di Follower
tr: Takipçi Adedi

source: [StatsAreaView]Number of Playbacks
it: Numero di Playback
tr: Çalma Adedi

source: [UserPreview]Number of Tracks
it: Numero di Tracce
tr: İz Adedi

source: [StatsAreaView]Number of Tracks
it: Numero di Tracce
tr: İz Adedi

source: [TrackPropertyView]Purchase URL
it: Acquista URL
tr: URL satın al

source: [TrackPropertyView]Release Name
it: Nome Revisione
tr: Yayın İsmi

source: [TrackPropertyView]Release date
it: Data di Pubblicazione
tr: Yayın tarihi

source: [TrackPropertyView]Remove Image
it: Rimuovi Immagine
tr: Görseli Kaldır

source: [SoundCloudManager]Remove all
it: Rimuovi tutto
tr: Hepsini Kaldır

source: [SoundCloudAuthorization]Retry
it: Riprova
tr: Tekrar dene

source: [TrackPropertyView]Select Image
it: Seleziona Immagine
tr: Görsel Seç

source: [ClientPreview]SoundCloud Client
it: Client SoundCloud
tr: SoundCloud Alıcısı

source: [SoundCloudManager]SoundCloud Client
it: Client SoundCloud
tr: SoundCloud Alıcısı

source: [TrackPropertyView]This track is available publicly
it: Questa traccia è pubblicamente disponibile
tr: Bu iz herkese açık

source: [TrackPropertyView]Title
it: Titolo
tr: Başlık

source: [TrackPropertyView]Track Type
it: Tipo Traccia
tr: İz Tipi

source: [TrackPropertyView]Track info
it: Informazioni Traccia
tr: İz Bilgisi

source: [SoundCloudManager]Upload
it: Carica
tr: Yükle

source: [TrackPropertyView]Video URL
it: URL Video
tr: Video URL

source: [SoundCloudAuthorization]Waiting for SoundCloud to respond...
it: In attesa che SoundCloud risponda...
tr: SoundCloud'dan cevap bekleniyor...

source: [SoundCloudAuthorization]You are now connected to SoundCloud.
it: Sei connesso a SoundCloud.
tr: SoundCloud'a bağlandınız.
