Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioonemacros-skin.po
Languages: tr

source: [CommandBarItem]$title
tr: $title

source: [MacroEditor]&lt;&lt; Remove
tr: &lt;&lt; Kaldır

source: [CommandBarItem]@cmd.title[]
tr: @cmd.title[]

source: [MacroEditor]Add &gt;&gt;
tr: Ekle &gt;&gt;

source: [MacroEditor]Commands
tr: Komutlar

source: [MacroOrganizer]Delete
tr: Sil

source: [MacroEditor]Description
tr: Açıklama

source: [MacroEditor]Down
tr: Aşağı

source: [MacroEditor]Edit
tr: Düzenle

source: [MacroEditor]Edit Macro
tr: Makro Düzenle

source: [EventNameEditor]Edit Names
tr: İsimleri Düzenle

source: [MacroOrganizer]Edit...
tr: Düzenle...

source: [MacroEditor]Group
tr: Gurup

source: [MacroEditor]Macro
tr: Makro

source: [MacroOrganizer]Macro Organizer
tr: Makro Düzenleyici

source: [MacroPanel]Macros
tr: Makrolar

source: [MacroOrganizer]New...
tr: Yeni...

source: [MacroOrganizer]Refresh
tr: Tazele

source: [MacroEditor]Search:
tr: Arama:

source: [MacroOrganizer]Show Macros Folder in Explorer/Finder
tr: Explorer/Finder içinde Makro klasörünü Göster

source: [MacroEditor]Title
tr: Başlık

source: [MacroEditor]Up
tr: Yukarı
