Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [InspectorChannelNumberDelegate]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası

source: [FolderTrackInspector]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası

source: [AutomationMainContent]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası

source: [TrackControlsMainContent]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası

source: [SplitterEditView]Channel Split
es: División de canal
it: Split Canale
tr: Kanal Ayır

source: [ChannelOrganizerSetup]Channel notes
es: Notas del canal
it: Note canale
tr: Kanal notaları

source: [MusicPreviewPlayer]Channel:
es: Canal:
it: Canale:
tr: Kanal:

source: [TrackExport]Channels
es: Canales
it: Canali
tr: Kanallar

source: [MusicOption]Chase long notes
es: Buscar notas largas
it: Insegui note lunghe
tr: Uzun notaları takip et

source: [ContentInstaller]Check for Available Downloads
es: Buscar descargas disponibles
it: Controllare Download Disponibili
tr: İndirme mevcut olup olmadığını kontrol et

source: [HomePage]Check for Updates
es: Buscar actualizaciones
it: Verificare Aggiornamenti
tr: Güncelleme Kontrolü Yap

source: [Command]Check for Updates
es: Buscar actualizaciones
it: Controllare Aggiornamenti
tr: Güncelleme Kontrolü Yap

source: [StartupOption]Check for Updates
es: Buscar actualizaciones
it: Controllare Aggiornamenti
tr: Güncelleme Kontrolü Yap

source: [ExtensionManager]Check for Updates
es: Buscar actualizaciones
it: Controllare Aggiornamenti
tr: Güncelleme Kontrolü Yap

source: [AudioChordEventProperties]Chord
es: Acorde
it: Accordo
tr: Akor

source: [ChordEventInspector]Chord
es: Acorde
it: Accordo
tr: Akor

source: [ChordTrackInspector]Chord Audition Enabled
es: Escucha de acordes activada
it: Abilita ascolto accordi
tr: Akor Dinleme Etkinleştirildi

source: [ChordSelectorMiniParts]Chord Selector
es: Selector de acordes
it: Selettore Accordo
tr: Akor Seçici

source: [ChordInspectorPopup]Chord Selector
es: Selector de acordes
it: Selettore Accordo
tr: Akor Seçici

source: [ChordEventInspector]Chord Track
es: Pista de acordes
it: Traccia Accordo
tr: Akor İzi

source: [AudioEditor.ToolGroup2]Chords
es: Acordes
it: Accordi
tr: Akorlar

source: [ChordTrackInspector]Chords
es: Acordes
it: Accordi
tr: Akorlar

source: [ChordTrackControls]Chords
es: Acordes
it: Accordi
tr: Akorlar

source: [PerformanceMonitor.CacheOptions]Cleanup Cache
es: Limpiar caché
it: Svuota la Cache
tr: Ara Belleği Temize

source: [MessageWindow]Clear
es: Limpiar
it: Cancella
tr: Temizle

source: [SearchBar]Clear
es: Limpiar
it: Cancella
tr: Temizle

source: [MidiMonitor]Clear
es: Limpiar
it: Cancella
tr: Temizle

source: [QuantizeSetup.PatternPart]Clear
es: Limpiar
it: Cancella
tr: Temizle

source: [Command]Clear Lane
es: Limpiar pista
it: Elimina Corsia
tr: İzi Temizle

source: [QuantizeSetup.PatternPart]Clear Pattern
es: Limpiar pattern
it: Cancella Pattern
tr: Şablonu Temizle

source: [Command]Clear Pattern
es: Limpiar pattern
it: Cancella Pattern
tr: Şablonu Temizle

source: [TagPalette]Clear Tags
es: Borrar etiquetas
it: Rmuovi Tags
tr: Etiketleri Temizle

source: [AutomationInspectorButtonTable]Click On/Off
es: Activar/Desactivar clic
it: Click On/Off
tr: Click Açık/Kapalı

source: [AutomationInspectorButtonTable]Click Volume
es: Volumen de clic
it: Volume Click
tr: Click Seviyesi

source: [PopupSliderMetronomeVolume]Click Volume: @value[]
es: Da clic en volumen: @valor[]
it: Volume Click: @value[]
tr: Click Seviyesi: @value[]

source: [Metronome]Click in Play
es: Clic en reproducción
it: Click in Play
tr: PLayback'te Click

source: [Metronome]Click in Precount Only
es: Clic en precuenta solamente
it: Click Solo in Precount
tr: Sadece Precount'ta Click

source: [ParamMapper.LeftPart.Inner]Click+Drag Parameter
es: Clic+arrastrar parámetro
it: Click+Trascina il Parametro
tr: Parametreyi Tıkla+Sürükle

source: [InputLevelsContent]Clip
es: Clip
it: Clip
tr: Klip

source: [HoldValues]Clip
es: Clip
it: Clip
tr: Klip

source: [SendToNotionNoTargets]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [DetachedFrameHeader]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [AttachedFrameControls]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [MixerManager]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [CombinatorContentTitleBar]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [MusicStepRecordPanel]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [RecordPanel]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [VideoPlayer]Close
es: Cerrar
it: Chiudi
tr: Kapat

source: [StripSilencePanel.DetectionPart]Close Threshold
es: Cerrar umbral
it: Chiudi Soglia
tr: Eşiği Kapat

source: [AudioExport]Close after export
es: Cerrar después de exportar
it: Chiudi dopo l'esportazione
tr: Dışa aktarın sonrası kapat

source: [TrackExport]Close after export
es: Cerrar después de exportar
it: Chiudi dopo l'esportazione
tr: Dışa aktarın sonrası kapat

source: [BrowserHomeContent]Cloud
es: Nube
it: Cloud
tr: Bulut

source: [FocusNodeParamView]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [EditorLeftPanelHeader]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [EventHeadline]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [AudioTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [MusicTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [AutomationTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [FolderTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [ArrangerTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [ChordTrackInspector]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [EmptyTrackControls]Color Selector
es: Selector de color
it: Selezione Colore
tr: Renkli Seçici

source: [ConsoleOption]Colorize channel strips
es: Colorear bandas de canal
it: Colora channel strips
tr: Kanal şeritlerini renklendir

source: [ChannelOrganizerSetup]Colorize channel strips
es: Colorear bandas de canal
it: Colora channel strips
tr: Kanal şeritlerini renklendir

source: [EditingOption]Colorize track controls
es: Colorear controles de pista
it: Colora i controlli traccia
tr: İz kontrollerini renklendir

source: [InplaceOptions]Colorize track controls
es: Colorear controles de pista
it: Colora i controlli traccia
tr: İz kontrollerini renklendir

source: [SongMetaInfoOption]Comment
es: Comentario
it: Commento
tr: Yorum

source: [DetailedInfoTable]Comment
es: Comentario
it: Commento
tr: Yorum

source: [CDProtocol]Compact View
es: Vista compacta
it: Visualizzazione Compatta
tr: Kompakt Görünüm

source: [FXEditorHeaderRow2]Compare
es: Comparar
it: Confronta
tr: Karşılaştır

source: [SongMetaInfoOption]Composer
es: Compositor
it: Compositore
tr: Besteci

source: [DetailedInfoTable]Composer
es: Compositor
it: Compositore
tr: Besteci

source: [ContentInstaller]Configuration:
es: Configuración:
it: Configurazione:
tr: Konfigürasyon:

source: [Setup]Configure Audio Device...
es: Configurar dispositivo de audio...
it: Configurazione Periferica Audio...
tr: Ses Aygıtını Konfigüre Et...

source: [Setup]Configure External Devices...
es: Configurar dispositivos externos...
it: Configurazione Periferica Esterna...
tr: Harici Aygıtları Konfigüre Et

source: [Console]Console
es: Consola
it: Console
tr: Konsol

source: [Command]Console
es: Consola
it: Console
tr: Konsol

source: [MixerConsole]Console
es: Consola
it: Console
tr: Konsol

source: [ImportSongDataOptions]Console Options
es: Opciones de la consola
it: Opzioni Console
tr: Konsol seçenekleri

source: [ColorSchemeOption.Levels]Contrast
es: Contraste
it: Contrasto
tr: Kontrast

source: [ParamMapper.MappingPart]Control
es: Control
it: Controllo
tr: Kontrol

source: [AudioSetup.Device]Control Panel
es: Panel de control
it: Panello di Controllo
tr: Kontrol Paneli

source: [SurfacePlacementEditor]Control Surface Placement
es: Ubicación de superficie de control
it: Posizionamento della Superficie di Controllo
tr: Kontrol Yüzeyi Konumlandırması

source: [MidiMonitor]Controllers
es: Controladores
it: Controllers
tr: Kontroller'lar

source: [MusicDeviceOptions]Controllers
es: Controladores
it: Controllers
tr: Kontroller'lar

source: [ConvertFilesDialog]Convert Files
es: Convertir archivos
it: Converti Files
tr: Dosyaları Dönüştür

source: [UserLicenseDialog.OfflinePage]Copy
es: Copiar
it: Copia
tr: Kopyala

source: [FXEditorHeaderRow2]Copy
es: Copiar
it: Copia
tr: Kopyala

source: [MacroTargetCurve]Copy
es: Copiar
it: Copia
tr: Kopyala

source: [Command]Copy Ranges to Track
es: Copiar rangos a pista
it: Copia intervalli sulla Traccia
tr: Alanları İzlere Kopyala

source: [ImportSongDataOptions]Copy files to song folder
es: Copiar archivos a la carpeta de la canción
it: Copia i file nella cartella Song
tr: Dosyaları 'Song' Klasörüne kopyala

source: [UserLicenseDialog.OfflinePage]Copy to Clipboard
es: Copiar al portapapeles
it: Copia negli Appunti
tr: Panoya Kopyala

source: [ArrangerTrackInspector]Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
it: Copia in un nuovo Scratch Pad
tr: Yeni Not Defterine Kopyala

source: [Command]Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
it: Copia in un nuovo Scratch Pad
tr: Yeni Not Defterine Kopyala

source: [SongMetaInfoOption]Copyright
es: Copyright
it: Copyright
tr: Tehlif Hakkı

source: [Analyser]Corr
es: Corr
it: Corr
tr: Corr

source: [HomePage]Create a new Project
es: Crear un proyecto nuevo
it: Crea un nuovo progetto
tr: Yeni bir Proje Oluşturun

source: [HomePage]Create a new Song
es: Crear una nueva canción
it: Crea una nuova Song
tr: Yeni bir Parça Oluşturun

source: [MusicTransformDialog]Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
es: Crear pistas de audio para todas las salidas de instrumentos. Si está deshabilitada, solamente la salida asignada en el inspector de pistas es renderizada.
it: Crea tracce audio per tutte le uscite dello strumento. Se disabilitato, solo l'uscita assegnata nell'inspector della traccia verra renderizzata.
tr: Tüm enstrüman çıkışları için ses izleri oluşturur. İlişkisi kesildiğinde sadece iz denetçisinde atanmış olan çıkış render edilir.

source: [SendToNotionInner]Create lead sheet
es: Crear hoja de solista
it: Crea un foglio lead
tr: Şan Partisyonu Oluştur

source: [ExtensionPropertiesInplace]Created by
es: Creado por:
it: Creato da
tr: Oluşturan

source: [PresetFileInfo]Created by:
es: Creado por:
it: Creato da:
tr: Oluşturan:

source: [SongSetup]Creator
es: Creador
it: Creatore
tr: Oluşturan

source: [ProjectSetup]Creator
es: Creador
it: Creatore
tr: Oluşturan

source: [AudioIOSetup.OutputDeviceInfo]Cue
es: Cue
it: Cue
tr: Cue

source: [ConsoleOption]Cue mix mute follows channel
es: Muteo de la mezcla Cue sigue al canal
it: Il mute del cue mix segue il canale
tr: Cue Miks Mute (Susturma) Kanalı Takip Eder

source: [InplaceOptions]Cursor follows Edit Position
es: Cursor sigue posición de edición
it: Il cursore segue la Posizione di Edit
tr: İmleç Düzenleme Noktasını Takip Eder

source: [Analyser]Curve
es: Curva
it: Curva
tr: Eğri

source: [MusicOption]Cut long notes at part end
es: Cortar notas largas en la parte final
it: Taglia le note lunghe alla fine della parte
tr: Uzun notaları bölüm sonundan kes

source: [QuantizeSetup.PresetPart]D
es: D
it: D
tr: D

source: [LoudnessInfoTable]DC
es: DC
it: DC
tr: DC

source: [ProjectToolbar]DDP
es: DDP
it: DDP
tr: DDP

source: [ColorSchemeOption.Levels]Dark
es: Oscuro
it: Scuro
tr: Karanlık

source: [TimeScrollBar+Zoom]Data Zoom
es: Zoom de datos
it: Zoom Dati
tr: Veri Yakınlaştır

source: [MusicPatternPartEditorContent]Data Zoom
es: Zoom de datos
it: Zoom Dati
tr: Veri Yakınlaştır

source: [MediaPoolHeader]Data Zoom
es: Zoom de datos
it: Zoom Dati
tr: Veri Yakınlaştır

source: [EditPanel.ApplyPart]Default
es: Por defecto
it: Predefinito
tr: Varsayılan

source: [MusicDeviceOptions]Default Instrument Input
es: Entrada de instrumento por defecto
it: Ingresso Strumento Predefinito
tr: Varsayılan Enstrüman Girişi

source: [MusicEditorLeftPanel]Default Velocity
es: Velocidad por defecto
it: Velocity Predefinita
tr: Varsayılan Hız

source: [AutomationOption]Default envelopes for new Audio Tracks
es: Envolventes por defecto para nuevas pistas de audio
it: Inviluppo Predefinito per le nuove Tracce Audio
tr: Yeni Ses İzleri için varsayılan zarflar

source: [NewSong]Default tempo setting for audio tracks
es: Configuración de tempo por defecto para pistas de audio
it: Impostazione tempo Predefinito per le Tracce Audio
tr: Ses izleri için varsayılan tempo ayarları

source: [AudioTrackInspector]Delay
es: Delay
it: Delay
tr: Cecikme

source: [MusicTrackInspector]Delay
es: Delay
it: Delay
tr: Gecikme

source: [Command]Delete
es: Eliminar
it: Elimina
tr: Sil

source: [RemoveUnusedDialog.Options]Delete Files permanently
es: Borrar archivos permanentemente
it: Elimina i Files in modo permanente
tr: Dosyaları tümü ile sil

source: [ArrangerTrackInspector]Delete Range
es: Eliminar rango
it: Elimina il Range
tr: Alanı Sil

source: [Command]Delete Range
es: Eliminar rango
it: Elimina il Range
tr: Alanı Sil

source: [ArrangerTrackInspector]Delete Scratch Pad
es: Borrar Scratch Pad
it: Elimina Scratch Pad
tr: Not Defterini Sil

source: [Command]Delete Scratch Pad
es: Borrar Scratch Pad
it: Elimina Scratch Pad
tr: Not Defterini Sil

source: [MarkerTrackControls]Delete Selected Markers @cmd[Edit|Delete]
es: Eliminar marcadores seleccionados @cmd[Edit|Delete]
it: Elimina Marker Selezionati @cmd[Edit|Delete]
tr: Seçili İşaretleri Sil @cmd[Düzenle|Sil]

source: [TempoTrackControls]Delete Tempo Change
es: Eliminar cambio de tempo
it: Elimina il cambio di tempo
tr: Tempo Değişikliklerini Sil

source: [Command]Delete Variation
es: Borrar variación
it: Elimina Variazione
tr: Variasyonları Sil

source: [HomePage.RSS]Demos and Tutorials
es: Demos y tutoriales
it: Demo e Tutorials
tr: Demolar ve Öğreticiler

source: [DocumentTemplateSaveDialog]Description
es: Descripción
it: Descrizione
tr: Açıklama

source: [SaveNewVersionDialog]Description
es: Descripción
it: Descrizione
tr: Açıklama

source: [StorePresetDialog]Description
es: Descripción
it: Descrizione
tr: Açıklama

source: [PlugInManager]Deselect All
es: Deseleccionar todo
it: Deseleziona Tutto
tr: Tümünün seçimini kaldır

source: [AttachedFrameControls]Detach
es: Desacoplar
it: Scollega
tr: Ayır

source: [MixerManager]Detach
es: Desacoplar
it: Scollega
tr: Ayır

source: [AudioBendPanel.MarkerPart]Detection
es: Detección
it: Rilevazione
tr: Tespit Etme

source: [StripSilencePanel.DetectionPart]Detection
es: Detección
it: Rilevazione
tr: Tespit Etme

source: [AutomationTrackInspector]Device
es: Dispositivo
it: Periferica
tr: Aygıt

source: [TrackAutomationContent]Device
es: Dispositivo
it: Periferica
tr: Aygıt

source: [FolderTrackAutomationContent]Device
es: Dispositivo
it: Periferica
tr: Aygıt

source: [AutomationTrackControlsContent]Device
es: Dispositivo
it: Periferica
tr: Aygıt

source: [BurnerSelectDialog]Device
es: Dispositivo
it: Periferica
tr: Aygıt

source: [AudioSetup.Device]Device Block Size
es: Tamaño de bloque
it: Dimensione Blocco Periferica
tr: Aygıt Blok Boyutu

source: [MusicDeviceAddDialog]Device Model
es: Modelo de dispositivo
it: Modello Dispositivo
tr: Aygıt Modeli

source: [MusicDeviceEditDialog]Device Model
es: Modelo de dispositivo
it: Modello Dispositivo
tr: Aygıt Modeli

source: [MusicDeviceAddDialog]Device Name
es: Nombre de dispositivo
it: Nome Dispositivo
tr: Aygıt Adı

source: [MusicDeviceEditDialog]Device Name
es: Nombre de dispositivo
it: Nome Dispositivo
tr: Aygıt Adı

source: [MusicBounceDialog]Device Name
es: Nombre de dispositivo
it: Nome Dispositivo
tr: Aygıt Adı

source: [AudioFilePublisher]Digital Release
es: Lanzamiento digital
it: Pubblicazione Digitale
tr: Dijital Yayın

source: [ProjectToolbar]Digital Release
es: Lanzamiento digital
it: Pubblicazione Digitale
tr: Dijital Yayın

source: [ChordSelectorParts]Diminished
es: Disminuido
it: Diminuita
tr: Azaltılmış

source: [DirectInputPopupItem]Direct Input
es: Entrada directa
it: Direct Input
tr: Direkt Giriş

source: [DirectInputItem]Direct Input
es: Entrada directa
it: Direct Input
tr: Direkt Giriş

source: [DirectInputPopupItem]Direct Input Channel
es: Canal de entrada directa
it: Canale Direct Input
tr: Direkt Giriş Kanalı

source: [DirectInputItem]Direct Input Channel
es: Canal de entrada directa
it: Canale Direct Input
tr: Direkt Giriş Kanalı

source: [FXEditorHeaderDirectInput]Direct Inputs
es: Entradas directas
it: Direct Inputs
tr: Direkt Girişler

source: [PlugInScanner]Disable
es: Desactivar
it: Disabilita
tr: Devredışı bırak

source: [ExtensionManager]Disable
es: Desactivar
it: Disabilita
tr: Devredışı Bırak

source: [AudioEventFXAndPropertiesList]Disable
es: Desactivar
it: Disabilita
tr: Devredışı bırak

source: [AutomationOption]Disable events under automation envelopes
es: Desactivar eventos bajo envolventes de automatización
it: Disabilita gli eventi sotto gli inviluppi di automazione
tr: Otomasyon zarfları altındaki klipleri devredışı bırak

source: [PerformanceMonitor.Meters]Disc
es: Disco
it: Disco
tr: Disk

source: [TransportPanel.PerformancePart]Disc Overload
es: Sobrecarga de disco
it: Disco Overload
tr: Disk Aşırı Yükleme

source: [TransportPanel.PerformancePart]Disc Performance
es: Desempeño de disco
it: Performance Disco
tr: Disk Performansı

source: [Project]Disc Title
es: Título de disco
it: Titolo Disco
tr: Disk Adı

source: [SongSetup]Display Mode
es: Modo de pantalla
it: Display Mode
tr: Görüntü Kipi

source: [ExtensionAskInstallBox]Do you want to install this Extension?
es: Desea instalar esta extensión?
it: Vuoi installare questa Estensione?
tr: Bu Genişletmeyi kurmak istiyormusunuz?

source: [EditingOption]Don&apos;t show event names
es: No mostrar nombres de eventos
it: Non visualizzare i nomi degli eventi
tr: Klip adlarını gösterme

source: [MusicEditorLeftPanel]Dotted
es: Puntillo
it: Puntato
tr: Noktalı

source: [MusicStepRecordPanel]Dotted
es: Puntillo
it: Puntato
tr: Noktalı

source: [CombinatorSynthChannelSelect]Double Click: Edit Name, Keep Pressed: Select Channel Color
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
tr: Çift Klik: İsmi Düzenle, Basılı Tutma: Kanal rengini Seç

source: [ChannelLabelBig]Double Click: Edit Name, Keep Pressed: Select Channel Color
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
tr: Çift Klik: İsmi Düzenle, Basılı Tutma: Kanal rengini Seç

source: [WebFileInfo]Download
es: Descargar
it: Download
tr: İndir

source: [AudioEventFXInserts]Drag FX Chain from here
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui
tr: Buradan FX zincirini sürükle

source: [RoutingEditView]Drag New Splitter From Here
es: Arrastrar nuevo divisor desde aquí
it: Trascina il nuovo Splitter da qui
tr: Buradan yeni bölücüyü sürükle

source: [FXEditorHeaderRow1]Drag Preset from here
es: Arrastre preset desde aquí
it: Trascina il Preset da qui
tr: Buradan preset'i sürükle

source: [SurfacePlacementEditor]Drag devices between groups to change their placement.
es: Arrastrar dispositivos entre grupos para cambiar su ubicación.
it: Trascina i dispositivi tra i gruppi per cambiare il loro posizionamento.
tr: Yerleşimlerini değiştirmek için guruplar arasında aygıtları sürükle

source: [Metronome]Drag file here to select additional sound
es: Arrastre ele archivo aquí para seleccionar sonido adicional
it: Trascinare il file qui per selezionare suono aggiuntivo
tr: Ek sesler seçmek için buraya dosya sürükle

source: [EditingOption]Draw events translucent (grid shines through)
es: Dibujar eventos traslúcidos (Brillan a través de la cuadrícula)
it: Disegna eventi traslucidi (griglia in trasparenza)
tr: Klipleri şeffaf olarak çiz (Grid'ler arkadan görünür)

source: [EditingOption]Draw smooth waveforms
es: Dibujar formas de onda suaves
it: Disegna forme d'onda regolari
tr: Yumuşak dalgaformları çizin

source: [AudioSetup.Engine]Dropout Protection
es: Protección de dropout
it: Protezione Dropout
tr: Dropout koruması

source: [PerformanceMonitor]Dropout Protection
es: Protección de dropout
it: Protezione Dropout
tr: Dropout koruması

source: [MusicEditor]Drum Mode
es: Modo batería
it: Modalità Drum
tr: Drum modu

source: [MusicPatternPartEditorContent]Drum Mode
es: Modo batería
it: Modalità Drum
tr: Drum modu

source: [ArrangerTrackInspector]Duplicate
es: Duplicar
it: Duplica
tr: Kopyala

source: [Command]Duplicate
es: Duplicar
it: Duplica
tr: Kopyala

source: [LayerAspectRow1]Duplicate Layer
es: Duplicar capa
it: Duplica Layer
tr: Katman Kopyala

source: [Command]Duplicate Variation
es: Duplicar variación
it: Duplica Variazione
tr: Variasyonları Kopyala

source: [AudioExport]Duration
es: Duración
it: Durata
tr: Süre

source: [TrackExport]Duration
es: Duración
it: Durata
tr: Süre

source: [VideoExport]Duration
es: Duración
it: Durata
tr: Süre

source: [QuantizeSetup.PresetPart]E
es: E
it: E
tr: E

source: [DetailedInfoTable]EAN
es: EAN
it: EAN
tr: EAN

source: [DetailedInfoTable]EAN/UPC code
es: EAN/UPC code
it: EAN/UPC code
tr: EAN/UPC kodu

source: [LoudnessInfoTable]EBU
es: EBU
it: EBU
tr: EBU

source: [EBUDetailValues]EBU +18
es: EBU +18
it: EBU +18
tr: EBU +18

source: [EBUDetailValues]EBU +18 Metering
es: Medición EBU +18
it: EBU +18 Metering
tr: EBU +18 Metering

source: [Analyser]EBU R128
es: EBU R128
it: EBU R128
tr: EBU R128

source: [Command]Edit
es: Editar
it: Modifica
tr: Düzenle

source: [TransportPanel]Edit
es: Editar
it: Modifica
tr: Düzenle

source: [MusicEditor]Edit
es: Editar
it: Modifica
tr: Düzenle

source: [MusicPatternPartEditorContent]Edit
es: Editar
it: Modifica
tr: Düzenle

source: [ParamMapper.LeftPart.Inner]Edit Automation @cmd[Automation|Show Current Parameter]
es: Editar automatización @cmd[Automation|Show Current Parameter]
it: Modifica Automazione @cmd[Automation|Show Current Parameter]
tr: Otomasyon Düzenle @cmd[Otomasyon|Güncel Parametre Göster]

source: [ParamMapper.MappingPart]Edit Device
es: Editar dispositivo
it: Modifica Dispositivo
tr: Aygıtı Düzenle

source: [EditGroupSelector]Edit Group
es: Editar grupo
it: Modifica Gruppo
tr: Gurup Düzenle

source: [EventProperties]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [AudioEventPropertiesList]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [AudioPartProperties]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [MusicPartProperties]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [EventNodeMiniProperties.Table]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [AudioEventMiniProperties.Table]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [MusicPartMiniProperties.Table]Edit Lock
es: Bloquear edición
it: Modifica Lock
tr: Kilidi Düzenle

source: [SurfaceMapping]Edit Mapping
es: Editar mapeo
it: Modifica Mappatura
tr: Haritalamayı Düzenle

source: [ChordSelector]Edit Next Chord
es: Editar siguiente acorde
it: Modifica l'Accordo Successivo
tr: Bir Sonraki Akoru Düzenle

source: [Command]Edit Next Pattern
es: Editar siguiente patrón
it: Modifica Pattern Successivo
tr: Bir Sonraki Kalıbı Düzenle

source: [InspectorNotesForm]Edit Note...
es: Editar nota...
it: Modifica Nota...
tr: Notayı Düzenle...
