Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-toolset.po
Languages: tr

source: Add Chord
tr: Akor Ekle

source: Add Marker
tr: İşaret Ekle

source: Add Point
tr: Nokta Ekle

source: Add Ranges to Track
tr: İze Alan Ekle

source: Arrow Tool
tr: Ok Aracı

source: Bend
tr: Bük

source: Bend Curve
tr: Büküm Eğrisi

source: Bend Tool
tr: Büküm Aracı

source: Chord Selector
tr: Akor Seçici

source: Copy Ranges to Track
tr: Alanları İze Kopyala

source: Create Range
tr: Alan Yarat

source: Define tempo
tr: Tempo Belirle

source: Delete
tr: Sil

source: Delete Note
tr: Nota Sil

source: Delete Objects
tr: Nesne Sil

source: Delete Point
tr: Nokta Sil

source: Distort
tr: Çarpıt

source: Distort Symmetrically
tr: Simetrik Olarak Çarpıt

source: Drag
tr: Sürükle

source: Draw
tr: Çiz

source: Draw Part
tr: Part Çiz

source: Draw Selection
tr: Seçim Çiz

source: Draw Selection (add)
tr: Seçim Çiz (Ekleyerek)

source: Draw Selection Freely
tr: Seçim Çiz (Serbestçe)

source: Draw Tempo Change
tr: Tempo Değişimi Çiz

source: Edit Fade Length
tr: Fade Uzunluğunu Düzenle

source: Edit Fade Length & Type
tr: Fade Uzunluğunu ve Tipini Düzenle

source: Edit Fade Type
tr: Fade Tipini Düzenle

source: Edit Level
tr: Seviye Düzenle

source: Edit Tempo
tr: Tempo Düzenle

source: Edit Tempo & Position
tr: Tempo ve Pozisyon Düzenle

source: Edit Tempo Change Position
tr: Tempo Değişim Pozisyonunu Düzenle

source: Edit Value
tr: Değer Düzenle

source: Edit Velocity
tr: Hız (Velocity) Düzenle

source: Eraser Tool
tr: Silgi Aracı

source: Exclude Range
tr: Alanı Hariç Tut

source: Freehand
tr: Serbest

source: Include Range
tr: Alanı Dahil Et

source: Insert
tr: Ekle

source: Layer Tool
tr: Katman Aracı

source: Line
tr: Çizgi

source: Listen Tool
tr: Dinleme Aracı

source: Merge Events
tr: Klipleri Birleştir

source: Move
tr: Taşı

source: Move Crossfade
tr: Crossfade Taşı

source: Move Event
tr: Klipi Taşı

source: Move Marker
tr: İşaret taşı

source: Move Note
tr: Nota Taşı

source: Move Points
tr: Nokta Taşı

source: Move Track
tr: İz Taşı

source: Mute Events
tr: Klipleri Sustur

source: Mute Tool
tr: Mute Aracı

source: Only clicked event
tr: Sedece tıklanan klip

source: Paint Tool
tr: Boyama Aracı

source: Play
tr: Çal

source: Play in Loop
tr: Loop İçinde Çal

source: Range Tool
tr: Alan Aracı

source: Remove Ranges from Track
tr: İzin İçinden Alanları Çıkar

source: Replace Range on Track
tr: İz İçindeki Alanları Değiştir

source: Replace With Next Layer
tr: Yeni Katman ile Değiştir

source: Reset
tr: Sıfırla

source: Reset All
tr: Hepsini Sıfırla

source: Reset Fade Length
tr: Fade Uzunluğunu Sıfırla

source: Reset Level
tr: Seviye Sıfırla

source: Reset Point
tr: Noktayı Sıfırla

source: Resize Event
tr: klipi Yeniden Boyutlandır

source: Resize Frame
tr: Çerçeveyi Yeniden Boyutlandır

source: Resize Part
tr: Bölümü Yeniden Boyutlandır

source: Resize Range
tr: Alanı Yeniden Boyutlandır

source: Resize Track
tr: İzi Yeniden Boyutlandır

source: Resize adjacent Events
tr: Bitişik Klipleri Yeniden Boyutlandır

source: Saw
tr: Testere

source: Scale Time
tr: Dizi Zamanlaması

source: Select
tr: Seç

source: Select Alternative Tool
tr: Alternatif Araç Seç

source: Select Event Range
tr: Klip Bölgesi Seç

source: Select Objects
tr: Nesneleri Seç

source: Select Points up to End
tr: Sona kadar olan Noktaları Seç

source: Select Range to Copy to Track
tr: İze kopyalamak için Alan Seç

source: Select all Chords
tr: Tüm Akorları Seç

source: Select all on Track
tr: İz üzerindeki tümünü Seç

source: Set End Marker
tr: Son İşaretini Belirle

source: Set Loop Range
tr: Loop Alanı Belirler

source: Set Start Marker
tr: Başlangıç İşaretini Belirle

source: Set Track Pause
tr: İz Duraklamasını Belirle

source: Shift Root
tr: Root'u Kaydır

source: Skew
tr: Eğri

source: Slip Event
tr: Klipi Kaydır

source: Split Events
tr: Klipleri Böl

source: Split Tool
tr: Bölme Aracı

source: Square
tr: Kare

source: Straighten Curve
tr: Eğriyi Düzelt

source: Stretch
tr: Sıkıştır

source: Stretch Event
tr: Klipi Uzat

source: Stretch Symmetrically
tr: Simetrik olarak Sıkıştır

source: Toggle Mute
tr: Mute Aç/Kapa

source: Toggle Select
tr: Seçimi Aç/Kapa

source: Transformation
tr: Transformasyon

source: Triangle
tr: Üçgen

source: Trim
tr: Düzelt

source: Undo Zoom
tr: Zoom'u geri al

source: Velocity Accent
tr: Sürat Aksanları

source: Zoom in
tr: Yakınlaştır

source: x: Resize Note
tr: x: Notayı Boyutlandır

source: y: Edit Velocity
tr: y: Hızı Düzenle
