Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [VideoPlayer]No Codec
es: No hay Codec
it: No Codec
tr: Codec Yok

source: [UserLicenseDialog.ActivationPage]No Internet connection?
es: Sin conexión a Internet?
it: Nessuna Connessione a Internet?
tr: Internet bağlantısı kesik mi ?

source: [AudioChordEventInspector]No chord selected
es: Ningún acorde seleccionado
it: Nessun accordo selezionato
tr: Akor seçili değil

source: [ChordInspectorContent]No chord selected
es: Ningún acorde seleccionado
it: Nessun accordo selezionato
tr: Akor seçili değil

source: [NoteEventInspector]No event selected
es: Ningún evento seleccionado
it: Nessun evento selezionato
tr: Herhangi bir klip seçili değil

source: [NoEventProperties]No event selected
es: Ningún evento seleccionado
it: Nessun evento selezionato
tr: Herhangi bir klip seçili değil

source: [NoPatternView]No pattern selected
es: Ningún patrón seleccionado
it: Nessun pattern selezionato
tr: Pattern seçili değil

source: [SideChainSourceEmpty]No sources available
es: No hay fuentes disponibles
it: Nessuna sorgente disponibile
tr: Hiçbir kaynakmevcut değil

source: [NoTrackEditor]No track selected
es: Ninguna pista seleccionada
it: Nessuna traccia selezionata
tr: Hiç bir iz seçili değil

source: [NoTrackInspector]No track selected
es: Ninguna pista seleccionada
it: Nessuna traccia selezionata
tr: Hiç bir iz seçili değil

source: [MusicClipPreview]No track selected
es: Ninguna pista seleccionada
it: Nessuna traccia selezionata
tr: Hiç bir iz seçili değil

source: [TrackExport]None
es: Ninguno
it: Nessuno
tr: Yok

source: [AudioFilePublisher]None
es: Ninguno
it: Nessuno
tr: Yok

source: [SplitterEditView]Normal
es: Normal
it: Normale
tr: Normal

source: [AudioEventPropertiesList]Normalize
es: Normalizar
it: Normalizza
tr: Normalize

source: [ProjectEventMiniProperties.Table]Normalize
es: Normalizar
it: Normalizza
tr: Normalize

source: [MusicEditor.ToolGroup2]Note Color
es: Color de nota
it: Colore Nota
tr: Nota Rengi

source: [MusicEditor.ToolGroup2]Note Coloring Scheme
es: Esquema de coloración de nota
it: Tabella Colori Nota
tr: Nota Renklendirme Düzeni

source: [NoteRepeatMasterControls]Note Erase
es: Borrar nota
it: Cancella Nota
tr: Note Silme

source: [SynthCombinatorRouting]Note FX
es: Note FX
it: Nota FX
tr: Nota FX

source: [MusicTrackInspector.FX]Note FX
es: Note FX
it: Nota FX
tr: Nota FX

source: [TrackAutomationFirstRow]Note FX Editor
es: Editor Note FX
it: Editor Nota FX
tr: Nota FX Düzenleyici

source: [TrackAutomationContent]Note FX Editor
es: Editor Note FX
it: Editor Nota FX
tr: Nota FX Düzenleyici

source: [MusicTrackControlsFirstRow]Note FX Editor
es: Editor Note FX
it: Editor Nota FX
tr: Nota FX Düzenleyici

source: [MusicTrackControlsContent]Note FX Editor
es: Editor Note FX
it: Editor Nota FX
tr: Nota FX Düzenleyici

source: [MidiMonitor]Note On/Off
es: Nota On/Off
it: Nota On/Off
tr: Nota On/Off

source: [NoteRepeater]Note Repeat
es: Repetir nota
it: Ripetizione Nota
tr: Nota tekrar

source: [Command]Note Repeat
es: Repetir nota
it: Ripetizione Nota
tr: Nota tekrar

source: [RecordPanel.Horizontal]Note Repeat
es: Repetir nota
it: Ripetizione Nota
tr: Note Tekrar

source: [NoteRepeatMasterControls]Note Repeat Active @cmd[Record Mode|Note Repeat]
es: Repetición de nota activado @cmd[Record Mode|Note Repeat]
it: Note Repeat Attivo @cmd[Record Mode|Note Repeat]
tr: Nota Tekrar Aktif @cmd[Record Mode|Note Repeat]

source: [TitleAlbumNotes]Notes
es: Notas
it: Note
tr: Notlar

source: [MusicDeviceSetup]Notify me if devices are unavailable when $APPNAME starts
es: Notificarme si hay dispositivos no disponibles cuando $APPNAME se inicia.
it: Avvisa se i dispositivi non sono disponibili quando $APPNAME inizia
tr: $APPNAME başladığında aygıtlar mevcut değilse haberdar et

source: [SendToNotionNoTargets]Notion 6 or later must be installed on this computer or in the network. Studio One could not detect that Notion is currently running.
es: Notion 6 o posterior debe estar instalado en esta computadora o en la red. Studio One no detectó a Notion ejecutándose actualmente.
it: Notion 6 (o una versionie successiva) devono essere installate su questo computer o nel network. Studio One potrebbe non rilevare che Notion è attualmente in esecuzione.
tr: Bu bilgisayarda veya network'te Notion 6 kurulu olmalıdır. Studio One Notion'un çalışıyor olduğunu tespit edemedi.

source: [SendToNotionInner]Notion on:
es: Notion en:
it: Notion on:
tr: Notion :

source: [ChordTrackInspector]Octave
es: Octava
it: Ottava
tr: Oktav

source: [Analyser]Octave
es: Octava
it: Ottava
tr: Oktav

source: [Metronome]Offbeat
es: Offbeat
it: Offbeat
tr: Offbeat

source: [AudioEventFXAndPropertiesList]Offline
es: Offline
it: Offline
tr: Çevrim Dışı

source: [UserLicenseDialog.OfflinePage]Offline Activation Guide
es: Guía de activación offline
it: Guida Attivazione Offline
tr: Çevrim Dışı Aktivasyon Klavuzu

source: [VideoOffset]Offset
es: Offset
it: Offset
tr: Offset

source: [ActivationMode.Retail]Old Product Key
es: Clave del producto viejo
it: Chiave Attivazione Vecchi Prodotti
tr: Eksi Ürün Anahtarı

source: [VideoPlayer]Online
es: Online
it: Online
tr: Çevriç İçi

source: [Command]Open
es: Abrir
it: Apri
tr: Açık

source: [SoundSetFileSelector]Open
es: Abrir
it: Apri
tr: Açık

source: [Song]Open Arranger Track
es: Abrir pista de Arreglos
it: Apri Traccia Arranger
tr: Aranjör İzi Aç

source: [Command]Open CD Protocol
es: Abrir protocolo de CD
it: Apri Protocollo CD
tr: CD Protokolü Aç

source: [Song]Open Chord Track
es: Abrir pista de acordes
it: Apri Traccia Accordi
tr: Akor İzi Aç

source: [TransportPanel.MidiActivityPart]Open MIDI Monitor
es: Abrir monitor MIDI
it: Apri MIDI Monitor
tr: MIDI İzleme Aç

source: [Command]Open Marker Track
es: Abrir pista de marcadores
it: Apri Traccia Marker
tr: İşaretçi İzi Aç

source: [Song]Open Marker Track
es: Abrir pista de marcadores
it: Apri Traccia Marker
tr: İşaretçi İzi Aç

source: [Command]Open Setup
es: Abrir configuración
it: Apri Setup
tr: Kurulumu Aç

source: [Command]Open Tempo Track
es: Abrir pista se tempo
it: Apri Traccia Tempo
tr: Tempo İzi Aç

source: [Song]Open Tempo Track
es: Abrir pista se tempo
it: Apri Traccia Tempo
tr: Tempo İzi Aç

source: [StripSilencePanel.DetectionPart]Open Threshold
es: Abrir umbral
it: Apri Soglia
tr: Eşiği Aç

source: [HomePage]Open an existing Document
es: Abrir un documento existente
it: Apri Documento esistente
tr: Varolan bir Belge'yi Aç

source: [UserOptionDialog]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [MixerManager]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [Metronome]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [PerformanceMonitor.Cache]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [AudioExport]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [TrackExport]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [Song]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [AudioFilePublisher]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [ImageMaker]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [BurnerSelectDialog]Options
es: Opciones
it: Opzioni
tr: Seçenekler

source: [UserLicenseExpired]Otherwise, we look forward to your feedback on how we can make $APPNAME better for you. Please visit our forums with any feature requests.
es: Por otra parte, esperamos sus sugerencias de mejoras para hacer $APPNAME mucho mejor. Por favor visite nuestros foros con cualquier solicitud o sugerencia.
it: In caso contrario, attendiamo un vostro feedback su come migliorare $APPNAME. Visitate il nostro forum per richiedere nuove funzionalità.
tr: Aksi takdirde $APPNAME'i nasıl daha iyileştireceğimize dair fikirlerinizi bekliyoruz. İsteklerinizi lütfen Forum'larda belirtin.

source: [MusicTrackInspector]Out
es: Salida
it: Out
tr: Çıkış

source: [ChordTrackInspector]Out
es: Salida
it: Out
tr: Çıkış

source: [AudioExport]Output
es: Salida
it: Output
tr: Çıkış

source: [VideoExport]Output
es: Salida
it: Output
tr: Çıkış

source: [AudioSetup.Device]Output Latency
es: Latencia de salida
it: Latenza Uscita
tr: Çıkış Gecikmesi

source: [FXEditorHeaderRow1]Outputs
es: Salidas
it: Outputs
tr: Çıkışlar

source: [MixerManager]Outputs
es: Salidas
it: Outputs
tr: Çıkışlar

source: [AudioIOSetup]Outputs
es: Salidas
it: Outputs
tr: Çıkışlar

source: [AudioExport]Overlap
es: Superponer
it: Sovrapposizione
tr: Çakışma

source: [TrackExport]Overlap
es: Superponer
it: Sovrapposizione
tr: Çakışma

source: [Command]Packages
es: Paquetes
it: Pacchetti
tr: Paketler

source: [AutomationOption]Pan
es: Paneo
it: Pan
tr: Pan

source: [EditGroupMiniProperties]Pan
es: Paneo
it: Pan
tr: Pan

source: [InspectorAudioPanner]Pan: @value[]
es: Paneo: @value[]
it: Pan: @value[]
tr: Pan: @value[]

source: [ParamMapper.LeftPart.Inner]Parameter
es: Parámetro
it: Parametro
tr: Parametre

source: [TrackInspectorAutomationControls]Parameter
es: Parámetro
it: Parametro
tr: Parametre

source: [ParamMapper]Parameter Mapping Control
es: Control de mapeo de parámetro
it: Controllo Mappatura Parametro
tr: Parametre Haritalama Kontrolü

source: [ParamMapperTransparent]Parameter Mapping Control
es: Control de mapeo de parámetro
it: Controllo Mappatura Parametro
tr: Parametre Haritalama Kontrolü

source: [FXEditorHeaderRow1]Passthrough
es: Paso a través
it: Passthrough
tr: Passthrough (İçinden Geçiş)

source: [FXEditorHeaderRow2]Paste
es: Pegar
it: Incolla
tr: Yapıştır

source: [MacroTargetCurve]Paste
es: Pegar
it: Incolla
tr: Yapıştır

source: [Command]Pattern
es: Patrón
it: Pattern
tr: Kalıp

source: [PatternInspector]Pattern
es: Patrón
it: Pattern
tr: Kalıp

source: [MusicPatternPartEditor]Pattern Editor
es: Editor de patrón
it: Editor Pattern
tr: Kalıp Düzenleyici

source: [MusicPatternToolsHeader]Pattern Inspector
es: Inspector del patrón
it: Inspector Pattern
tr: Kalıp Denetçisi

source: [ProjectTrackControlsContentMedium]Pause (Pre Track)
es: Pausa (Pre pista)
it: Pausa (Pre Traccia)
tr: Duraklat (İz Öncesi)

source: [SpectrumMeterSettings]Peak Hold Speed
es: Velocidad de retención de pico
it: Velocità Tenuta Picco
tr: Tepe Noktasını Hatırlama Süresi

source: [HoldValues]Peak Left [dB]
es: Pico Izquierda [dB]
it: Picco Sinistro [dB]
tr: Tepe Noktası Sol [dB]

source: [HoldValues]Peak Right [dB]
es: Pico Derecha [dB]
it: Picco Destro [dB]
tr: Tepe Noktası Sağ [dB]

source: [TransportPanel.PerformancePart]Performance
es: Desempeño
it: Prestazioni
tr: Performans

source: [PerformanceMonitor]Performance Monitor
es: Monitor de desempeño
it: Monitor Prestazioni
tr: Perfomans İzleyici

source: [Command]Performance Monitor
es: Monitor de desempeño
it: Monitor Prestazioni
tr: Perfomans İzleyici

source: [PerspectiveSelector]PerspectiveSelector
es: Seleccionador de perspectiva
it: Selettore Prospettiva
tr: Perspektif Seçici

source: [NoteRepeater]Pitch
es: Pitch
it: Pitch
tr: Perde

source: [NoteEventProperties]Pitch
es: Pitch
it: Pitch
tr: Pitch (Perde)

source: [MidiMonitor]Pitch Bend
es: Pitch Bend
it: Pitch Bend
tr: Pitch Bend

source: [MusicDeviceOptions]Pitch Bend
es: Pitch Bend
it: Pitch Bend
tr: Pitch Bend

source: [PitchNameSetup]Pitch Names
es: Nombres de pitch
it: Nomi Note
tr: Pitch (Ton) İsimleri

source: [SurfaceKeyboardView]Pitchbend
es: Pitchbend
it: Pitchbend
tr: Pitchbend

source: [Analyser]PkRMS
es: PkRMS
it: PkRMS
tr: PkRMS

source: [MusicDeviceSetup]Placement...
es: Ubicación...
it: Posizionamento...
tr: Konumlama

source: [AudioPreviewPlayer]Play
es: Reproducir
it: Play
tr: Çal

source: [MusicPreviewPlayer]Play
es: Reproducir
it: Play
tr: Çal

source: [MusicBounceDialog]Play
es: Reproducir
it: Play
tr: Çal

source: [VideoPlayer]Play
es: Reproducir
it: Play
tr: Çal

source: [Metronome]Play 6/8 click like 2 x 3/8 etc.
es: Reproducir clic 6/8 como 2 x 3/8 etc.
it: Play 6/8 click come 2 x 3/8 etc.
tr: 6/8 click'i 2 x 3/8 gibi çal vb.

source: [AudioPartProperties]Play Mode
es: Modo de reproducción
it: Modalità Play
tr: Çalma Modu

source: [ChordTrackInspector]Play Track
es: Reproducir pista
it: Suona traccia
tr: İzi Çal

source: [AudioPreviewPlayer]Play at song tempo
es: Reproducir a tempo de canción
it: Riproduci al tempo della Song
tr: Şarkı temposunda çal

source: [MusicPreviewPlayer]Play at song tempo
es: Reproducir a tempo de canción
it: Riproduci al tempo della Song
tr: Şarkı temposunda çal

source: [AudioTrackInspector]Play overlaps
es: Reproducir superposiciones
it: Riproduci sovrapposizioni
tr: Çalışmaları Çal

source: [NewSong]Play overlaps
es: Reproducir superposiciones
it: Riproduci sovrapposizioni
tr: Çalışmaları Çal

source: [AudioSetup.Device]Playback Device
es: Dispositivo de reproducción
it: Playback Dispositivo
tr: Çaldırma Aygıtı

source: [ChordTrackInspector]Playback Octave
es: Reproducir octava
it: Playback Ottava
tr: Çalma Oktavı

source: [ChordTrackInspector]Playback Velocity
es: Reproducir velocidad
it: Playback Velocity
tr: Çalma Şiddeti

source: [MusicPreviewPlayer]Playing on
es: Reproduciendo
it: Sto suonando
tr: Çalıyor

source: [ExtensionManager]Please restart $APPNAME for the changes to take effect.
es: Por favor reinicie $APPNAME para que los cambios tengan efecto.
it: Riavviate $APPNAME perchè le modifiche abbiano effetto.
tr: Değişikliklerin etki gösterebilmesi için $APPNAME'i tekrar başlatın.

source: [Command]Plug-In Manager
es: Gestor de Plug-ins
it: Plug-In Manager
tr: Plıg-In Yöneticisi

source: [BrowserHomeContent]Plug-In Manager
es: Gestor de Plug-ins
it: Plug-In Manager
tr: Plıg-In Yöneticisi

source: [PlugInManager]Plug-In Manager
es: Gestor de Plug-ins
it: Plug-In Manager
tr: Plıg-In Yöneticisi

source: [ConsoleOption]Plug-In Menu
es: Menú de Plug-ins
it: Plug-In Menu
tr: Plug-In Menüsü

source: [PresetFileInfo]Plug-In:
es: Plug in:
it: Plug-In:
tr: Plug-In:

source: [PlugInScanner]Plug-in Scanner
es: Scanner de plug-ins
it: Scansione Plug-in
tr: Plug-In tarayıcı

source: [PlugInManager]Plug-ins
es: Plugins
it: Plug-in
tr: Plug-in 'ler

source: [MidiMonitor]Poly Pressure
es: Poli-pulsación
it: Aftertouch Polifonico
tr: Çoklu Basınç

source: [BrowserHomeContent]Pool
es: Pool
it: Pool
tr: Havuz

source: [SongMetaInfoOption]Pop-up when Song opens
es: Emerger cuando se abre la canción
it: Pop-up all'apertura della Song
tr: Şarkı açılınca Pop-Up

source: [ProjectTrackInspector]Post FX
es: Post FX
it: Post FX
tr: FX Sonrası

source: [StripSilencePanel.EventsPart]Post-Roll
es: Post-Roll
it: Post-Roll
tr: Post-Roll

source: [ChordSelectorParts]Power Chord
es: Power chord
it: Power Chord
tr: Power Akor

source: [ProjectTrackInspector]Pre FX
es: Pre FX
it: Pre FX
tr: FX Öncesi

source: [StripSilencePanel.EventsPart]Pre-Roll
es: Pre-Roll
it: Pre-Roll
tr: Pre-Roll

source: [AudioEngineOption]Pre-record audio input
es: Entrada de audio Pre-grabación
it: Ingresso audio Pre-record
tr: Ses girişinde Pre-Record (Ön-Kayıt)

source: [Metronome]Precount
es: Precuenta
it: Precount
tr: Precount

source: [Metronome]Precount / Preroll Bars
es: Precuenta / Barras de Preroll
it: Misure Precount / Preroll
tr: Precount / Preroll Bar'lar

source: [UserOptionDialog]Preferences
es: Preferencias
it: Preferenze
tr: Tercihler

source: [Metronome]Preroll
es: Preroll
it: Preroll
tr: Preroll

source: [TransportPanel]Preroll @cmd[Transport|Preroll]
es: Preroll @cmd[Transport|Preroll]
it: Preroll @cmd[Transport|Preroll]
tr: Preroll @cmd[Transport|Preroll]

source: [MusicTransformDialog]Preserve Instrument Track State
es: Preservar estado de pista de instrumento
it: Preserva stato Traccia Strumento
tr: Enstrüman durumunu koru

source: [AudioTransformDialog]Preserve Realtime State
es: Preservar estado de tiempo real
it: Preserva Stato di Realtime
tr: GerçekZaman Durumunu Koru

source: [TrackExport]Preserve mono tracks
es: Preservar pistas mono
it: Preserva traccie Mono
tr: Mono İzleri Koru

source: [ChannelOrganizerSetup]Preserve order of channels with folder track
es: Preservar orden de canales con carpeta de pistas
it: Conserva l'ordine dei canali con la traccia cartella
tr: Klasör İzleri ile Kanalların Sıralarını Koru

source: [Command]Presets
es: Presets
it: Presets
tr: Presetler

source: [Command]Previous
es: Anterior
it: Precedente
tr: Önceki

source: [SearchBar]Previous Page
es: Página anterior
it: Pagina Precedente
tr: Önceki Sayfa

source: [FXEditorHeaderRow1]Previous Preset @cmd[]
es: Preset anterior @cmd[]
it: Preset Precedente @cmd[]
tr: Önceki Preset @cmd[]

source: [FXEditorHeaderRow1]Previous Program
es: Programa anterior
it: Programma Precedente
tr: Önceki Program

source: [MusicTrackInspector.ProgramSelector]Previous Program
es: Programa anterior
it: Programma Precedente
tr: Önceki Program

source: [AutomationTrackDialog]Previous Track
es: Pista anterior
it: Traccia Precedente
tr: Önceki İz

source: [AudioSetup.Engine]Process Block Size
es: Tamaño de bloque
it: Dimensione Blocco di Processo
tr: İşlem Blok Boyutu

source: [AudioSetup.Engine]Process Precision
es: Precisión de proceso
it: Precisione del Processo
tr: İşlem Hassasiyeti

source: [AudioEventFXInserts]Process Volume after Event Effects
es: Procesar Volumen después de efctos de evento
it: Processa Volume dopo gli Eventi Effetto
tr: Seviyeyi Klip Efektlerinden Sonra İşle

source: [AudioSetup.Engine]Processing
es: Procesando
it: Elaborazione
tr: İşleniyor

source: [UserLicenseDialog.SpliceActivation]Product Key
es: Clave de producto
it: Product Key
tr: Ürün Anahtarı

source: [ActivationMode.Retail]Product Key
es: Clave de producto
it: Product Key
tr: Ürün Anahtarı

source: [LicenseZone]Product Key:
es: Clave de producto:
it: Product Key:
tr: Ürün Anahtarı:

source: [MusicTrackInspector.ProgramSelector]Program
es: Programa
it: Programma
tr: Program

source: [MidiMonitor]Program Change
es: Cambio de programa
it: Program Change
tr: Program Change

source: [MusicDeviceOptions]Program Change
es: Cambio de programa
it: Program Change
tr: Program Change

source: [ExtensionManager.FilterTabs]Program Extensions
es: Extensiones de programa
it: Estensioni Programma
tr: Program Genişletmeleri

source: [PerspectiveSelector]Project
es: Proyecto
it: Progetto
tr: Proje

source: [Project]Project
es: Proyecto
it: Progetto
tr: Proje

source: [Command]Project
es: Proyecto
it: Progetto
tr: Proje

source: [ProjectEditor]Project Editor
es: Editor de proyecto
it: Editor Progetto
tr: Proje Düzenleyici

source: [UserOptionDialog]Project Setup
es: Configuración de proyecto
it: Setup Progetto
tr: Proje Ayarları

source: [Command]Project Setup
es: Configuración de proyecto
it: Setup Progetto
tr: Proje Ayarları

source: [NewProject]Project Title
es: Título del proyecto
it: Titolo Progetto
tr: Proje Başlığı

source: [ProjectToolbar]Project Toolbar
es: Barra de herramientas de proyecto
it: Toolbar Progetto
tr: Proje Araç Kutusu

source: [DocumentBlocks]Projects
es: Proyectos
it: Progetti
tr: Projeler

source: [AudioExport]Publishing
es: Publishing
it: Pubblicazione
tr: Yarınlama

source: [TrackExport]Publishing
es: Publicación
it: Pubblicazione
tr: Yarınlama

source: [AudioFilePublisher]Publishing
es: Publicación
it: Pubblicazione
tr: Yarınlama

source: [ImageMaker]Publishing
es: Publicación
it: Pubblicazione
tr: Yarınlama

source: [NoteRepeater]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [AudioBendPanel.ActionPart]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [EditorToolBar]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [QuantizePanel]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [Command]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [SongToolbar]Quantize
es: Cuantizar
it: Quantizza
tr: Quantize

source: [AudioBendPanel.ActionPart]Quantize Strength
es: Fuerza de cuantización
it: Livello Quantizz.
tr: Quantize Şiddeti

source: [EditorToolBar]Quantize Value
es: Cuantizar valor
it: Valore Wuantizz.
tr: Quantize Değeri

source: [SongToolbar]Quantize Value
es: Cuantizar valor
it: Valore Quantizz.
tr: Quantize Değeri

source: [RecordPanel.Horizontal]Quantize played notes during record
es: Cuantizar notas tocadas durante la grabación
it: Quantizza le note suonate durante la registrazione
tr: Kayıt sırasında çalınan notaları Quantize et

source: [MusicStepRecordPanel]Quintuplet
es: Quintillo
it: Quintina
tr: Quintuplet

source: [QuantizeSetup.TypePart]Quintuplet
es: Quintillo
it: Quintina
tr: Quintuplet

source: [TransportPanel.LoopPart]R
es: R
it: R
tr: R

source: [LoudnessInfoTable]R
es: R
it: R
tr: R

source: [LoudnessInfoTable]R128
es: R128
it: R128
tr: R128

source: [TransportPanel.PerformancePart]RAM
es: RAM
it: RAM
tr: RAM

source: [PerformanceMonitor.Meters]RAM
es: RAM
it: RAM
tr: RAM

source: [TransportPanel.PerformancePart]RAM Overload
es: Sobrecarga de RAM
it: RAM Overload
tr: RAM Aşırı Yükleme

source: [LoudnessInfoTable]RMS
es: RMS
it: RMS
tr: RMS

source: [HoldValues]RMS Left [dB]
es: RMS Izquierda [dB]
it: RMS Left [dB]
tr: RMS Sol [dB]

source: [HoldValues]RMS Right [dB]
es: RMS Derecha [dB]
it: RMS Right [dB]
tr: RMS Sağ [dB]

source: [NoteRepeater]Range
es: Rango
it: Range
tr: Alan

source: [SynthNodeEditView]Range
es: Rango
it: Range
tr: Alan

source: [QuantizeSetup.OptionsPart]Range
es: Rango
it: Range
tr: Alan

source: [SpectrumMeterSettings]Range
es: Rango
it: Range
tr: Alan

source: [ToolBar]Range Tool in upper event area
es: Herramienta de rango en la parte superior del área de evento
it: Strumento Range nell'area eventi superiore
tr: Alan Aracı Üst klip bölgesinde

source: [EditorToolBar]Range Tool in upper event area
es: Herramienta de rango en la parte superior del área de evento
it: Strumento Range nell'area eventi superiore
tr: Alan Aracı Üst klip bölgesinde

source: [NoteRepeatMasterControls]Rate
es: Tasa
it: Rate
tr: Oran

source: [BrowserHomeContent]Re-Index Presets
es: Re indexar presets
it: Reindicizza Preset
tr: Presetleri tekrar indeksle

source: [Command]Re-Index Presets
es: Re-Indexar Presets
it: Reindicizza Preset
tr: Presetleri tekrar indeksle

source: [RecallMarkerPopup]Recall Marker
es: Recuperar marcador
it: Richiama Marker
tr: Etiketi Çağır

source: [MusicDeviceOptions]Receive From
es: Recibir desde
it: Ricevi da
tr: Alınan

source: [MidiMonitor]Received
es: Recibido
it: Ricevuto
tr: Alındı

source: [DocumentBlocks]Recent Files
es: Archivos recientes
it: Files Recenti
tr: Son Kullanılan Dosyalar

source: [ParamMapper.LeftPart.Inner]Recent Parameters
es: Parámetros recientes
it: Parametri Recenti
tr: Son Kullanılan Parametreler

source: [Command]Reconnect
es: Reconectar
it: Riconnetti
tr: Tekrar Bağla

source: [MidiMonitor]Reconnect...
es: Reconectar...
it: Riconnetti
tr: Tekrar Bağla...

source: [MusicDeviceSetup]Reconnect...
es: Reconectar...
it: Riconnetti
tr: Tekrar Bağla...

source: [TCMutablePlainButton]Record
es: Grabar
it: Record
tr: Kayıt

source: [MutablePlainButton]Record
es: Grabar
it: Record
tr: Kayıt

source: [EditGroupMiniProperties]Record / Monitor
es: Grabar / Monitorizar
it: Record / Monitor
tr: Kayıt / Dinleme

source: [TransportPanel]Record @cmd[Transport|Record]
es: Grabar @cmd[Transport|Record]
it: Record @cmd[Transport|Record]
tr: Kayıt @cmd[Transport|Kayıt]

source: [MusicBounceDialog]Record Input
es: Entrada de grabación
it: Input Record
tr: Kayıt Girişi

source: [AudioTrackControlsContent]Record Input
es: Entrada de grabación
it: Input Record
tr: Kayıt Girişi

source: [MultitrackPropertyEditor]Record Label
es: Marca discográfica
it: Etichetta Discografica
tr: Etiket Kaydet

source: [MusicBounceDialog]Record Level
es: Nivel de grabación
it: Livello Registrazione
tr: Kayıt Seviyesi

source: [TransportPanel]Record Max
es: Grabación Max
it: Registrazione Max
tr: Maks Kayıt

source: [RecordPanel.Horizontal]Record Mix
es: Mezcla de grabación
it: Registrazione Mix
tr: Min Kayıt

source: [RecordPanel.Horizontal]Record Mode
es: Modo de grabación
it: Modalità Registrazione
tr: Kayıt Modu
