Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-menu.po
Languages: it, tr

source: [Menu]$APPCOMPANY Shop
it: $APPCOMPANY Shop
tr: $APPCOMPANY Mağaza

source: [Menu]$APPNAME
it: $APPNAME
tr: $APPNAME

source: [Menu]$APPNAME Activation
it: $APPNAME Attivazione
tr: $APPNAME Aktivasyon

source: [Menu]$APPNAME Extensions
it: $APPNAME Estensioni
tr: $APPNAME Genişletmeleri

source: [Menu]$APPNAME Installation
it: $APPNAME Installazione
tr: $APPNAME Kurulumu

source: [Menu]$APPNAME Packages
it: Pacchetti $APPNAME
tr: $APPNAME Paketleri

source: [Menu]$APPNAME Reference Manual
it: $APPNAME Manuale di Riferimento
tr: $APPNAME Kullanım Klavuzu

source: [Menu]$APPNAME Website
it: $APPNAME Website
tr: $APPNAME Web Sayfası

source: [Menu]About $APPNAME
it: Informazioni $APPNAME
tr: $APPNAME hakkında

source: [Menu]Activate Purchased Items
it: Attiva gli Elementi Acquistati
tr: Satın alınanları aktifleştir

source: [Menu]Add Layer
it: Aggiungi Layer
tr: Katman Ekle

source: [Menu]Additional Views
it: Viste Addizionali
tr: Ek Görünümler

source: [Menu]Application
it: Applicazione
tr: Uygulama

source: [Menu]Arm Track
it: Arma Traccia
tr: İzi hazırla

source: [Menu]Audio
it: Audio
tr: Ses

source: [Menu]Automation
it: Automazione
tr: Otomasyon

source: [Menu]Browser
it: Sfoglia
tr: Tarayıcı

source: [Menu]Burn Audio CD
it: Masterizza CD Audio
tr: Audio CD yak

source: [Menu]CD Protocol
it: Protocollo CD
tr: CD Protokolü

source: [Menu]Check for Updates
it: Controllare gli Aggiornamenti
tr: Güncellemeleri kontrol et

source: [Menu]Close
it: Chiudi
tr: Kapat

source: [Menu]Close All
it: Chiudi Tutto
tr: Tümünü kapat

source: [Menu]Console
it: Console
tr: Konsol

source: [Menu]Controls
it: Controlli
tr: Kontroller

source: [Menu]Copy
it: Copia
tr: Kopyala

source: [Menu]Copy External Files
it: Copia File Esterni
tr: Harici dosyaları kopyala

source: [Menu]Create Ranges
it: Crea Intervalli
tr: Alanlar Oluştur

source: [Menu]Create Ranges on Tracks
it: Crea Intervalli sulle Tracce
tr: İzler üzerinde alanlar oluştur

source: [Menu]Cut
it: Taglia
tr: Kes

source: [Menu]Delete
it: Elimina
tr: Sil

source: [Menu]Delete Time
it: Elimina Tempo
tr: Zamanı Sil

source: [Menu]Delete Undo History
it: Elimina Cronologia Annullamenti
tr: Undo tarihçesini sil

source: [Menu]Deselect All
it: Deseleziona Tutto
tr: Tüm seçimleri kaldır

source: [Menu]Deselect All on Tracks
it: Deseleziona Tutto sulle Tracce
tr: Tüm izlerdeki seçimleri kaldır

source: [Menu]Digital Release
it: Pubblicazione Digitale
tr: Dijital Baskı

source: [Menu]Disable Track
it: Disabilita Traccia
tr: İzi devre dışı bırak

source: [Menu]Dissolve Group
it: Dissolvi Gruppo
tr: Gurubu yok et

source: [Menu]Duplicate
it: Duplica
tr: Kopyala

source: [Menu]Duplicate (complete)
it: Duplica (completo)
tr: Kopyala (Tümünü)

source: [Menu]Duplicate Layer
it: Duplica Layer
tr: Katman Kopyala

source: [Menu]Duplicate Shared
it: Duplica Condivisi
tr: Paylaşılan Kopyala

source: [Menu]Duplicate and Insert
it: Duplica e Inserisci
tr: Kopyala ve araya ekle

source: [Menu]Edit
it: Modifica
tr: Düzenle

source: [Menu]Edit Track
it: Modifica Traccia
tr: İzi Düzenle

source: [Menu]Editor
it: Editor
tr: Düzenleyici

source: [Menu]Enable Play Start Marker
it: Abilita Play Start Marker
tr: Çalma başlangıcı işaretini aktif et

source: [Menu]Enable Track
it: Abilita Traccia
tr: İzi Aktif et

source: [Menu]Event
it: Evento
tr: Klip

source: [Menu]Export Mixdown
it: Esporta Mixdown
tr: Miksdown'u Dışarı Aktar

source: [Menu]Export Stems
it: Esporta Stems
tr: Stem'leri Dışarı aktar

source: [Menu]Export Video
it: Esporta Video
tr: Video Dışa Aktar

source: [Menu]FaderPort User Guide
it: Manuale Utente FaderPort
tr: FaderPort Kullanıcı Klavuzu

source: [Menu]File
it: File
tr: Dosya

source: [Menu]Goto Loop End
it: Vai a Loop End
tr: Loop Sonuna Git

source: [Menu]Goto Loop Start
it: Vai a Loop Start
tr: Loop Başına Git

source: [Menu]Goto Marker
it: Vai al Marker
tr: İşarete Git

source: [Menu]Goto Next Event
it: Vai all'Evento Successivo
tr: Bir Sonraki Klipe Git

source: [Menu]Goto Next Marker
it: Vai al Marker Successivo
tr: Bir Sonraki İşarete Git

source: [Menu]Goto Next Track
it: Vai alla Traccia Successiva
tr: Bir Sonraki İze Git

source: [Menu]Goto Previous Event
it: Vai all'Evento Precedente
tr: Bir Önceki Klipe Git

source: [Menu]Goto Previous Marker
it: Vai al Marker Precedente
tr: Bir Önceki İşarete Git

source: [Menu]Goto Previous Track
it: Vai alla Traccia Precedente
tr: Bir Önceki İze Git

source: [Menu]Goto Time
it: Vai al Tempo
tr: Zamana Git

source: [Menu]Group Selected Tracks
it: Raggruppa Tracce Selezionate
tr: Seçili İzleri Gurupla

source: [Menu]Help
it: Aiuto
tr: Yardım

source: [Menu]History
it: Storia
tr: Geçmiş

source: [Menu]Ignore Plug-In Latency
it: Ignora Latenza Plug-In
tr: Plug-In Gecikmesini Görmezden Gel

source: [Menu]Import File
it: Importa File
tr: İçe Dosya Aktar

source: [Menu]Import Song Data
it: Importa Dati Song
tr: Parça Bilgisi İçeri Aktar

source: [Menu]Info View
it: Visualizzazione Informazioni
tr: Bilgi Görüntüsü

source: [Menu]Insert Marker
it: Inserisci Marker
tr: İşaret Ekle

source: [Menu]Insert Silence
it: Inserisci Silenzio
tr: Sessizlik Ekle

source: [Menu]Inspector
it: Inspector
tr: Denetçi

source: [Menu]Invert Selection
it: Inverti Selezione
tr: Seçimi Evir

source: [Menu]Keyboard Shortcuts
it: Scorciatoie da Tastiera
tr: Klavye Kısayolları

source: [Menu]Layers
it: Layers
tr: Katmanlar

source: [Menu]Locate Missing Devices
it: Individua Dispositivi Mancanti
tr: Eksik Aygıtları Bul

source: [Menu]Locate Missing Files
it: Individua File Mancanti
tr: Eksik Dosyaları Bul

source: [Menu]Locate Selection
it: Individua Selezione
tr: Seçimi Bul

source: [Menu]Locate Selection End
it: Individua Fine Selezione
tr: Seçimin Sonunu Bul

source: [Menu]Login
it: Login
tr: Giriş

source: [Menu]Loop Active
it: Loop Attivo
tr: Loop Aktif

source: [Menu]Loop Follows Selection
it: Loop Segue Selezione
tr: Loop Seçimi Takip Etsin

source: [Menu]Loop Selection
it: Selezione Loop
tr: Seçimi Loop'la

source: [Menu]Loop Selection Snapped
it: Selezione Loop Agganciata
tr: Snap edilmiş Seçimi Lop'la

source: [Menu]MIDI Monitor
it: MIDI Monitor
tr: MIDI Monitor

source: [Menu]Make DDP Image
it: Crea Immagine DDP
tr: DDP İmaj Oluştur

source: [Menu]Make Image
it: Crea Immagine
tr: İmaj Oluştur

source: [Menu]Marker 1
it: Marker 1
tr: İşaret 1

source: [Menu]Marker 2
it: Marker 2
tr: İşaret 2

source: [Menu]Marker 3
it: Marker 3
tr: İşaret 3

source: [Menu]Marker 4
it: Marker 4
tr: İşaret 4

source: [Menu]Marker 5
it: Marker 5
tr: İşaret 5

source: [Menu]Marker 6
it: Marker 6
tr: İşaret 6

source: [Menu]Marker 7
it: Marker 7
tr: İşaret 7

source: [Menu]Messages
it: Messaggi
tr: Mesajlar

source: [Menu]Metronome Setup
it: Setup Metronomo
tr: Metronom Ayarı

source: [Menu]Monitor Track
it: Monitor Traccia
tr: İzi Dinle

source: [Menu]Move to Cursor
it: Sposta al Cursore
tr: İmlece Git

source: [Menu]Move to Origin
it: Sposta all'Origine
tr: Orijine Git

source: [Menu]Mute Track
it: Mute Traccia
tr: İzi Sustur

source: [Menu]New Project
it: Nuovo Progetto
tr: Yeni Proje

source: [Menu]New Song
it: Nuova Song
tr: Yeni Şarkı

source: [Menu]Next Parameter
it: Parametro Successivo
tr: Sonraki Parametre

source: [Menu]Note Repeat
it: Ripetizione Nota
tr: Nota tekrar

source: [Menu]Nudge
it: Avvicina
tr: İttir

source: [Menu]Nudge Back
it: Avvicina Indietro
tr: Geri İttir

source: [Menu]Nudge Bar
it: Avvicina alla Misura
tr: Barı İttir

source: [Menu]Nudge Bar Back
it: Avvicina alla Misura Indietro
tr: Barı Geri İttir

source: [Menu]Open
it: Apri
tr: Aç

source: [Menu]Open Settings Folder
it: Apri la cartella delle impostazioni
tr: Ayarlar Klasörünü Aç

source: [Menu]Options
it: Opzioni
tr: Seçenekler

source: [Menu]Paste
it: Incolla
tr: Yapıştır

source: [Menu]Paste at Original Position
it: Incolla nella Posizione Originale
tr: Orijinal Yerine Yapıştır

source: [Menu]Performance Monitor
it: Monitor Prestazioni
tr: Performans Monitörü

source: [Menu]Plug-In Manager
it: Plug-In Manager
tr: Plıg-In Yöneticisi

source: [Menu]Preferences
it: Preferenze
tr: Tercihler

source: [Menu]Previous Parameter
it: Parametro Precedente
tr: Bir Önceki Parametre

source: [Menu]Project
it: Progetto
tr: Proje

source: [Menu]Project Setup
it: Setup Progetto
tr: Proje Ayarları

source: [Menu]Quit
it: Esci
tr: Çık

source: [Menu]Quit $APPNAME
it: Esci $APPNAME
tr: $APPNAME'den Çık

source: [Menu]Record Panel
it: Pannello Registrazione
tr: Kayıt Paneli

source: [Menu]Redo
it: Ripristina
tr: Tekrarla

source: [Menu]Redo Zoom
it: Ripristina Zoom
tr: Zoom'u Tekrarla

source: [Menu]Remaining Record Time
it: Tempo Registrazione Rimanente
tr: Kalan Kayıt Zamanı

source: [Menu]Remove Layer
it: Rimuovi Layer
tr: Katmanı Kaldır

source: [Menu]Remove Track
it: Rimuovi Traccia
tr: İzi Kaldır

source: [Menu]Remove Unused Files
it: Rimuovi Files non Utilizzati
tr: Kullanılmayan Dosyaları Kaldır

source: [Menu]Rename
it: Rinomina
tr: Adını Değiştir

source: [Menu]Rename Layer
it: Rinomina Layer
tr: Katmanın Adını Değiştir

source: [Menu]Reset Window Positions
it: Ripristina Posizioni Finestra
tr: Pencere Pozisyonlarını Resetle

source: [Menu]Restore Version
it: Ripristina Versione
tr: Sürümü Geri Al

source: [Menu]Restore Zoom State
it: Ripristina Stato di Zoom
tr: Zoom Durumunu Geri Al

source: [Menu]Return to Start on Stop
it: Ritorna al momento dello Stop
tr: Durduğunda Başlangıç Pozisyonuna Dön

source: [Menu]Return to Zero
it: Ritorna a Zero
tr: Sıfıra Dön

source: [Menu]Revert
it: Inverti
tr: Evir

source: [Menu]Save
it: Salva
tr: Kaydet

source: [Menu]Save As
it: Salva Come
tr: Farklı Kaydet

source: [Menu]Save As Template
it: Salva Come Modello
tr: Sablon Olarak Kaydet

source: [Menu]Save New Version
it: Salva Nuova Versione
tr: Yeni Versiyon Olarak Kaydet

source: [Menu]Save to New Folder
it: Salva in Nuova Cartella
tr: Yeni Klasöre Kaydet

source: [Menu]Scratch Pad
it: Scratch Pad
tr: Not Defteri

source: [Menu]Select
it: Seleziona
tr: Seç

source: [Menu]Select All
it: Seleziona Tutto
tr: Hepsini Seç

source: [Menu]Select All in Loop
it: Seleziona Tutto in Loop
tr: Loop İçindekileri Seç

source: [Menu]Select All on Tracks
it: Seleziona Tutto sulle Tracce
tr: Tüm İzlerdekini Seç

source: [Menu]Select Events in Range
it: Seleziona Eventi nel Range
tr: Bölge İçindeki Klipleri Seç

source: [Menu]Select Muted Events
it: Seleziona Eventi in Mute
tr: Sessize alınmış klipleri seç

source: [Menu]Select from Event to End
it: Seleziona da Evento a Fine
tr: Klipten sonuna kadar seç

source: [Menu]Select from Start to Event
it: Seleziona da Start a Evento
tr: Başlangıçtan Klipe Kadar Seç

source: [Menu]Send to Notion
it: Invia a Notion
tr: Notion'a Yolla

source: [Menu]Set Play Start Marker
it: Imposta Marker Play Start
tr: Çalma Başlangıcı İşaretini Kur

source: [Menu]Set Start and End to Selection
it: Imposta Inizio e Fine alla Selezione
tr: Seçimi Başlangıç ve Bitiş Olarak Kur

source: [Menu]Show Automation
it: Mostra Automazione
tr: Otomasyonu Göster

source: [Menu]Show Channel Editor
it: Mostra Editor Canale
tr: Kanal Düzenleyicisini Göster

source: [Menu]Show Cloud
it: Mostra Cloud
tr: Bulutu Göster

source: [Menu]Show Effects
it: Mostra Effetti
tr: Efektleri Göster

source: [Menu]Show Files
it: Mostra Files
tr: Dosyaları Göster

source: [Menu]Show Home Page
it: Mostra Home Page
tr: Ana Sayfayı Göster

source: [Menu]Show Instrument Editor
it: Mostra Editor Strumento
tr: Enstrüman Düzenleyicisini Göster

source: [Menu]Show Instruments
it: Mostra Strumenti
tr: Enstrümanları Göster

source: [Menu]Show Loops
it: Mostra Loop
tr: Loop'ları Göster

source: [Menu]Show Media Folder in Explorer
it: Mostra Cartella File in Esplora Risorse
tr: Medya Klasörünü Explorer İçinde Göster

source: [Menu]Show Media Folder in Finder
it: Mostra Cartella File nel Finder
tr: Medya Klasörünü Finder İçinde Göster

source: [Menu]Show Pool
it: Mostra Pool
tr: Havuzu Göster

source: [Menu]Show Shop
it: Mostra Shop
tr: Mağazayı Göster

source: [Menu]Show in Console
it: Mostra in Console
tr: Konsol'da Göster

source: [Menu]Solo Layer
it: Layer Solo
tr: Katmanı Solo Yap

source: [Menu]Solo Track
it: Traccia in Solo
tr: İzi Solo Yap

source: [Menu]Song
it: Song
tr: Şarkı

source: [Menu]Song Information
it: Informazioni Song
tr: Şarkı Bilgisi

source: [Menu]Song Setup
it: Setup Song
tr: Şarkı Ayarları

source: [Menu]Split
it: Dividi
tr: Böl

source: [Menu]Split Loop
it: Dividi Loop
tr: Loop'u Böl

source: [Menu]Start
it: Start
tr: Başlangıç

source: [Menu]Start Page
it: Pagina Iniziale
tr: Başlangıç Sayfası

source: [Menu]Stop
it: Stop
tr: Dur

source: [Menu]Store Zoom State
it: Salva Stato di Zoom
tr: Zoom Durumunu Kaydet

source: [Menu]System Information
it: Informazioni di Sistema
tr: Sistem Bilgisi

source: [Menu]Time Display
it: Display Tempo
tr: Zaman Göstergesi

source: [Menu]Toggle Detached Console
it: Passa a Console Staccata
tr: Bağımsız Konsolu Aç/Kapa

source: [Menu]Toggle Detached Editor
it: Passa a Editor Staccato
tr: Ayrılmış Düzenleyiciyi Aç/Kapa

source: [Menu]Toggle Floating Windows
it: Passa a Finestre Mobili
tr: Yüzen Pencereler Aç/Kapa

source: [Menu]Toggle Optional Views
it: Alterna Viste Opzionali
tr: Opsiyonel Görünümlerde Gezin

source: [Menu]Toggle Read
it: Alterna Lettura
tr: Okumayı Aç/Kapa

source: [Menu]Toggle Zoom
it: Alterna Zoom
tr: Zoom Aç/Kapa

source: [Menu]Touch
it: Touch
tr: Dokun

source: [Menu]Track
it: Traccia
tr: İz

source: [Menu]Track List
it: Lista Tracce
tr: İz Listesi

source: [Menu]Transfers
it: Trasferimenti
tr: Transferler

source: [Menu]Transform
it: Trasforma
tr: Dönüştür

source: [Menu]Transform to Audio Track
it: Trasforma in Traccia Audio
tr: Ses İzine Dönüştür

source: [Menu]Transform to Instrument Track
it: Trasforma in Traccia Strumento
tr: Enstrüman İzine Dönüştür

source: [Menu]Transform to Realtime Audio
it: Trasforma in Audio in Tempo Reale
tr: Gerçekzamanlı Sese Dönüştür

source: [Menu]Transform to Rendered Audio
it: Trasforma in Audio Renderizzato
tr: Render Edilmiş Sese Dönüştür

source: [Menu]Transport
it: Trasporto
tr: Transport

source: [Menu]Undo
it: Annulla
tr: Geri Al

source: [Menu]Undo Zoom
it: Annulla Zoom
tr: Zoom'u Geri Al

source: [Menu]Update Mastering File
it: Aggiorna File Mastering
tr: Mastering Dosyasını Güncelle

source: [Menu]Update Mastering Files
it: Aggiorna File Mastering
tr: Mastering Dosyalarını Güncelle

source: [Menu]Upgrade $APPNAME
it: Aggiornamento $APPNAME
tr: $APPNAME'i Güncelle

source: [Menu]Video Player
it: Player Video
tr: Video Çalıcı

source: [Menu]View
it: Vista
tr: Görünüm

source: [Menu]View Release Notes
it: Leggi Note di Rilascio
tr: Sürüm Notlarını Görüntüle

source: [Menu]Windows
it: Finestre
tr: Pencereler

source: [Menu]Zoom
it: Zoom
tr: Yakınlaştırma

source: [Menu]Zoom Full
it: Zoom Pieno
tr: Tümüne Zoom

source: [Menu]Zoom In
it: Zoom In
tr: Yakınlaştır

source: [Menu]Zoom In Vertical
it: Zoom In Verticale
tr: Dikey Yakınlaştır

source: [Menu]Zoom Out
it: Zoom Out
tr: Uzaklaştır

source: [Menu]Zoom Out Vertical
it: Zoom Out Verticale
tr: Dikey Uzaklaştır

source: [Menu]Zoom to Loop
it: Zoom a Loop
tr: Loop'a Yakınlaştır

source: [Menu]Zoom to Selection
it: Zoom a Selezione
tr: Seçime Yakınlaştır

source: [Menu]Zoom to Selection Horizontally
it: Zoom a Selezione Orizzontale
tr: Seçimi Yatay Olarak Yaklaştır
