Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [AudioEngineOption]Record Offset
es: Offset de grabación
it: Offset di Registrazione
tr: Kayıt Offset

source: [MusicOption]Record Offset
es: Offset de grabación
it: Offset di Registrazione
tr: Kayıt Offset

source: [RecordPanel]Record Panel
es: Panel de grabación
it: Pannello Registrazione
tr: Kayıt Paneli

source: [Command]Record Panel
es: Panel de grabación
it: Pannello Registrazione
tr: Kayıt Paneli

source: [RecordPanel.Horizontal]Record Takes
es: Tomas de grabación
it: Registra Takes
tr: Kayıt Take'leri

source: [AudioEngineOption]Record tempo information to audio files
es: Grabar información de tempo en archivos de audio
it: Registra le informazioni di tempo sul file audio
tr: Tempo bilgisini ses dosyalarına kaydet

source: [AudioSetup.Device]Recording Device
es: Dispositivo de grabación
it: Dispositivo di Registrazione
tr: Kayıt Aygıtı

source: [AutomationOption]Reduction level
es: Nivel de reducción
it: Livello Riduzione
tr: Azaltma Seviyesi

source: [MultitrackPropertyEditor]Release Year
es: Año de lanzamiento
it: Anno di Pubblicazione
tr: Yayınlama Senesi

source: [AudioSetup.Device]Release audio device in background
es: Liberar dispositivo de audio en segundo plano
it: Rilascia in background la periferica audio
tr: Ses aygıtını arka planda serbest bırak

source: [RemainingRecordTime]Remaining Record Time
es: Tiempo restante de grabación
it: Tempo Registrazione Rimanente
tr: Kalan Kayıt Zamanı

source: [Command]Remaining Record Time
es: Tiempo restante de grabación
it: Tempo Registrazione Rimanente
tr: Kalan Kayıt Zamanı

source: [TransportPanel]Remaining Record Time
es: Tiempo restante de grabación
it: Tempo Registrazione Rimanente
tr: Kalan Kayıt Zamanı

source: [TransportPanel]Remaining Record Time (Low)
es: Tiempo restante de grabación (Bajo)
it: Tempo Registrazione Rimanente (Basso)
tr: Kalan Kayıt Zamanı (Düşük)

source: [ChannelSelector]Remote
es: Remoto
it: Remoto
tr: Uzak

source: [SoundSetOption]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [BrowserFileTypesOption]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [PlugInManager]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [AudioIOSetup]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [MusicDeviceSetup]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [AudioBendPanel.MarkerPart]Remove
es: Quitar
it: Rimuovi
tr: Kaldır

source: [MusicEnvelopeDialog]Remove &gt;&gt;
es: Quitar &gt;&gt;
it: Rimuovi &gt;&gt;
tr: Kaldır &gt;&gt;

source: [AutomationTrackDialog]Remove &gt;&gt;
es: Quitar &gt;&gt;
it: Rimuovi &gt;&gt;
tr: Kaldır &gt;&gt;

source: [ChannelSelector]Remove Active Scene
es: Quitar escena activa
it: Rimuovi Scene Attive
tr: Aktif Sahneyi Kaldır

source: [TrackListEmbeddedInspector]Remove Active Scene
es: Quitar escena activa
it: Rimuovi Scene Attive
tr: Aktif Sahneyi Kaldır

source: [Command]Remove Automation Lane
es: Remover carril de automatización
it: Rimuovi Traccia Automazione
tr: Otomasyon Çizgisini Kaldır

source: [EnvelopeLane]Remove Automation Lane
es: Remover carril de automatización
it: Rimuovi Traccia Automazione
tr: Otomasyon Çizgisini Kaldır

source: [LocateMissingFiles]Remove File...
es: Quitar archivo...
it: Rimuovi File. . .
tr: Dosyayı Kaldır

source: [ArtistProfile]Remove Image
es: Quitar imagen
it: Rimuovi Immagine
tr: İmajı Kaldır

source: [MultitrackPropertyEditor]Remove Image
es: Quitar imagen
it: Rimuovi Immagine
tr: Görüntü Kaldır

source: [DocumentTemplateSaveDialog]Remove Image
es: Quitar imagen
it: Rimuovi Immagine
tr: İmajı Kaldır

source: [SongMetaInfoOption]Remove Image
es: Quitar imagen
it: Rimuovi Immagine
tr: İmajı Kaldır

source: [DetailedInfoTable]Remove Image
es: Quitar imagen
it: Rimuovi Immagine
tr: İmajı Kaldır

source: [MusicTransformDialog]Remove Instrument
es: Quitar instrumento
it: Rimuovi Strumento
tr: Enstrümanı Kaldır

source: [LayerAspectRow1]Remove Layer
es: Quitar capa
it: Rimuovi Layer
tr: Katmanı Kaldır

source: [PlugInManager]Remove Plug-In Settings
es: Eliminar ajustes de Plug-Ins
it: Rimuovi le impostazioni del Plug-In
tr: Plug-In Ayarlarını Kaldır

source: [Command]Remove Plug-In Settings
es: Eliminar ajustes de Plug-Ins
it: Rimuovi le impostazioni del Plug-In
tr: Plug-In Ayarlarını Kaldır

source: [MacroControlSetup]Remove Targets
es: Quitar objetivos
it: Rimuovi Targets
tr: Hedefleri Kaldır

source: [VideoPlayer]Remove Video
es: Quitar video
it: Rimuovi video
tr: Video'yu Kaldır

source: [Metronome]Render
es: Renderizar
it: Renderizza
tr: Render

source: [AudioEventFXAndPropertiesList]Render
es: Renderizar
it: Renderizza
tr: Render

source: [MusicTransformDialog]Render All Channels
es: Renderizar todos los canales
it: Renderizza Tutti i Canali
tr: Tüm kanalları render et

source: [Command]Render Click
es: Renderizar clic
it: Renderizza Click
tr: Click'i Render et

source: [RenderClick]Render Click
es: Renderizar clic
it: Renderizza Click
tr: Click'i Render et

source: [MusicTransformDialog]Render Inserts
es: Renderizar inserts
it: Renderizza Inserts
tr: Eklemeleri (Insert) Render et

source: [RenderClick]Render Loop Range
es: Renderizar rango de loop
it: Renderizza Range Loop
tr: Loop alanını Render et

source: [RenderClick]Render Range
es: Renderizar rango
it: Renderizza Range
tr: Alanı Render et

source: [MusicTransformDialog]Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
es: Renderizar efectos insert a audio. Si está deshabilitado, los inserts son mantenidos para procesamiento en tiempo real y automatización.
it: Renderizza gli effetti insert nell'audio. Se disattivato, gli insert vengono mantenuti per l'elaborazione in tempo reale e l'automazione.
tr: Eklenen efektleri sese render et. Seçilmez ise eklemeler gerçek zamanlı işlem ve otomasyon'a tabi olacaktır.

source: [Metronome]Repeat Accent
es: Repetir acento
it: Ripeti Accento
tr: Vurguyu tekrarla

source: [NoteRepeater]Repeat Pitch for Single Mode
es: Repetir tono para el modo Single
it: Repeat Pitch per Single Mode
tr: Tek Mod'u İçin Perdeyi Tekrarla

source: [RecordPanel.Horizontal]Repeat Pitch for Single Mode
es: Repetir tono para el modo Single
it: Repeat Pitch per Single Mode
tr: Tek Mod'u İçin Perdeyi Tekrarla

source: [NoteRepeatMasterControls]Repeat Rate
es: Tasa de repetición
it: Repeat Rate
tr: Tekrar Sıklığı

source: [RecordPanel.Horizontal]Replace
es: Reemplazar
it: Sostituisci
tr: Değiştir

source: [DocumentTemplateSaveDialog]Replace Existing...
es: Reemplazar existente...
it: Sostituisci Esistente...
tr: Varolanı değiştir...

source: [RecordPanel.Horizontal]Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
es: Reemplazar datos de superposición en la grabación @cmd[Record Mode|Note Replace]
it: Sostituisci i dati sovrapposti nella registrazione @cmd[Record Mode|Record Mode Replace]
tr: Kayıtta çakışan bilgilerin üzerine yaz @cmd[Kayıt Modu|Kayıt Modu Değiştir]

source: [ColorSchemePresetOption]Reset
es: Restablecer
it: Reset
tr: Sıfırla

source: [MacroTargetCurve]Reset
es: Restablecer
it: Reset
tr: Sıfırla

source: [PitchNameEditor]Reset
es: Restablecer
it: Reset
tr: Sıfırla

source: [FixedEBUR128Display]Reset
es: Restablecer
it: Reset
tr: Reset

source: [PlugInManager]Reset Blacklist
es: Restablecer lista negra
it: Blacklist Reset!
tr: Karalisteyi Sıfırla

source: [Command]Reset Blacklist
es: Restablecer lista negra
it: Blacklist Reset!
tr: Karalisteyi Sıfırla

source: [PlugInManager]Reset Filter
es: Restablecer filtro
it: Reset Filtro
tr: Filtreyi Sıfırla

source: [AudioIOSetup]Reset to Default
es: Restablecer a valores predeterminados
it: Resetta a Default
tr: Varsayılan Değere Döndür

source: [MusicPatternToolsHeader]Resolution
es: Resolución
it: Risoluzione
tr: Çözülüm

source: [NewSong]Resolution
es: Resolución
it: Risoluzione
tr: Çözülüm

source: [SongSetup]Resolution
es: Resolución
it: Risoluzione
tr: Çözülüm

source: [PCMEncoderOption]Resolution:
es: Resolución:
it: Risoluzione:
tr: Çözülüm:

source: [MusicStepRecordPanel]Rest
es: Silencio
it: Pausa
tr: Rest

source: [ExtensionManager]Restart now
es: Reiniciar ahora
it: Riavvia ora
tr: Şimdi tekrar başlat

source: [AudioBendPanel.MarkerPart]Restore
es: Restaurar
it: Ripristina
tr: Onar

source: [AudioEventFXAndPropertiesList]Restore
es: Restaurar
it: Ripristina
tr: Eski haline getir

source: [RestoreDocumentVersion]Restore Version
es: Restaurar versión
it: Ripristina Versione
tr: Sürümü Onar

source: [NewsFeed]Retrieving Feed... please wait...
es: Recuperando noticias...Por favor espere...
it: Recupero Feed... attendere prego...
tr: Akış bulunuyor... Lütfen bekleyin...

source: [TransportPanel]Return to Zero @cmd[Transport|Return to Zero]
es: Retornar a cero @cmd[Transport|Return to Zero]
it: Ritorna a Zero @cmd[Transport|Return to Zero]
tr: Sıfıra Dön @cmd[Transport|Sıfıra Dön]

source: [ProjectTransport]Return to Zero @cmd[Transport|Return to Zero]
es: Retornar a cero @cmd[Transport|Return to Zero]
it: Ritorna a Zero @cmd[Transport|Return to Zero]
tr: Sıfıra Dön @cmd[Transport|Sıfıra Dön]

source: [MusicOption]Reveal precount notes
es: Revelar notas de precuenta
it: Rivela Note di Precount
tr: Precount notalarını ortaya çıkar

source: [TransportPanel]Rewind
es: Rebobinar
it: Riavvolgi
tr: Geri sar

source: [ProjectTransport]Rewind
es: Rebobinar
it: Riavvolgi
tr: Geri sar

source: [Command]Right
es: Derecha
it: Destra
tr: Sağ

source: [LoudnessInfoTable]Right Channel Average RMS (3 seconds integration)
es: Canal derecho-Promedio RMS (3 segundos de integración)
it: RMS medio Canale Destro (integrazione per 3 secondi)
tr: Sağ Kanal Ortalama RMS (3 saniye entegrasyon)

source: [LoudnessInfoTable]Right Channel DC Offset
es: Canal derecho-DC Offset
it: DC Offset Canale Destro
tr: Sağ Kanal DC Offset

source: [LoudnessInfoTable]Right Channel True Peak
es: True Peak de canal derecho
it: Picco Reale Canale Destro
tr: Sağ Kanal Gerçek Tepe (Peak)

source: [MusicEditorLeftPanel]Root
es: Raíz
it: Tonica
tr: Kök

source: [ChordSelectorMiniParts]Root
es: Raíz
it: Tonica
tr: Kök

source: [ChordSelectorParts]Root
es: Raíz
it: Tonica
tr: Kök

source: [ChordEventMiniProperties]Root
es: Raíz
it: Tonica
tr: Kök

source: [SynthCombinatorPageSelector]Routing
es: Ruteo
it: Routing
tr: Yönlendirme

source: [UserLicenseDialog.ActivationOptions]Run $APPNAMEFREE - the feature limited FREE version
es: Ejecutar $APPNAMEFREE - versión GRATUITA limitada
it: Vai $APPNAMEFREE - Versione gratuita con funzioni limitate
tr: Özellikleri kısıtlı BEDAVA sürüm - $APPNAMEFREE'i çalıştırın

source: [AudioSetup.Device]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [TransportPanel]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [ProjectTransport]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [NewSong]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [SongSetup]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [NewProject]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [ProjectSetup]Sample Rate
es: Sample Rate
it: Sample Rate
tr: Örnekleme Hızı

source: [PCMEncoderOption]Sample Rate:
es: Frecuencia de muestreo:
it: Sample Rate:
tr: Örnekleme Hızı

source: [NewSong]Sample rate used for playback and record
es: Frecuencia de muestreo usada para grabación y reproduccción
it: Frequenza di campionamento utilizzata per la riproduzione e la registrazione
tr: KAyıt ve çalma için kullanılan örnekleme hızı

source: [ColorSchemeOption.Levels]Saturation
es: Saturación
it: Saturazione
tr: Saturasyon

source: [DocumentTemplateSaveDialog]Save As Template
es: Guardar como plantilla
it: Salva Come Modello
tr: Şablon olarak kaydet

source: [CDProtocol]Save As...
es: Guardar como...
it: Salva Come...
tr: Farklı Kaydet

source: [MusicDeviceDialog.Icon]Save Attachment
es: Guardar adjunto
it: Salva Allegato
tr: Eklentileri Kaydet

source: [SaveNewVersionDialog]Save New Version
es: Guardar nueva versión
it: Salva Nuova Versione
tr: Yeni version kaydet

source: [MessageWindow]Save as...
es: Guardar como...
it: Salva Come...
tr: Farklı Kaydet

source: [SaveNewVersionDialog]Save current state as alternate version and continue working on original document.
es: Guardar el estado actual como versión alternativa y continuar trabajando con el documento original.
it: Salva lo stato attuale come versione alternativa e continua a lavorare sul documento originale.
tr: Güncel durumu alternatif sürüm olarak sakla ve orijinal dosyada çalışmaya devam et.

source: [SaveNewVersionDialog]Save current state as incremental version and update document to this version.
es: Guardar el estado actual como versión gradual y actualizar el documento a esta versión.
it: Salva lo stato attuale come versione alternativa e aggiorna il documento attuale a questa versione.
tr: Güncel durumu artan sürüm olarak sakla ve dosyayı yeni sürüme güncelle.

source: [MusicEditorLeftPanel]Scale
es: Escala
it: Scala
tr: Dizi

source: [DpiAwarenessOption]Scaling
es: Ajuste de escala
it: Ridimensionamento
tr: Ölçekleme

source: [ScratchPad]Scratch Pad
es: Scratch Pad
it: Scratch Pad
tr: Not Defteri

source: [Command]Scratch Pad
es: Scratch Pad
it: Scratch Pad
tr: Not Defteri

source: [BrowserMainTabs]Search @cmd.title[]
es: Buscar @cmd.title[]
it: Cerca @cmd.title[]
tr: Arama @cmd.title[]

source: [SearchBar]Search for
es: Buscar
it: Cerca
tr: Şunu Ara

source: [SearchBar]Search in
es: Buscar en
it: Cerca in
tr: Şurada Ara

source: [LocateMissingFiles]Search in Folder...
es: Buscar en carpeta...
it: Cerca nella Cartella...
tr: Klasörde Ara...

source: [Command]SearchTag
es: Buscar etiqueta
it: Cerca Tag
tr: Arama Etiketi

source: [SpectrumMeterSettings]Segment Height
es: Altura del segmento
it: Altezza Segmento
tr: Segment Yüksekliği

source: [Analyser]Segments
es: Segmentos
it: Segmenti
tr: Segmentler

source: [TrackExport]Select
es: Seleccione
it: Seleziona
tr: Seç

source: [AudioFilePublisher]Select
es: Seleccionar
it: Seleziona
tr: Seç

source: [ArtistProfile]Select Image
es: Seleccionar imagen
it: Seleziona Immagine
tr: İmaj Seç

source: [MultitrackPropertyEditor]Select Image
es: Seleccionar imagen
it: Seleziona Immagine
tr: Görüntü Seç

source: [DocumentTemplateSaveDialog]Select Image
es: Seleccionar imagen
it: Seleziona Immagine
tr: İmaj Seç

source: [SongMetaInfoOption]Select Image
es: Seleccionar imagen
it: Seleziona Immagine
tr: İmaj Seç

source: [DetailedInfoTable]Select Image
es: Seleccionar imagen
it: Seleziona Immagine
tr: İmaj Seç

source: [LayerAspectRow1]Select Layer Color
es: Seleccionar color de capa
it: Seleziona Colore Layer
tr: Katman Rengi Seç

source: [UserLicenseDialog.OfflinePage]Select License File...
es: Seleccionar archivo de licencia...
it: Seleziona File Licenza...
tr: Lisans Dosyası Seç...

source: [TrackInspectorAutomationControls]Select Parameter
es: Seleccionar parámetro
it: Seleziona Parametro
tr: Parametre Seç

source: [TrackInspectorAutomationControls]Select Parameter Color
es: Seleccionar color de parámetro
it: Seleziona Parametro Colore
tr: Parametre Rengi Seç

source: [AutomationColorAndSelect]Select Parameter Color
es: Seleccionar color de parámetro
it: Seleziona Parametro Colore
tr: Parametre Rengi Seç

source: [AutomationAspectFirstRow]Select Parameter Color
es: Seleccionar color de parámetro
it: Seleziona Parametro Colore
tr: Parametre Rengi Seç

source: [PlugInSelector]Select Plug-In
es: Seleccionar plug in
it: Seleziona Plug-in
tr: Plug-In Seç

source: [AudioTrackControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [MusicTrackControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [BasicFolderTrackControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [BasicAutomationTrackControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [BasicLayerAspectControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [BasicAutomationAspectControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [TrackControls]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [ProjectTrackInspector]Select Track Color
es: Seleccionar color de pista
it: Seleziona Colore Traccia
tr: İz Rengi Seç

source: [MusicClipPreview]Select an instrument track for playback
es: Seleccionar una pista de instrumento para reproducción
it: Seleziona una traccia Strumento per il playback
tr: Playback için bir enstrüman izi seçim

source: [InplaceOptions]Selection
es: Selección
it: Selezione
tr: Seçim

source: [SendToNotionInner]Send
es: Enviar
it: Invia
tr: Yollama

source: [MusicDeviceOptions]Send MIDI Clock
es: Enviar clock MIDI
it: Invia MIDI Clock
tr: MIDI Saat Yolla

source: [MusicDeviceOptions]Send MIDI Timecode
es: Enviar Timecode MIDI
it: Invia MIDI Timecode
tr: MIDI Timecode Yolla

source: [MusicDeviceOptions]Send To
es: Enviar a
it: Invia a
tr: Şuna Yolla

source: [SendToNotionInner]Send audio files to Notion on:
es: Enviar archivos de audio a Notion en:
it: Invia file audio a Notion:
tr: Notion'a ses dosyalarını yolla

source: [SendToNotionInner]Send audio mixdown
es: Enviar mezcla de audio
it: Invia mixdown audio
tr: Ses miksdown'u yolla

source: [SendToNotionInner]Send note data of entire song
es: Enviar datos de nota de una canción completa
it: Invia dati di nota dell'intera Song
tr: Tüm şarkının nota bilgisini yolla

source: [SendToNotionInner]Send note data of selected tracks
es: Enviar datos de nota de pistas seleccionadas
it: Invia dati di nota delle tracce selezionate
tr: Seçili izlerdeki nota bilgilerini yolla

source: [SendToNotionDialog]Send to Notion
es: Enviar a Notion
it: Invia a Notion
tr: Notion'a yolla

source: [ImportSongDataOptions]Sends
es: Envios
it: Sends
tr: Yollamalar

source: [EditGroupMiniProperties]Sends
es: Envios
it: Sends
tr: Yollamalar

source: [ChannelOrganizerSetup]Sends/Cue mix
es: Envíos/Mezcla Cue
it: Mandate/Cue mix
tr: Yollamalar/Cue Miks

source: [MidiMonitor]Sent
es: Enviado
it: Mandata
tr: Yollandı

source: [MusicStepRecordPanel]Septuplet
es: Sextillo
it: Settimina
tr: Septuplet

source: [QuantizeSetup.TypePart]Septuplet
es: Sextillo
it: Settimina
tr: Septuplet

source: [ServiceOption]Services
es: Servicios
it: Servizi
tr: Servisler

source: [Command]Set Every 2nd Step
es: Ajustar cada segundo paso
it: Imposta Ogni Secondo Step
tr: Her İkinci Adımda Ayarla

source: [Command]Set Every 4th Step
es: Ajustar cada cuarto paso
it: Imposta Ogni Quarto Step
tr: Her Dördüncü Adımda Ayarla

source: [Setup]Setup
es: Configuración
it: Setup
tr: Kurulum

source: [Command]Setup
es: Configuración
it: Setup
tr: Kurulum

source: [Command]Setup General
es: Configuración general
it: Setup Generale
tr: Genel Kurulum

source: [Command]Setup Meta Information
es: Configurar Meta información
it: Setup Meta Informazioni
tr: Meta Bilgi Kurulumu

source: [ExtensionManager.FilterTabs]Shared Extensions
es: Extensiones compartidas
it: Estensioni Condivise
tr: Paylaşılan Genişletmeler

source: [Command]Shift Lane
es: Cambiar de pista
it: Sposta Corsia
tr: Şeridi Değiştir

source: [Command]Shop
es: Tienda
it: Shop
tr: Mağaza

source: [BrowserHomeContent]Shop
es: Tienda
it: Shop
tr: Mağaza

source: [EBUDetailValues]Short-Term
es: Corto plazo
it: Short-Term
tr: Kısa Süreli

source: [PlugInManager]Show All
es: Mostrar todo
it: Mostra Tutto
tr: Tümünü Göster

source: [Song]Show Automation @cmd[Track|Show Envelopes]
es: Mostrar automatización @cmd[Track|Show Envelopes]
it: Mostra Automazione @cmd[Track|Show Envelopes]
tr: Otomasyon'u Göster @cmd[İz|Zarfları Göster]

source: [PerformanceMonitor.CacheOptions]Show Cache Folder
es: Mostrar carpeta caché
it: Mostra Cartella Cache
tr: Arabellek klasörünü göster

source: [Command]Show Channel Banks
es: Mostrar bancos de canal
it: Mostra Banchi Canale
tr: Kanal Bankalarını Göster

source: [Command]Show Cloud
es: Mostrar nube
it: Mostra Cloud
tr: Bulutu Göster

source: [SongMetaInfoOption]Show Copyright Notice
es: Mostrar información de Copyright
it: Mostra Informazioni di Copyright
tr: Telif Hakkı Uyarısını Göster

source: [PerformanceMonitor]Show Devices
es: Mostrar dispositivos
it: Mostra Dipositivi
tr: Aygıtları Göster

source: [Command]Show Effects
es: Mostrar efectos
it: Mostra Effetti
tr: Efektleri Göster

source: [Command]Show External Devices
es: Mostrar dispositivos externos
it: Mostra Dispositivi Esterni
tr: Harici Aygıtları Göster

source: [Command]Show Files
es: Mostrar archivos
it: Mostra File
tr: Dosyaları Göster

source: [BrowserListView]Show Gallery
es: Mostrar galería
it: Mostra Galleria
tr: Galeriyi Göster

source: [Command]Show Groups (Channel List)
es: Mostrar grupos (Lista de canal)
it: Mostra gruppi (Elenco canali)
tr: Gurupları Göster (Kanal Listesi)

source: [Command]Show Groups (Track List)
es: Mostrar grupos (Lista de pista)
it: Mostra gruppi (elenco tracce)
tr: Gurupları Göster (İz Listesi)

source: [Command]Show Inputs
es: Mostrar entradas
it: Mostra Inputs
tr: Girişleri Göster

source: [Command]Show Instrument Rack
es: Mostrar rack de instrumento
it: Mostra Rack Strumenti
tr: Enstrüman Rafını Göster

source: [Command]Show Instruments
es: Mostrar instrumentos
it: Mostra Strumenti
tr: Enstrümanları Göster

source: [BrowserHomeContent]Show Instruments and Note FX
es: Mostrar instrumentos y Note FX
it: Mostra strumenti e Fx nota
tr: Enstrümanları ve Nota FX'leri göster

source: [BrowserListView]Show List
es: Mostrar lista
it: Mostra Elenco
tr: Listeyi Göster

source: [Command]Show Loops
es: Mostrar loops
it: Mostra Loop
tr: Loop'ları Göster

source: [Analyser]Show Loudness Meter
es: Mostrar medidor de Loudness
it: Mostra Loudness Meter
tr: Loudness Metre'yi Göster

source: [Command]Show Outputs
es: Mostrar salidas
it: Mostra Outputs
tr: Çıkışları Göster

source: [ContentInstaller]Show Packages
es: Mostrar paquetes
it: Mostra Pacchetti
tr: Paketleri Göster

source: [MacroControlShowExpandButtonView]Show Pads
es: Mostrar Pads
it: Mostra Pads
tr: Pad'leri Göster

source: [MacroControlViewPadsSkinContent]Show Pads
es: Mostrar Pads
it: Mostra Pads
tr: Pad'leri Göster

source: [Analyser]Show Peak and RMS (Norm Sine)
es: Mostrar Pico y RMS (Seno Norm)
it: Mostra Picco e RMS (Sinusoide Norm)
tr: Tepeleri ve RMS'leri Göster (Norm Sine)

source: [Command]Show Pool
es: Mostrar pool
it: Mostra Pool
tr: Havuzu Göster

source: [Command]Show Project
es: Mostrar proyecto
it: Mostra progetto
tr: Projeyi Göster

source: [Analyser]Show RMS on K-System 12 Scale
es: Mostrar RMS en Sistema K Escala 12
it: Mostra RMS su K-System 12 Scale
tr: RMS'i K-System 12 ölçeğinde Göster

source: [Analyser]Show RMS on K-System 14 Scale
es: Mostrar RMS en Sistema K Escala 14
it: Mostra RMS su K-System 14 Scale
tr: RMS'i K-System 14 ölçeğinde Göster

source: [Analyser]Show RMS on K-System 20 Scale
es: Mostrar RMS en Sistema K Escala 20
it: Mostra RMS su K-System 20 Scale
tr: RMS'i K-System 20 ölçeğinde Göster

source: [Command]Show Shop
es: Mostrar tienda
it: Mostra Shop
tr: Mağazayı Göster

source: [Command]Show Song
es: Mostrar canción
it: Mostra Song
tr: Şarkıyı Göster

source: [BrowserViewModeButtons]Show Thumbnails
es: Mostrar miniaturas
it: Mostra Miniature
tr: Küçük resimleri Göster

source: [EditingOption]Show channel numbers in tracks
es: Mostrar números de canales en pistas
it: Mostra numeri canale nelle tracce
tr: İzlerdeki kanal numaralarını Göster

source: [InplaceOptions]Show channel numbers in tracks
es: Mostrar números de canales en pistas
it: Mostra numeri canale nelle tracce
tr: İzlerdeki kanal numaralarını Göster
