Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp.po
Languages: de, it, tr

source: [FileType]$APPNAME Project
de: $APPNAME Projekt
it: $APPNAME Progetto
tr: $APPNAME Proje

source: [FileType]$APPNAME Song
de: $APPNAME Song
it: $APPNAME Song
tr: $APPNAME Şarkı

source: [FileType]$APPNAME Song Template
de: $APPNAME Songvorlage
it: $APPNAME Modello Song
tr: $APPNAME Şarkı Şablonu

source: [StudioApp]Add to Project
de: Zu Projekt hinzufügen
it: Aggiungi al Progetto
tr: Projeye Ekle

source: [Command]Add to Project
de: Zu Projekt hinzufügen
it: Aggiungi al Progetto
tr: Projeye Ekle

source: [Options]Advanced
de: Erweitert
it: Avanzato
tr: Gelişmiş

source: [StudioApp]Artist Profile
de: Künstlerprofil
it: Profilo Artista
tr: Sanatçı Profili

source: [Options]Audio
de: Audio
it: Audio
tr: Ses

source: [FileType]Audio Files
de: Audiodateien
it: Files Audio
tr: Ses Dosyaları

source: [Options]Automation
de: Automation
it: Automazione
tr: Otomasyon

source: [Options]Basic
de: Einfach
it: Base
tr: Temel

source: [Command]Browser
de: Browser
it: Sfoglia
tr: Seçici

source: [SystemInfo]CPU Cores
de: CPU-Kerne
it: CPU Cores
tr: CPU Çekirdekleri

source: [SystemInfo]CPU Model
de: CPU-Modell
it: Modello di CPU
tr: CPU Modeli

source: [SystemInfo]CPU Speed
de: CPU-Geschwindigkeit
it: Velocità CPU
tr: CPU Hızı

source: [Tags]Character
de: Charakter
it: Carattere
tr: Karakter

source: [Sidebar]Cloud
de: Cloud
it: Cloud
tr: Bulut

source: [Options]Console
de: Konsole
it: Console
tr: Konsol

source: [Sidebar]Construction Kits
de: Construction Kits
it: Construction Kits
tr: İnşa Parçaları

source: [Options]Create a New Song
de: Neuen Song erstellen
it: Crea una Nuova Song
tr: Yeni Bir Şarkı Olurtur

source: [StudioApp]Create an empty song
de: Leeren Song erstellen
it: Crea una Song vuota
tr: Boş Bir Şarkı Oluştur

source: [SystemInfo]Disk
de: Festplatte
it: Disco
tr: Dİsk

source: [Options]Do Nothing
de: Keine Aktion
it: Non fare Niente
tr: Hiç Bir Şey Yapma

source: [StudioApp]Do you want to make the current I/O Setup the default for new Projects?
de: Möchten Sie die aktuellen I/O-Einstellungen als Standard für neue Projekte verwenden?
it: Vuoi rendere di default sul nuovo progetto le attuali impostazioni di Ingressi e Uscite?
tr: Şu anki G/Ç ayarlarını yeni Projeler için varsayılan hale getirmek istiyormusunuz ?

source: [StudioApp]Do you want to make the current I/O Setup the default for new Songs?
de: Möchten Sie die aktuellen I/O-Einstellungen als Standard für neue Songs verwenden?
it: Vuoi rendere di default sul nuovo progetto le attuali impostazioni di Ingressi e Uscite?
tr: Şu anki G/Ç ayarlarını yeni Şarkılar için varsayılan hale getirmek istiyormusunuz ?

source: [Command]Document
de: Dokument
it: Documento
tr: Belge

source: [Installer]Documentation
de: Dokumentation
it: Documentazione
tr: Açıklamalar

source: [FileType]Documents
de: Dokumente
it: Documenti
tr: Belgeler

source: [StudioApp]Edit with Melodyne
de: Mit Melodyne bearbeiten
it: Modifica con Melodyne
tr: Melodyne ile Düzenle

source: [StudioApp]Edit with Revoice Pro
de: Mit Revoice Pro bearbeiten
it: Modifica con Revoice Pro
tr: Revoice Pro ile Düzenle

source: [StudioApp]Edit with VocALign
de: Mit VocALign bearbeiten
it: Modifica con VocALign
tr: VocALign ile Düzenle

source: [Options]Editing
de: Bearbeitung
it: Modifica
tr: Düzenleme

source: [Sidebar]Effects
de: Effekte
it: Effetti
tr: Efektler

source: [StudioApp]Empty Song
de: Leerer Song
it: Song Vuota
tr: Boş Şarkı

source: [SystemScaling]Enable System DPI Scaling
de: System-DPI-Skalierung einschalten
it: Abilita System DPI Scaling
tr: Sistem DIP Ölçeklemesini Etkinleştir

source: [SystemInfo]Ethernet Adapter
de: Netzwerkadapter
it: Adattatore Ethernet
tr: Ethernet Adaptörü

source: [Sidebar]FX Chains
de: FX Chains
it: Catene FX
tr: FX Zinciri

source: [Command]File
de: Datei
it: File
tr: Dosya

source: [Options]File Types
de: Dateitypen
it: Tipi di File
tr: Dosya Tipleri

source: [Sidebar]Files
de: Dateien
it: Files
tr: Dosyalar

source: [SystemScaling]For complete high-DPI compatibility the plug-in needs to be updated by the vendor.
de: Für vollständige Hoch-DPI-Kompatibilität ist ein Update des Plug-ins durch den Hersteller erforderlich.
it: Per la completa compatibilità con high-DPI il plug-in deve essere aggiornato dal fornitore.
tr: Yüksek DPI uyumluluğu için bu plug-in'in üretici tarafından güncellenmesi gerekmektedir.

source: [Command]Help
de: Hilfe
it: Aiuto
tr: Yardım

source: [Sidebar]Home
de: Home
it: Home
tr: AnaSayfa

source: [SongDataImporter]Import Song Data
de: Songdaten importieren
it: Importa Dati Song
tr: Parça Bilgisi İçeri Aktar

source: [Command]Import Song Data
de: Songdaten importieren
it: Importa Dati Song
tr: Parça Bilgisi İçeri Aktar

source: [Installer]Impulse Responses
de: Impulsantworten
it: Risposte Impulso
tr: Impulse Cevapları

source: [Sidebar]Install Content
de: Content installieren
it: Installa Contenuto
tr: İçerik Kur

source: [StudioApp]Install Sound Set
de: Sound Set installieren
it: Installa Sound Set
tr: Ses Seti Kur

source: [Tags]Instrument
de: Instrument
it: Strumento
tr: Enstrüman

source: [Sidebar]Instruments
de: Instrumente
it: Strumenti
tr: Enstrümanlar

source: [Installer]Instruments
de: Instrumente
it: Strumenti
tr: Enstrümanlar

source: [Installer]Legacy and Compatibility
de: Kompatibilität mit älteren Versionen
it: Compatibilità
tr: Eski Sürümler ve Uyumluluk

source: [Installer]Loop Libraries
de: Loop-Bibliotheken
it: Librerie Loop
tr: Loop Kütüphaneleri

source: [Sidebar]Loops
de: Loops
it: Loops
tr: Loop'lar

source: [SystemInfo]MAC Address
de: MAC-Adresse
it: MAC Address
tr: MAC Adresi

source: [Options]MIDI
de: MIDI
it: MIDI
tr: MIDI

source: [StudioApp]Master
de: Master
it: Master
tr: Ana

source: [Sidebar]Mix FX
de: Mix FX
it: Mix FX
tr: Miks FX

source: [Sidebar]Multi Instruments
de: Multi-Instrumente
it: Multi Strumenti
tr: Çoklu Enstrümanlar

source: [Sidebar]Multitrack Files
de: Multitrack-Dateien
it: Files Multitraccia
tr: Çoklu İz Dosyaları

source: [FileType]Musical Files
de: Musikdateien
it: File Musicali
tr: Müzikal Dosyalar

source: [Sidebar]New Multi Instrument
de: Neues Multi-Instrument
it: Nuovo Multi Strumento
tr: Yeni Çoklu Enstrüman

source: [Command]New Project
de: Neues Projekt
it: Nuovo Progetto
tr: Yeni Proje

source: [StudioApp]New Project
de: Neues Projekt
it: Nuovo Progetto
tr: Yeni Proje

source: [StudioApp]New Project "%(1)"...
de: Neues Projekt "%(1)"...
it: Nuovo Progetto "%(1)"...
tr: Yeni Proje "%(1)"...

source: [Command]New Song
de: Neuer Song
it: Nuova Song
tr: Yeni Şarkı

source: [StudioApp]New Song
de: Neuer Song
it: Nuova Song
tr: Yeni Şarkı

source: [Sidebar]Note FX
de: Note FX
it: Nota FX
tr: Nota FX

source: [Options]Open Default Song/Project
de: Standardsong/-projekt laden
it: Apri Song/Progetto di Default
tr: Varsayılan Şarkı/Projeyi Aç

source: [Options]Open Last Song/Project
de: Letzten Song/Projekt laden
it: Apri Ulltima Song/Progetto
tr: Sonuncu Şarkı/Projeyi Aç

source: [SystemScaling]Please note that System DPI Scaling might cause graphical glitches in third-party plug-ins that $APPNAME can't fix.
de: Bitte beachten Sie, dass die System-DPI-Skalierung eventuell Grafikfehler in Plug-ins von Drittanbietern verursacht, die $APPNAME nicht beheben kann.
it: Si noti che il System DPI Scaling potrebbe causare problemi grafici nei plug-in di terze parti che $APPNAME non possono correggere
tr: Sistem DPI ölçeklemesi bazı üçüncü parti plug-in'lerde $APPNAME'in gideremeyeceği grafik sorunları yaratabilir.

source: [Sidebar]Pool
de: Pool
it: Pool
tr: Havuz

source: [FileType]Presets
de: Presets
it: Presets
tr: Preset'ler

source: [Tags]Product
de: Produkt
it: Prodotto
tr: Ürün

source: [StudioApp]Projects
de: Projekte
it: Progetti
tr: Projeler

source: [SystemInfo]RAM
de: RAM
it: RAM
tr: RAM

source: [StudioApp]Remove Melodyne
de: Melodyne entfernen
it: Rimuovi Melodyne
tr: Melodyne'ı Kaldır

source: [StudioApp]Remove Revoice Pro
de: Revoice Pro entfernen
it: Rimuovi Revoice Pro
tr: Revoice Pro'yu kaldır

source: [StudioApp]Remove VocALign
de: VocALign entfernen
it: Rimuovi VocALign
tr: VocALign'ı Kaldır

source: [Command]Save As Template
de: Als Vorlage speichern
it: Salva Come Modello
tr: Şablon olarak Kaydet

source: [StudioApp]Scanning Sound Sets...
de: Untersuche Sound Sets...
it: Scansiona Sound Set...
tr: Ses Setleri Taranıyor...

source: [StudioApp]Send To new Impact
de: An neuen Impact senden
it: Invia al nuovo Impact
tr: Yeni "Impact" a yolla

source: [StudioApp]Send To new SampleOne
de: An neuen SampleOne senden
it: Manda a nuovo SampleOne
tr: Yeni SampleOne'a Yolla

source: [NotionExportComponent]Send to Notion
de: An Notion senden
it: Invia a Notion
tr: Notion'a Yolla

source: [Command]Send to Notion
de: An Notion senden
it: Invia a Notion
tr: Notion'a Yolla

source: [Sidebar]Shop
de: Shop
it: Shop
tr: Mağaza

source: [AutomationHandler]Show Automation
de: Automation zeigen
it: Mostra Automazione
tr: Otomasyonu Göster

source: [Command]Show Cloud
de: Cloud anzeigen
it: Mostra Cloud
tr: Bulutu Göster

source: [Command]Show Effects
de: Effekte anzeigen
it: Mostra Effetti
tr: Efektleri Göster

source: [Command]Show Files
de: Dateien anzeigen
it: Mostra Files
tr: Dosyaları Göster

source: [Command]Show Home Page
de: Homepage anzeigen
it: Mostra Home Page
tr: Ana Sayfayı Göster

source: [Command]Show Instruments
de: Instrumente anzeigen
it: Mostra Strumenti
tr: Enstrümanları Göster

source: [Command]Show Loops
de: Loops anzeigen
it: Mostra Loop
tr: Loop'ları Göster

source: [Command]Show Pool
de: Pool anzeigen
it: Mostra Pool
tr: Havuzu Göster

source: [Command]Show Project
de: Projekt anzeigen
it: Mostra Progetto
tr: Projeyi Göster

source: [Command]Show Shop
de: Shop anzeigen
it: Mostra Shop
tr: Mağazayı Göster

source: [Command]Show Song
de: Song anzeigen
it: Mostra Song
tr: Şarkıyı Göster

source: [DevicePresets]Show in Browser
de: Im Browser anzeigen
it: Mostra nel Browser
tr: Tarayıcıda Göster

source: [DevicePresets]Show in Console
de: In Konsole anzeigen
it: Mostra in Console
tr: Konsolda Göster

source: [DevicePresets]Show in Routing
de: Im Routing anzeigen
it: Mostra nel Routing
tr: Yönlendirmede Göster

source: [Command]Song
de: Song
it: Song
tr: Şarkı

source: [StudioApp]Songs
de: Songs
it: Songs
tr: Şarkılar

source: [StudioApp]Sound Set "%(1)" failed to install.
de: Sound Set "%(1)" konnte nicht installiert werden.
it: Non è possibile installare il Sound Set "%(1)".
tr: "%(1)" Ses Seti kurulamadı.

source: [StudioApp]Sound Set "%(1)" has been updated to version %(2).
de: Das Sound Set "%(1)" wurde auf Version %(2) aktualisiert.
it: Sound Set"%(1)" aggiornato alla versione %(2).
tr: "%(1)" ci Sound Set %(2)'ci sürüme güncellendi.

source: [StudioApp]Sound Set "%(1)" is already installed.
de: Sound Set "%(1)" ist bereits installiert.
it: Sound Set"%(1)" è già installato.
tr: "%(1)" Ses Seti zaten Kurulu.

source: [Sidebar]Sound Sets
de: Sound Sets
it: Sound Sets
tr: Ses Setleri

source: [StudioApp]Sound Sets
de: Sound Sets
it: Sound Sets
tr: Ses Setleri

source: [Command]Start Page
de: Startseite
it: Pagina Iniziale
tr: Başlangıç Sayfası

source: [Tags]Style
de: Stil
it: Stile
tr: Stil

source: [SystemInfo]System
de: System
it: Sistema
tr: Sistem

source: [SystemScaling]System DPI Scaling for third-party plug-ins requires Windows 10 version 1803 or later.
de: Die System-DPI-Skalierung für Plug-ins von Drittanbietern setzt Windows 10 Version 1803 oder neuer voraus.
it: System DPI Scaling per i plug-in di terze parti richiede Windows 10 versione 1803 o successiva.
tr: Üçüncü parti Plug-IN'ler için DPI ölçekleme Windows 10 versiyon 1803 ve sonrasını gerektirir.

source: [SystemInfo]System ID
de: System-ID
it: ID del Sistema
tr: Sistem ID

source: [StudioApp]System Information
de: Systeminformationen
it: Informazioni di Sistema
tr: Sistem Bilgisi

source: [Command]System Information
de: Systeminformationen
it: Informazioni di Sistema
tr: Sistem Bilgisi

source: [SongDataImporter]Tempo & Time Signature
de: Tempo und Taktart
it: Tempo & Tonalità
tr: Tempo ve Zaman Belirteci

source: [StudioApp]Thank you for checking out $APPNAME. You have %(1) program starts left.
de: Vielen Dank, dass Sie $APPNAME ausprobieren. Es verbleiben Ihnen noch %(1) Programmstarts.
it: Grazie per aver provato $APPNAME. Rimangono %(1) avvii al termine.
tr: $APPNAME'i denediğiniz için teşekkür ederiz. Geriye %(1) adet program başlatma hakkınız kaldı.

source: [StudioApp]The $APPNAME Reference Manual has not been installed yet.
de: Das $APPNAME Benutzerhandbuch wurde bisher nicht installiert.
it: Il Manuale di Riferimento di $APPNAME non è ancora stato installato.
tr: $APPNAME'in kullanım klavuzu henüz kurulmadı.

source: [StudioApp]The following Sound Sets failed to install or are installed multiple times on your system. This can be caused by incomplete file downloads. Do you want to delete these files now?
de: Die folgenden Sound Sets konnten nicht installiert werden oder sind mehrfach vorhanden. Die Ursache können unvollständige Downloads sein. Wollen Sie diese Dateien jetzt löschen?
it: L'installazione del seguente Sound Set è fallita o sono stati installati più volte nel sistema. Ciò può essere causato da download di file incompleti. Vuoi eliminare questi file ora?
tr: Aşağıdaki Ses Setleri kurulamadı veya sistemde birden fazla kez kurulmuş. Bu tamamlanmamış indirmelerden kaynaklanabilir. Bu dosyaları silmek istiyormusunuz ?

source: [StudioApp]The package "%(1)" is still in use (%(2) files open)!
de: Das Paket "%(1)" wird noch verwendet (%(2) Dateien geöffnet)!
it: Il pacchetto "%(1)" è ancora in uso (%(2) file aperto)!
tr: "%(1)" pateki halen kullanımda. (%(2) adet dosya açık!

source: [NotionExportComponent]This computer
de: Diesem Computer
it: Questo computer
tr: Bu Bilgisayar

source: [Command]Toggle Range Tool in upper event area
de: Bereichsauswahl-Werkzeug in oberer Eventhälfte umschalten
it: Passa a Strumento Range nell' area eventi in alto
tr: Alan aracını üst olay alanında geçiştir

source: [Command]Toolbar
de: Werkzeugleiste
it: Barra Strumenti
tr: Araç çubuğu

source: [Tags]Type
de: Typ
it: Digita
tr: Tip

source: [StudioApp]Uninstall
de: Deinstallieren
it: Disinstalla
tr: Kaldır

source: [DevicePresets]Update Plug-in Thumbnail
de: Plug-In-Vorschaubild aktualisieren
it: Aggiorna Miniatura Plug-in
tr: Plug-In önizleme fotosunu güncelle

source: [StudioApp]Used by
de: Verwendet von
it: Usato da
tr: Şu tarafından kullanılıyor:

source: [FileType]User Files
de: Benutzerdateien
it: Files Utente
tr: Kullanıcı Dosyaları

source: [Tags]Vendor
de: Hersteller
it: Fornitore
tr: Satıcı

source: [SystemInfo]Version
de: Version
it: Versione
tr: Varsiyon

source: [FileType]Video Files
de: Videodateien
it: Files Video
tr: Video Dosyaları

source: [Command]Video Player
de: Video-Player
it: Player Video
tr: Video Oynatıcı

source: [Command]View
de: Ansicht
it: Vista
tr: Görünüm

source: [StudioApp]Workspace
de: Arbeitsbereich
it: Spazio di Lavoro
tr: Çalışma Alanı
