Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [BrowserHomeContent]$APPCOMPANY Exchange and other services
es: $APPCOMPANY Intercambio y otros servicios
it: $APPCOMPANY Exchange e altri servizi
tr: $APPCOMPANY Exchange ve diğer servisler

source: [UserLicenseExpired]$APPCOMPANY Forum
es: Foro de $APPCOMPANY
it: $APPCOMPANY Forum
tr: $APPCOMPANY Forum

source: [UserLicenseExpired]$APPCOMPANY Shop
es: Tienda de $APPCOMPANY
it: $APPCOMPANY Shop
tr: $APPCOMPANY Mağaza

source: [WebPackageManager]$APPCOMPANY Shop
es: Tienda de $APPCOMPANY
it: $APPCOMPANY Shop
tr: $APPCOMPANY Mağaza

source: [AppStoreWelcome.Intro]$APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
es: $APPCOMPANY ofrece contenido adicional a plug ins de terceras partes para $APPNAME. Para autorizar estos items, por favor siga los siguientes pasos, ahora o en cualquier momento luego:
it: $APPCOMPANY offre contenuti addizionali e plug-in di terze parti per $APPNAME. Per autorizzare questi contenuti, si prega di eseguire le seguenti operazioni, ora o in qualsiasi momento successivo:
tr: $APPCOMPANY $APPNAME için ek içerik ve üçüncü parti plug-in'ler sunmaktadır. Bunları yetkilendirmek için şu an veya başka bir zaman aşağıdaki adımları takip edin:

source: [AppStoreWelcome]$APPNAME
es: $APPNAME
it: $APPNAME
tr: $APPNAME

source: [ContentLocationSelector]$APPNAME
es: $APPNAME
it: $APPNAME
tr: $APPNAME

source: [TaskListDialog]$APPNAME
es: $APPNAME
it: $APPNAME
tr: $APPNAME

source: [EventListDialog]$APPNAME
es: $APPNAME
it: $APPNAME
tr: $APPNAME

source: [RemoveUnusedDialog]$APPNAME
es: $APPNAME
it: $APPNAME
tr: $APPNAME

source: [UserLicenseExpired]$APPNAME Activation
es: Activar $APPNAME
it: $APPNAME Attivazione
tr: $APPNAME Aktivasyon

source: [AuthorizationHandlerError]$APPNAME Activation
es: Activar $APPNAME
it: $APPNAME Attivazione
tr: $APPNAME Aktivasyon

source: [UserLicenseDialog]$APPNAME Activation
es: Activar $APPNAME
it: $APPNAME Attivazione
tr: $APPNAME Aktivasyon

source: [ExtensionManager]$APPNAME Extensions
es: Extensiones de $APPNAME
it: $APPNAME Estensioni
tr: $APPNAME Genişletmeleri

source: [ExtensionAskInstallBox]$APPNAME Extensions
es: Extensiones de $APPNAME
it: $APPNAME Estensioni
tr: $APPNAME Genişletmeleri

source: [ContentInstaller]$APPNAME Installation
es: Instalación de $APPNAME
it: $APPNAME Installazione
tr: $APPNAME Kurulum

source: [AboutFooter]$APPNAME Website
es: Sitio Web de $APPNAME
it: $APPNAME Website
tr: $APPNAME Web Sayfası

source: [ContentInstaller]$APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
es: $APPNAME viene con contenido adicional, incluyendo loops, muestras, y plugins de terceros. Por favor seleccione a continuación los paquetes que desea instalar.
it: $APPNAME è dotato di contenuti aggiuntivi, tra cui loop, samples, e plug-in di terze parti. Si prega di selezionare i pacchetti da installare.
tr: $APPNAME looplar, samplelar ve üçüncü parti plug-inler gibi ek içeriklerle gelmektedir. Lütfen aşağıda kurmak istediğiniz paketleri seçin.

source: [ContentLocationSelector]$APPNAME will help to keep your media files organized. All your data like Songs, Projects and Presets will be stored in a single location.
es: $APPNAME lo ayudará a mantener sus archivos de medios organizados. Todos sus datos como Canciones, Proyectos y Presets serán almacenados en una única ubicación.
it: $APPNAME contribuirà a mantenere i file multimediali organizzati. Tutti i vostri dati come Song, Progetti e Preset saranno memorizzati in un unico luogo.
tr: $APPNAME medya dosyalarınızı organize bir şekilde tutmanıza yardımcı olacaktır. Tüm Parçalar, Projeler ve Presetler tek bir lokasyonda tutulacaklardır.

source: [SplitterLevel]$idx
es: $idx
it: $idx
tr: $idx

source: [FrequencySplitterSlider]$idx
es: $idx
it: $idx
tr: $idx

source: [TagListItem]$itemTitle
es: $itemTitle
it: $itemTitle
tr: $itemTitle

source: [TagPaletteItem]$itemTitle
es: $itemTitle
it: $itemTitle
tr: $itemTitle

source: [TagSearchPaletteItem]$itemTitle
es: $itemTitle
it: $itemTitle
tr: $itemTitle

source: [Command]$itemTitle
es: $itemTitle
it: $itemTitle
tr: $itemTitle

source: [TagPalette]$t
es: $t
it: $t
tr: $t

source: [TagSearchPopup]$t
es: $t
it: $t
tr: $t

source: [ChordSelectorParts]$t
es: $t
it: $t
tr: $t

source: [NotePopup]$t1
es: $t1
it: $t1
tr: $t1

source: [NotePopup]$t2
es: $t2
it: $t2
tr: $t2

source: [MutableMicroViewTitle]$title
es: $title
it: $title
tr: $title

source: [MicroViewSliderSizeVariant]$title
es: $title
it: $title
tr: $title

source: [MutableMicroViewToggle]$title
es: $title
it: $title
tr: $title

source: [MutableMicroViewToggleInvert]$title
es: $title
it: $title
tr: $title

source: [MutableMicroViewToggle2]$title
es: $title
it: $title
tr: $title

source: [MutableMicroViewSmallToggle]$title
es: $title
it: $title
tr: $title

source: [MutablePanelSlider]$title
es: $title
it: $title
tr: $title

source: [InspectorPropertyRadioBox]$title
es: $title
it: $title
tr: $title

source: [MutableInspectorProperty]$title
es: $title
it: $title
tr: $title

source: [EditGroupLinkAspect]$title
es: $title
it: $title
tr: $title

source: [MutableNoteRepeatSlider]$title
es: $title
it: $title
tr: $title

source: [SurfaceEditorButton]$title
es: $title
it: $title
tr: $title

source: [SurfaceEditorToggle]$title
es: $title
it: $title
tr: $title

source: [QuantizeSetup.Option]$title
es: $title
it: $title
tr: $title

source: [MicroViewSliderSizeVariant]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableMicroViewToggle]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableMicroViewToggleInvert]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableMicroViewToggle2]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableMicroViewSmallToggle]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableInspectorProperty]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [MutableNoteRepeatSlider]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [EditPanel.ApplyPart]$tooltip
es: $tooltip
it: $tooltip
tr: $tooltip

source: [BreadcrumbsDelegate]&gt;
es: &gt;
it: &gt;
tr: &gt;

source: [DeluxeBreadcrumbsDelegate]&gt;
es: &gt;
it: &gt;
tr: &gt;

source: [AutomationTrackDialog]&gt;
es: &gt;
it: &gt;
tr: &gt;

source: [AutomationTrackDialog]&lt;
es: &lt;
it: &lt;
tr: &lt;

source: [MusicEnvelopeDialog]&lt;&lt; Add
es: &lt;&lt; Add
it: &lt;&lt; Add
tr: &lt;&lt; Ekle

source: [AutomationTrackDialog]&lt;&lt; Add
es: &lt;&lt; Add
it: &lt;&lt; Add
tr: &lt;&lt; Ekle

source: [SearchBar](Not searchable)
es: (No explorable)
it: (Non Ricercabile)
tr: (Arama Yapılamaz)

source: [ProjectToolbar]0 Min
es: 0 Min
it: 0 Min
tr: 0 dk

source: [UserLicenseDialog.OfflinePage]1. Follow this guide for complete Offline Activation instructions.
es: 1. Siga esta guía para instrucciones completas de activación Offline.
it: 1. Seguite questa guida per le istruzioni complete di attivazione Offline.
tr: 1. Çevrimdışı akivasyon talimatları için bu klavuzu takip edin.

source: [AppStoreWelcome]1. Select $APPNAME Activation from the $APPNAME menu.
es: 1. Seleccione Activación de $APPNAME en el menú $APPNAME.
it: 1. Selezionate $APPNAME Attivazione dal menu $APPNAME.
tr: 1. $APPNAME menüsünden $APPNAME Aktivasyonunu seçin

source: [Analyser]12th
es: 12va
it: 12th

source: [AppStoreWelcome]2. Click &apos;Activate&apos; to activate $APPNAME.
es: 2. Haga click en &apos;Activar&apos; para la activación de $APPNAME.
it: 2. Click &apos;Activate&apos; per attivare $APPNAME.
tr: 2. $APPNAME'i aktive etmek için; &apos 'a tıkla; &apos 'u aktive et.

source: [UserLicenseDialog.OfflinePage]2. You will need the following Activation Code:
es: 2. Usted necesitará el siguiente código de activación:
it: 2. Avrete bisogno del seguente codice di attivazione:
tr: 2. Şu Aktivasyon koduna ihtiyacınız olacak:

source: [AppStoreWelcome]3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
es: 3. Si usted no posee una cuenta de $APPCOMPANY, por favor siga las instrucciones para crear una nueva cuenta.
it: 3. Se non si dispone già di un account $APPCOMPANY, si prega di seguire le istruzioni per creare un nuovo account.
tr: 3. Henüz bir $APPCOMPANY hesabınız yoksa lütfen aşağıdaki yönergeleri izleyerek yeni bir hesap oluşturun.

source: [UserLicenseDialog.OfflinePage]3. Select the license file you downloaded or drag it onto this window.
es: 3. Seleccione el archivo de licencia que ha descargado o arrástrelo a esta ventana.
it: 3. Selezionate il file di licenza scaricato o trascinalo in questa finestra.
tr: 3. İndirmiş olduğunuz lisans dosyasını seçin veya bu pencereye sürükleyin.

source: [Analyser]3rd Oct
es: 3ra Oct
it: 3rd Ott
tr: 3rd Oct

source: [ProjectToolbar]80 Min
es: 80 Min
it: 80 Min
tr: 80 Dk.

source: [MixerManager]@cmd.title[Audio Device|Restore Audio Device Settings]
es: @cmd.title[Audio Device|Restore Audio Device Settings]
it: @cmd.title[Audio Device|Ripristina Audio Device Settings]
tr: @cmd.title[Audio Device|Restore Audio Device Settings]

source: [AudioBendPanel.Inplace]@cmd.title[Audio|Apply Audio Bend]
es: @cmd.title[Audio|Apply Audio Bend]
it: @cmd.title[Audio|Applica Audio Bend]
tr: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.Detached]@cmd.title[Audio|Apply Audio Bend]
es: @cmd.title[Audio|Apply Audio Bend]
it: @cmd.title[Audio|Applica Audio Bend]
tr: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Create Autofades]
es: @cmd.title[Audio|Create Autofades]
it: @cmd.title[Audio|Crea Autofades]
tr: @cmd.title[Audio|Create Autofades]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Merge to Audio Part]
es: @cmd.title[Audio|Merge to Audio Part]
it: @cmd.title[Audio|Fondi alla Audio Part]
tr: @cmd.title[Audio|Merge to Audio Part]

source: [StripSilencePanel.Inplace]@cmd.title[Audio|Strip Silence]
es: @cmd.title[Audio|Strip Silence]
it: @cmd.title[Audio|Taglia Silenzio]
tr: @cmd.title[Audio|Strip Silence]

source: [StripSilencePanel.Detached]@cmd.title[Audio|Strip Silence]
es: @cmd.title[Audio|Strip Silence]
it: @cmd.title[Audio|Taglia Silenzio]
tr: @cmd.title[Audio|Strip Silence]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Audio Device Controls]
es: @cmd.title[Channel Components|Show Audio Device Controls]
it: @cmd.title[Channel Components|Show Audio Device Controls]
tr: @cmd.title[Channel Components|Show Audio Device Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Channel Notes]
es: @cmd.title[Channel Components|Show Channel Notes]
it: @cmd.title[Channel Components|Show Channel Notes]
tr: @cmd.title[Channel Components|Show Channel Notes]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Group Assignment]
es: @cmd.title[Channel Components|Show Group Assignment]
it: @cmd.title[Channel Components|Show Group Assignment]
tr: @cmd.title[Channel Components|Show Group Assignment]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show I/O Connections]
es: @cmd.title[Channel Components|Show I/O Connections]
it: @cmd.title[Channel Components|Show I/O Connections]
tr: @cmd.title[Channel Components|Show I/O Connections]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Input Controls]
es: @cmd.title[Channel Components|Show Input Controls]
it: @cmd.title[Channel Components|Show Input Controls]
tr: @cmd.title[Channel Components|Show Input Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Sends/Cue mix]
es: @cmd.title[Channel Components|Show Sends/Cue mix]
it: @cmd.title[Channel Components|Show Sends/Cue mix]
tr: @cmd.title[Channel Components|Show Sends/Cue mix]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show VCA Connections]
es: @cmd.title[Channel Components|Show VCA Connections]
it: @cmd.title[Channel Components|Show VCA Connections]
tr: @cmd.title[Channel Components|Show VCA Connections]

source: [TransportPanel.MasterPart]@cmd.title[Console|Mono]
es: @cmd.title[Console|Mono]
it: @cmd.title[Console|Mono]
tr: @cmd.title[Console|Mono]

source: [TrackList]@cmd.title[Devices|Activate All Inserts]
es: @cmd.title[Devices|Activate All Inserts]
it: @cmd.title[Devices|Attiva Tutti gli Inserts]
tr: @cmd.title[Devices|Activate All Inserts]

source: [EditorToolBar]@cmd.title[Edit|Autoscroll]
es: @cmd.title[Edit|Autoscroll]
it: @cmd.title[Edit|Autoscroll]
tr: @cmd.title[Edit|Autoscroll]

source: [SongToolbar]@cmd.title[Edit|Autoscroll]
es: @cmd.title[Edit|Autoscroll]
it: @cmd.title[Edit|Autoscroll]
tr: @cmd.title[Edit|Autoscroll]

source: [ProjectToolbar]@cmd.title[Edit|Autoscroll]
es: @cmd.title[Edit|Autoscroll]
it: @cmd.title[Edit|Autoscroll]
tr: @cmd.title[Edit|Autoscroll]

source: [SongToolbar]@cmd.title[Edit|Toggle Ripple Edit]
es: @cmd.title[Edit|Toggle Ripple Edit]
it: @cmd.title[Edit|Aziona Ripple Edit]
tr: @cmd.title[Edit|Toggle Ripple Edit]

source: [EditorToolBar]@cmd.title[Edit|Toggle Snap]
es: @cmd.title[Edit|Toggle Snap]
it: @cmd.title[Edit|Aziona Snap]
tr: @cmd.title[Edit|Toggle Snap]

source: [SongToolbar]@cmd.title[Edit|Toggle Snap]
es: @cmd.title[Edit|Toggle Snap]
it: @cmd.title[Edit|Aziona Snap]
tr: @cmd.title[Edit|Toggle Snap]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Fill Gaps]
es: @cmd.title[Event|Fill Gaps]
it: @cmd.title[Event|Riempi Spazi]
tr: @cmd.title[Event|Fill Gaps]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Quantize on Track]
es: @cmd.title[Event|Quantize on Track]
it: @cmd.title[Event|Quantiz sulla Track]
tr: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize on Track]
es: @cmd.title[Event|Quantize on Track]
it: @cmd.title[Event|Quantiz sulla Track]
tr: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize]
es: @cmd.title[Event|Quantize]
it: @cmd.title[Event|Quantizza]
tr: @cmd.title[Event|Quantize]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program A]
es: @cmd.title[Quantize|Set Program A]
it: @cmd.title[Quantize|Set Program A]
tr: @cmd.title[Quantize|Set Program A]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program B]
es: @cmd.title[Quantize|Set Program B]
it: @cmd.title[Quantize|Set Program B]
tr: @cmd.title[Quantize|Set Program B]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program C]
es: @cmd.title[Quantize|Set Program C]
it: @cmd.title[Quantize|Set Program C]
tr: @cmd.title[Quantize|Set Program C]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program D]
es: @cmd.title[Quantize|Set Program D]
it: @cmd.title[Quantize|Set Program D]
tr: @cmd.title[Quantize|Set Program D]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program E]
es: @cmd.title[Quantize|Set Program E]
it: @cmd.title[Quantize|Set Program E]
tr: @cmd.title[Quantize|Set Program E]

source: [SongToolbar]@cmd.title[Record Mode|Input Quantize]
es: @cmd.title[Record Mode|Input Quantize]
it: @cmd.title[Record Mode|Input Quantiz.]
tr: @cmd.title[Record Mode|Input Quantize]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Mix]
es: @cmd.title[Record Mode|Loop Record Mix]
it: @cmd.title[Record Mode|Loop Record Mix]
tr: @cmd.title[Record Mode|Loop Record Mix]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Takes]
es: @cmd.title[Record Mode|Loop Record Takes]
it: @cmd.title[Record Mode|Loop Record Takes]
tr: @cmd.title[Record Mode|Loop Record Takes]

source: [TransportPanel]@cmd.title[Record Mode|Record Mode Replace]
es: @cmd.title[Record Mode|Record Mode Replace]
it: @cmd.title[Record Mode|Record Mode Replace]
tr: @cmd.title[Record Mode|Record Mode Replace]

source: [SongToolbar]@cmd.title[Transport|Cursor follows Edit Position]
es: @cmd.title[Transport|Cursor follows Edit Position]
it: @cmd.title[Transport|Il Cursore Segue la Posizone Edit]
tr: @cmd.title[Transport|Cursor follows Edit Position]

source: [TransportPanel]@cmd.title[Transport|Precount]
es: @cmd.title[Transport|Precount]
it: @cmd.title[Transport|Precount]
tr: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Precount]
es: @cmd.title[Transport|Precount]
it: @cmd.title[Transport|Precount]
tr: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Preroll]
es: @cmd.title[Transport|Preroll]
it: @cmd.title[Transport|Preroll]
tr: @cmd.title[Transport|Preroll]

source: [TransportPanel]@cmd.title[View|Browser]
es: @cmd.title[View|Browser]
it: @cmd.title[View|Browser]
tr: @cmd.title[View|Browser]

source: [ProjectTransport]@cmd.title[View|Browser]
es: @cmd.title[View|Browser]
it: @cmd.title[View|Browser]
tr: @cmd.title[View|Browser]

source: [TransportPanel]@cmd.title[View|Console]
es: @cmd.title[View|Console]
it: @cmd.title[View|Console]
tr: @cmd.title[View|Console]

source: [TransportPanel]@cmd.title[View|Editor]
es: @cmd.title[View|Editor]
it: @cmd.title[View|Editor]
tr: @cmd.title[View|Editor]

source: [SongToolbar]@cmd.title[View|Info View]
es: @cmd.title[View|Info View]
it: @cmd.title[View|Info Vista]
tr: @cmd.title[View|Info View]

source: [ProjectToolbar]@cmd.title[View|Info View]
es: @cmd.title[View|Info View]
it: @cmd.title[View|Info Vista]
tr: @cmd.title[View|Info View]

source: [InspectorPanel]@cmd.title[View|Inspector]
es: @cmd.title[View|Inspector]
it: @cmd.title[View|Inspector]
tr: @cmd.title[View|Inspector]

source: [Song]@cmd.title[View|Inspector]
es: @cmd.title[View|Inspector]
it: @cmd.title[View|Inspector]
tr: @cmd.title[View|Inspector]

source: [RecordPanel.Horizontal]@cmd.title[View|Note Repeat]
es: @cmd.title[View|Note Repeat]
it: @cmd.title[View|Note Repeat]
tr: @cmd.title[View|Note Repeat]

source: [TransportPanel]@cmd.title[View|Record Panel]
es: @cmd.title[View|Record Panel]
it: @cmd.title[View|Pannello Record]
tr: @cmd.title[View|Record Panel]

source: [SongToolbar]@cmd.title[View|Scratch Pad]
es: @cmd.title[View|Scratch Pad]
it: @cmd.title[View|Scratch Pad]
tr: @cmd.title[View|Scratch Pad]

source: [MixerManager]@cmd.title[View|Show Groups (Channel List)]
es: @cmd.title[View|Show Groups (Channel List)]
it: @cmd.title[View|Show Groups (Channel List)]
tr: @cmd.title[View|Show Groups (Channel List)]

source: [TrackListInspectorPanel]@cmd.title[View|Show Groups (Track List)]
es: @cmd.title[View|Show Groups (Track List)]
it: @cmd.title[View|Show Groups (Track List)]
tr: @cmd.title[View|Show Groups (Track List)]

source: [EditorToolBar]@cmd.title[View|Step Record]
es: @cmd.title[View|Step Record]
it: @cmd.title[View|Step Record]
tr: @cmd.title[View|Step Record]

source: [InspectorPanel]@cmd.title[View|Track List]
es: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]
tr: @cmd.title[View|Track List]

source: [Song]@cmd.title[View|Track List]
es: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]
tr: @cmd.title[View|Track List]

source: [TrackListInspectorPanel]@cmd.title[View|Track List]
es: @cmd.title[View|Track List]
it: @cmd.title[View|Lista Tracce]
tr: @cmd.title[View|Track List]

source: [SongToolbar]@cmd.title[View|Video Player]
es: @cmd.title[View|Video Player]
it: @cmd.title[View|Video Player]
tr: @cmd.title[View|Video Player]

source: [BrowserHomeContent]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [PlugInManager]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [TransportPanel.LoopPart]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [TransportPanel]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [ProjectTransport]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [Metronome]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [AudioBendPanel.MarkerPart]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [MusicEditor]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [MusicPatternToolsHeader]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [PatternInspector]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [MPControlLaneControls]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [LayerAspectRow2]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [ProjectToolbar]@cmd.title[]
es: @cmd.title[]
it: @cmd.title[]
tr: @cmd.title[]

source: [InplaceOptions]@cmd[Audio Engine|Latency Off]
es: @cmd[Audio Engine|Latency Off]
it: @cmd[Audio Engine|Latenza Off]
tr: @cmd[Audio Engine|Latency Off]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo All]
es: @cmd[Record Functions|Undo All]
it: @cmd[Record Functions|Annulla Tutto]
tr: @cmd[Record Functions|Undo All]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo Last Loop]
es: @cmd[Record Functions|Undo Last Loop]
it: @cmd[Record Functions|Annulla Ultimo Loop]
tr: @cmd[Record Functions|Undo Last Loop]

source: [InplaceOptions]@cmd[Track|Audio Input follows Selection]
es: @cmd[Track|Audio Input follows Selection]
it: @cmd[Track|Audio Input segue la Selezione]
tr: @cmd[Track|Audio Input follows Selection]

source: [InplaceOptions]@cmd[Track|Instrument Input follows Selection]
es: @cmd[Track|Instrument Input follows Selection]
it: @cmd[Track|Instrument Input segue la Selezione]
tr: @cmd[Track|Instrument Input follows Selection]

source: [InplaceOptions]@cmd[Track|Solo follows Selection]
es: @cmd[Track|Solo follows Selection]
it: @cmd[Track|Solo Segue la Selezione]
tr: @cmd[Track|Solo follows Selection]

source: [InspectorAudioFader]@property[parent.controller.editGroup]
es: @property[parent.controller.editGroup]
it: @property[parent.controller.editGroup]
tr: @property[parent.controller.editGroup]

source: [GenericMicroViewValueBar]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [GenericMicroViewSlider]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [MicroViewSliderSizeVariant]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [MutablePanelSlider]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [SplitterLevel]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [FrequencySplitterSlider]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [MutableMacroControlKnob]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [MacroControlFocusCell]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [AutomationTrackInspector]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [TrackVolumeSimpleSlider]@value[]
es: @value[]
it: @value[]
tr: @value[]

source: [QuantizeSetup.PresetPart]A
es: A
it: A
tr: A

source: [SynthCombinatorRouting]A note event splitter can be inserted for 3 or more instruments
es: Un divisor de evento de nota puede ser insertado para 3 o más instrumentos
it: Uno splitter dell'evento nota può essere inserito per 3 o più strumenti
tr: 3 veya daha fazla enstrüman için note klip bölücü eklenebilir

source: [PackageManager]$APPNAME Packages
es: $APPNAME Paquetes
it: Pacchetti $APPNAME
tr: $APPNAME Paketleri

source: [Command]About
es: Acerca
it: Informazioni
tr: Hakkında

source: [AboutApplication]About $APPNAME
es: Acerca de $APPNAME
it: Informazioni $APPNAME
tr: $APPNAME Hakkında

source: [HomePage]About $APPNAME
es: Acerca de $APPNAME
it: Informazioni $APPNAME
tr: $APPNAME Hakkında

source: [Metronome]Accent
es: Acento
it: Accento
tr: Vurgu

source: [MusicPatternToolsHeader]Accent
es: Acento
it: Accento
tr: Vurgu

source: [LocateMissingFiles]Accept
es: Aceptar
it: Accetta
tr: Kabul Et

source: [AudioBendPanel.ActionPart]Action
es: Acción
it: Azione
tr: Aksiyon

source: [ToolBar.TasksMenu]Action
es: Acción
it: Azione
tr: Aksiyon

source: [HistoryPanel]Actions
es: Acciones
it: Azioni
tr: Aksiyonlar
