Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioonemacros.po
Languages: tr

source: Action
tr: Aksiyon

source: Are you sure you want to revert all changes?
tr: Tüm değişiklikleri geri almak istediğinize eminmisiniz ?

source: Arguments
tr: Argümanlar

source: Arrangement
tr: Aranjman

source: Audio Editor
tr: Ses Düzenleyicisi

source: Command
tr: Komut

source: Command Arguments
tr: Komut Argümanları

source: Description
tr: Açıklama

source: Do you want to delete the selected macros?
tr: Seçili makroları silmek istediğinize eminmisiniz?

source: Do you want to rename the macro file as well?
tr: Macro dosyalarının da adlarını değiştirmek istediğinize eminmisiniz?

source: Duplicate Macro
tr: Makroyu kopyala

source: Edit Macro...
tr: Makroyu Düzenle

source: Edit Names
tr: İsimleri Düzenle

source: Export Macro Page
tr: Makro Sayfasını Dışarı Aktar

source: Export...
tr: Dışa Aktar...

source: Group
tr: Gurup

source: Help
tr: Yardım

source: Import Macro Page
tr: Macro Sayfası İçeri Aktar

source: Import...
tr: Aktar...

source: Macro Organizer
tr: Makro Düzenleyici

source: Macro Toolbar inspired by the Studio One beta testers
tr: Studio One beta testerlerinden ilham alınan makro araç çubuğu

source: Macro not found:
tr: Makro bulunamadı:

source: Macros
tr: Makrolar

source: [Macros]Macros (Arrangement)
tr: Makrolar (Aranjman)

source: [Macros]Macros (Audio Editor)
tr: Makrolar (Ses Düzenleyici)

source: [Macros]Macros (Music Editor)
tr: Makrolar (Müzik Düzenleyici)

source: Music Editor
tr: Müzik Düzenleyici

source: Name
tr: İsim

source: New Macro...
tr: Yeni Makro...

source: Pages
tr: Sayfalar

source: Reload Names
tr: İsimleri TekrarYükle

source: Reset Toolbar
tr: Araç Çubuğunu Başlangıç Durumuna Al

source: Setup
tr: Kurulum

source: Studio One Macro
tr: Studio One Makro

source: Studio One Macro Page
tr: Studio One Macro Sayfası

source: Studio One Macro Toolbar
tr: Studio One Makro Araç Çubuğu

source: The file is empty or corrupt and could not be imported.
tr: Dosya boş veya bozuk olduğundan içeri aktarılamadı.

source: This command does not have any arguments.
tr: Bu komutun herhangi bir argümanı yoktur

source: User Macro
tr: Kullanıcı Makro'su
