Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-musicedit.po
Languages: it, tr

source: [MusicEdit]Delete Double Notes
it: Elimina Note Doppie
tr: Çift Notaları Sil

source: [MusicEdit]Delete Short Notes
it: Elimina Note Corte
tr: Kısa Notaları Sil

source: [MusicEdit]Explode Pitches to Tracks
it: Esplodi le Altezze sulle Tracce
tr: Pitch'leri İzlere Patlat

source: [MusicEdit]Extend to Part End
it: Estendi a Fine Parte
tr: Bölüm sonuna dek uzat

source: [MusicEdit]Freeze Pitch
it: Freeze Pitch
tr: Perdeyi Dondur

source: [MusicEdit]Freeze Quantize
it: Freeze Quantizz.
tr: Quantizeyi Dondur

source: [MusicEdit]Freeze Velocity
it: Freeze Velocity
tr: Hızı Dondur

source: [MusicEdit]Humanize
it: Umanizzare
tr: İnsanlaştır

source: [MusicEdit]Humanize Less
it: Umanizza meno
tr: Daha az insanlaştır

source: [MusicEdit]Length
it: Lunghezza
tr: Uzunluk

source: [MusicEdit]Merge Events
it: Unisci Eventi
tr: Klipleri Birleştir

source: [MusicEdit]Quantize
it: Quantizza
tr: Quantize

source: [MusicEdit]Quantize 50%
it: Quantizza 50%
tr: %50 Quantize

source: [MusicEdit]Quantize End
it: Quantizza Fine
tr: Quantize Sonu

source: [MusicEdit]Repeat Notes to Part End
it: Ripeti la nota sino alla fine della parte
tr: Bölüm Sonuna Notaları Tekrar Et

source: [MusicEdit]Restore Timing
it: Ripristina Timing
tr: Ölçüyü Eski Haline Getir

source: [MusicEdit]Restore Velocity
it: Ripristina Velocity
tr: Hızı Eski Haline Getir

source: [MusicEdit]Select Notes
it: Seleziona Note
tr: Notaları seç

source: [MusicEdit]Split at Grid
it: Dividi sulla Griglia
tr: Izgaradan Böl

source: [MusicEdit]Stretch
it: Allunga
tr: Uzat

source: This would create too many notes and will be cancelled.
it: Ciò creerebbe troppe note e verrà annullato.
tr: Bu çok fazla nota yaratacağından iptal edilecek.

source: [MusicEdit]Transpose
it: Trasponi
tr: Transpoze

source: [MusicEdit]Velocity
it: Velocity
tr: Hız
