Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-musicedit-skin.po
Languages: es, ja, pt, tr, zh

source: [TransposeDialog]+1 Oct
es: +1 Oct
ja: +1 Oct
pt: +1 Oit.
tr: +1 Oct
zh: +1八度

source: [TransposeDialog]+2 Oct
es: +2 Oct
ja: +2 Oct
pt: +2 Oit.
tr: +2 Oct
zh: +2八度

source: [TransposeDialog]-1 Oct
es: -1 Oct
ja: -1 Oct
pt: -1 Oit.
tr: -1 Oct
zh: -1八度

source: [TransposeDialog]-2 Oct
es: -2 Oct
ja: -2 Oct
pt: -2 Oit.
tr: -2 Oct
zh: -2八度

source: [VelocityDialog]Add
es: Agregar
ja: 加算
pt: Adicionar
tr: Ekle
zh: 加

source: [LengthDialog]Add
es: Agregar
ja: 加算
pt: Adicionar
tr: Ekle
zh: 加

source: [HumanizeDialog]Add note start range
es: Añadir rango de inicio de nota
ja: ノートスタート範囲を追加
pt: Adicionar faixa de início de nota
tr: Nota Başlangıç Alanı Ekle
zh: 添加音符开始范围

source: [HumanizeDialog]Add velocity range
es: Añadir rango de velocidad
ja: ベロシティ範囲を追加
pt: Adicionar faixa de intensidade
tr: Velocity (Hız) Alanı Ekle
zh: 添加力度范围

source: [TransposeDialog]Add/Subtract
es: Sumar/Restar
ja: 加算/減算
pt: Adicionar/Subtrair
tr: Ekle/Çıkar
zh: 加/减

source: [DistributeNotesDialog]Amount
es: Cantidad
ja: アマウント
pt: Quantidade
tr: Miktar
zh: 量

source: [ThinOutNotesDialog]Amount
es: Cantidad
ja: アマウント
pt: Quantidade
tr: Miktar
zh: 量

source: [RandomizeNotesDialog]Apply Scale
es: Aplicar escala
ja: スケールを適用
pt: Aplicar Escala
tr: Diziyi Uygula
zh: 应用缩放

source: [FillWithNotesDialog]Apply Scale
es: Aplicar escala
ja: スケールを適用
pt: Aplicar Escala
tr: Diziyi Uygula
zh: 应用缩放

source: [SelectDialog]Beat
es: Beat
ja: 拍
pt: Compassos
tr: Beat
zh: 节拍

source: [SelectDialog]Beat grid
es: Rejilla de tiempos
ja: 拍グリッド
pt: Grade de Ritmo
tr: Vuruş Izgarası (Grid)
zh: 节拍格栅

source: [RandomizeNotesDialog]Custom pitch range
es: Rango de tono personalizado
ja: カスタムピッチ範囲
pt: Faixa de Tom Personalizada
tr: Özel Perde aralığı
zh: 自定义音高范围

source: [FillWithNotesDialog]Custom pitch range
es: Rango de tono personalizado
ja: カスタムピッチ範囲
pt: Faixa de Tom Personalizada
tr: Özel Perde aralığı
zh: 自定义音高范围

source: [DeleteNotesDialog]Delete Notes
es: Borrar notas
ja: ノートを削除
pt: Apagar Notas
tr: Notaları Sil
zh: 删除音符

source: [DeleteNotesDialog]Delete double notes
es: Eliminar notas dobles
ja: 重複音を削除
pt: Excluir Notas Duplas
tr: Çift Notaları Sil
zh: 删除重叠音符

source: [ThinOutNotesDialog]Delete notes randomly
es: Borrar notas aleatoriamente
ja: ノートをランダムに削除
pt: Apagar notas aleatóriamente
tr: Notaları rastgele sil
zh: 随机删除音符

source: [DeleteNotesDialog]Delete notes shorter than
es: Borrar notas más cortas que
ja: 次より短いノートを削除
pt: Apagar notas menores que
tr: Daha Küçük Notaları Sil:
zh: 删除短于此长度的音符：

source: [SelectDialog]Deselect matching notes
es: Deseleccionar notas que combinen
ja: 合致するノートの選択を解除
pt: Não selecionar notas combinando
tr: Eşleşen Notaların Seçimini Kaldır
zh: 取消选择匹配的音符

source: [DistributeNotesDialog]Distribute Notes
es: Distribuir notas
ja: ノートを分配
pt: Distribuição de Notas
tr: Notaları Dağıt
zh: 分发音符

source: [StretchDialog]Double Tempo
es: Doble tempo
ja: ダブルテンポ
pt: Tempo Dobrado
tr: Çift Kat Tempo
zh: 速度加倍

source: [LengthDialog]Enlarge event length until it overlaps with the next event
es: Amplie la longitud del evento hasta que se superponga con el siguiente evento
ja: イベント長を次のイベントに重なるまで拡大
pt: Aumentar extensão do evento até que se sobreponha ao próximo evento
tr: Kliplerin uzunluğunu bir sonraki klip ile çakışana dek uzat
zh: 拉长事件，直至与下一事件重叠

source: [LengthDialog]Enlarge or reduce event length until it aligns with the next event
es: Amplie o reduzca la longitud del evento hasta que se alinee con el siguiente evento
ja: イベント長を次のイベントに並ぶまで拡大または縮小
pt: Aumentar ou diminuir extensão do evento até que se alinhe com o próximo evento
tr: Kliplerin uzunluğunu bir sonraki klipe dek uzat veya kısalt
zh: 拉长或缩短事件，直至与下一事件对齐

source: [SelectDialog]Event count
es: Total de eventos
ja: イベント数
pt: Contagem de Eventos
tr: Klip Sayısı
zh: 事件计数

source: [FillWithNotesDialog]Fill between selected notes
es: Rellenar entre las notas seleccionadas
ja: 選択されたノート間を埋める
pt: Preencher entre notas selecionadas
tr: Seçili notaların arasını doldur
zh: 在选定的填充之间填充

source: [FillWithNotesDialog]Fill loop range
es: Rellenar el rango de loop
ja: ループ範囲を埋める
pt: Preencher faixa do loop
tr: Loop aralığını doldur
zh: 填充循环范围

source: [FillWithNotesDialog]Fill whole part
es: Rellenar toda la parte
ja: パート全体を埋める
pt: Preencher toda a parte
tr: Tüm bölümü doldur
zh: 填充整个段落

source: [FillWithNotesDialog]Fill with Notes
es: Rellenar con notas
ja: ノートで埋める
pt: Preencher com Notas
tr: Nota ile doldur
zh: 使用音符填充

source: [StretchDialog]Free
es: Libre
ja: フリー
pt: Livre
tr: Serbest
zh: 自由

source: [SelectDialog]From
es: Desde
ja: から
pt: De
tr: -den itibaren
zh: 从

source: [SelectDialog]From Note length
es: Desde duración de nota
ja: ノート長から
pt: Da Duração da nota
tr: Nota Uzunluğundan itibaren
zh: 从音符长度

source: [SelectDialog]From Pitch
es: Desde tono
ja: ピッチから
pt: Da Afinação
tr: Perdeden itibaren
zh: 从音高

source: [SelectDialog]From Velocity
es: Desde velocidad
ja: ベロシティから
pt: Da Intensidade
tr: Hızdan itibaren
zh: 从力度

source: [HumanizeDialog]From Velocity
es: Desde velocidad
ja: ベロシティから
pt: Da Intensidade
tr: Hızdan itibaren
zh: 从力度

source: [ThinOutNotesDialog]Grid
es: Cuadrícula
ja: グリッド
pt: Grade
tr: Izgara
zh: 栅格

source: [StretchDialog]Half Tempo
es: Medio tempo
ja: ハーフテンポ
pt: Meio Tempo
tr: Yarı Tempo
zh: 速度减半

source: [HumanizeDialog]Humanize
es: Humanizar
ja: ヒューマナイズ
pt: Humanizar
tr: İnsanlaştır
zh: 人性化

source: [FillWithNotesDialog]Include dotted notes
es: Incluir notas con puntillo
ja: 付点音符を含める
pt: Incluidas notas pontilhadas
tr: Uzatılmış notaları dahil et
zh: 包括符点音符

source: [FillWithNotesDialog]Insert Range
es: Insertar rango
ja: インサート範囲
pt: Inserir Faixa
tr: Alan Ekle
zh: 插入范围

source: [SelectDialog]Interval
es: Intervalo
ja: インターバル
pt: Intervalo
tr: Aralık
zh: 音程

source: [LengthDialog]Legato
es: Ligado
ja: レガート
pt: Legato
tr: Legato
zh: 连奏

source: [LengthDialog]Legato + Overlap Correction
es: Ligado + Corrección de superposición
ja: レガート + オーバーラップ修正
pt: Legato + Correção de Sobreposição
tr: Legato + Overlap Correction
zh: 连奏 + 重叠修正

source: [LengthDialog]Length
es: Longitud
ja: 長さ
pt: Duração
tr: Uzunluk
zh: 长度

source: [DeleteNotesDialog]Minimum note length
es: Duración mínima de nota
ja: 最小ノート長
pt: Duração mínima de nota
tr: Minimum Nota Uzunluğu
zh: 最短音符长度

source: [MirrorNotesDialog]Mirror Notes
es: Calcar notas
ja: ノートをミラー
pt: Espelhar Notas
tr: Notaları Yansıt
zh: 镜像音符

source: [MirrorNotesDialog]Mirror notes horizontally
es: Calcar notas horizontalmente
ja: ノートを左右にミラー
pt: Espelhar Notas Horizontalmente
tr: Notaları Yatayda Yansıt
zh: 水平镜像音符

source: [MirrorNotesDialog]Mirror notes vertically
es: Calcar notas verticalmente
ja: ノートを上下にミラー
pt: Espelhar Notas Verticalmente
tr: Notaları Düşeyde Yansıt
zh: 垂直镜像音符

source: [MirrorNotesDialog]Mirror on custom note
es: Calcar sobre una nota personalizada
ja: カスタムノートをミラー
pt: Espelhar na nota Personalizada
tr: Özel notadan yansıt
zh: 镜像自定义音符

source: [MirrorNotesDialog]Mirror on first note
es: Calcar sobre la primera nota
ja: 最初のノートをミラー
pt: Espelhar na primeira nota
tr: İlk notadan yansıt
zh: 镜像首个音符

source: [MirrorNotesDialog]Mirror on middle
es: Calcar sobre la mitad
ja: 中央のノートをミラー
pt: Espelhar ma metade
tr: Ortadan yansıt
zh: 镜像中段

source: [VelocityDialog]Multiply
es: Multiplicar
ja: 乗算
pt: Multiplicação
tr: Çarp
zh: 倍增

source: [LengthDialog]Multiply by
es: Multiplicar por
ja: 次で乗算:
pt: Multiplicar por
tr: Çarpı
zh: 倍率

source: [SelectDialog]Note length
es: Longitud de nota
ja: ノート長
pt: Duração da Nota
tr: Nota Uzunluğu
zh: 音符长度

source: [RandomizeNotesDialog]Note length
es: Longitud de nota
ja: ノート長
pt: Duração da Nota
tr: Nota Uzunluğu
zh: 音符长度

source: [FillWithNotesDialog]Only insert notes into free steps
es: Insertar notas solo en los pasos libres
ja: 空のステップにのみノートをインサート
pt: Inserir notas somente em steps livres
tr: Sadece boş adımlara nota yerleştir
zh: 只在自由步骤中插入音符

source: [FillWithNotesDialog]Options
es: Opciones
ja: オプション
pt: Opções
tr: Seçenekler
zh: 选项

source: [LengthDialog]Overlap
es: Superponer
ja: オーバーラップ
pt: Sobreposição
tr: Çakışma
zh: 重叠

source: [LengthDialog]Overlap Correction
es: Corrección de superposición
ja: オーバーラップ修正
pt: Correção de Sobreposição
tr: Çakışma Düzeltmesi
zh: 重叠修正

source: [SelectDialog]Pitch
es: Pitch
ja: ピッチ
pt: Nota
tr: Perde
zh: 音高

source: [RandomizeNotesDialog]Pitch
es: Pitch
ja: ピッチ
pt: Nota
tr: Perde
zh: 音高

source: [FillWithNotesDialog]Pitch
es: Pitch
ja: ピッチ
pt: Nota
tr: Perde
zh: 音高

source: [QuantizeNotesCustomDialog]Quantize Notes
es: Cuantizar notas
ja: ノートをクオンタイズ
pt: Quantizar Notas
tr: Notaları Quantize Et
zh: 量化音符

source: [QuantizeNotesCustomDialog]Quantize grid
es: Cuantizar rejilla
ja: クオンタイズグリッド
pt: Quantizar grid
tr: Quantize Grid
zh: 量化栅格

source: [QuantizeNotesCustomDialog]Quantize note end
es: Cuantizar final de nota
ja: ノートエンドをクオンタイズ
pt: Quantizar final da nota
tr: Nota Sonunu Quantize
zh: 量化音符结尾

source: [QuantizeNotesCustomDialog]Quantize note start
es: Cuantizar inicio de nota
ja: ノートスタートをクオンタイズ
pt: Quantizar início da nota
tr: Nota Başını Quantize
zh: 量化音符起始

source: [QuantizeNotesCustomDialog]Quantize type
es: Cuantizar tipo
ja: クオンタイズタイプ
pt: Tipo de quantização
tr: Quantize Tip
zh: 量化类型

source: [QuantizeNotesCustomDialog]Quintuplet
es: Quintillo
ja: 5連符
pt: Quiáltera5
tr: Quintuplet
zh: 五连音

source: [RandomizeNotesDialog]Randomize Notes
es: Notas al azar
ja: ノートをランダマイズ
pt: Notas Aleatórias
tr: Notaları Karıştır
zh: 随机化音符

source: [RandomizeNotesDialog]Range
es: Rango
ja: 範囲
pt: Região
tr: Alan
zh: 范围

source: [QuantizeNotesCustomDialog]Range
es: Rango
ja: 範囲
pt: Região
tr: Alan
zh: 范围

source: [LengthDialog]Reduce event length until overlaps are removed
es: Reducir longitud de evento hasta que las superposiciones sean removidas
ja: オーバーラップが削除されるまでイベント長を縮小
pt: Reduzir duração de evento até que a sobreposição seja removida
tr: Çakışmalar kaldırılıncaya dek klipin uzunluğunu azalt
zh: 减短事件长度，直至没有重叠

source: [FillWithNotesDialog]Rhythm
es: Ritmo
ja: リズム
pt: Ritmo
tr: Ritim
zh: 节奏

source: [SelectDialog]Select Notes
es: Seleccionar notas
ja: 音を選択
pt: Selecionar Notas
tr: Notaları seç
zh: 选择音符

source: [SelectDialog]Select at every n-th position
es: Seleccionar de cada nth
ja: X番目毎に選択
pt: Selecionar em cada posição de nth
tr: Her n. pozisyonda seç
zh: 在每n个位置处选择

source: [SelectDialog]Select at interval...
es: Seleccionar a intervalo...
ja: 音程で選択…
pt: Selecionar no intervalo...
tr: Aralık içinde seç...
zh: 按音程选择…

source: [SelectDialog]Select highest notes
es: Seleccionar las notas más agudas
ja: 最高音を選択
pt: Selecionar notas mais altas
tr: En yüksek notaları seç
zh: 选择最高音

source: [SelectDialog]Select lowest notes
es: Seleccionar las notas más graves
ja: 最低音を選択
pt: Selecionar notas mais baixas
tr: En düşük notaları seç
zh: 选择最低音

source: [SelectDialog]Select matching notes
es: Seleccionar notas que combinen
ja: 合致するノートを選択
pt: Selecionar Notas Combinando
tr: Eşleşen notaları seç
zh: 选择匹配的音符

source: [SelectDialog]Select muted notes
es: Seleccionar notas silenciadas
ja: ミュート状態のノートを選択
pt: Selecionar notas silenciadas
tr: Sessize alınmış notaları seç
zh: 选择静音音符

source: [SelectDialog]Select range...
es: Seleccionar rango...
ja: 範囲を選択…
pt: Selecionar faixa...
tr: Alan seç...
zh: 选择范围…

source: [SelectDialog]Selection interval: number of beats
es: Intervalo de selección: número de tiempos
ja: 選択肢の音程: 拍数
pt: Intervalo da seleção: Quantidade de batidas
tr: Seçim aralığı: Beat sayısı
zh: 选区音程：拍数

source: [SelectDialog]Selection tolerance (+/-)
es: Tolerancia de la Selección (+/-)
ja: 選択肢の許容範囲 (+/-)
pt: Tolerância da seleção (+/-)
tr: Seçim Toleransı (+/-)
zh: 所选容差(+/-)

source: [QuantizeNotesCustomDialog]Septuplet
es: Sextillo
ja: 7連符
pt: Quiáltera7
tr: Septuplet
zh: 七连音

source: [VelocityDialog]Set all to
es: Establecer todo en
ja: すべてを次に設定:
pt: Ajustar tudo para
tr: Tümünü Şuna Ayarla
zh: 全部设置为

source: [TransposeDialog]Set all to
es: Establecer todo en
ja: すべてを次に設定:
pt: Ajustar tudo para
tr: Tümünü Şuna Ayarla
zh: 全部设置为

source: [LengthDialog]Set all to
es: Establecer todo en
ja: すべてを次に設定:
pt: Ajustar tudo para
tr: Tümünü Şuna Ayarla
zh: 全部设置为

source: [HumanizeDialog]Shift Note start from
es: Cambiar inicio de nota desde
ja: 次からノートスタートをシフト
pt: Alternar início de nota de
tr: Nota Başlangıcını Buradan Kaydır
zh: 从此处移动音符开始：

source: [HumanizeDialog]Shift Note start to
es: Cambiar inicio de nota a
ja: 次へノートスタートをシフト
pt: Alternar início de nota para
tr: Nota Başlangıcını Buraya Kaydır
zh: 将音符开始移动至

source: [RandomizeNotesDialog]Shuffle notes
es: Barajar notas
ja: ノートをシャッフル
pt: Misturar Notas
tr: Noataları karıştır
zh: 摇曳音符

source: [ThinOutNotesDialog]Simplify
es: Simplificar
ja: 簡約化
pt: Simplificar
tr: Basitleştir
zh: 简化

source: [SelectDialog]Start
es: Inicio
ja: スタート
pt: Início
tr: Başlangıç
zh: 开始

source: [SelectDialog]Start offset: number of beats
es: Desplazamiento del inicio: número de tiempos
ja: スタートオフセット: 拍数
pt: Deslocamento inicial: quantidade de batidas
tr: Başlangıç Offset: Vuruş sayısıı
zh: 开始偏移：拍数

source: [SelectDialog]Start selection at n-th position
es: Comenzar selección en la posición nth
ja: X番目の位置で選択範囲をスタート
pt: Iniciar seleção na posição de nth
tr: Seçimi n. pozisyondan başlat
zh: 在第n个位置开始所选

source: [FillWithNotesDialog]Step length
es: Duración de paso
ja: ステップ長
pt: Tamanho do Step (Passo)
tr: Adım uzunluğu
zh: 步长

source: [QuantizeNotesCustomDialog]Straight
es: Directo
ja: ストレート
pt: Justo
tr: Düzelt
zh: 规整节拍

source: [RandomizeNotesDialog]Strength
es: Fuerza
ja: 強さ
pt: Força
tr: Kuvvet
zh: 强度

source: [QuantizeNotesCustomDialog]Strength
es: Fuerza
ja: 強さ
pt: Força
tr: Kuvvet
zh: 规整节拍

source: [StretchDialog]Stretch
es: Estirar
ja: ストレッチ
pt: Stretch
tr: Uzat
zh: 伸缩

source: [LengthDialog]Subtract
es: Restar
ja: 減算
pt: Subtrair
tr: Eksilt
zh: 减

source: [QuantizeNotesCustomDialog]Swing
es: Swing
ja: スウィング
pt: Swing
tr: Swing
zh: 摇摆

source: [ThinOutNotesDialog]Thin out Notes
es: Reducir notas
ja: ノートを間引く
pt: Diluir Notas
tr: Notaları seyrekleştir
zh: 稀释音符

source: [SelectDialog]To
es: A
ja: へ
pt: Para
tr: -ya
zh: 至

source: [SelectDialog]To Note length
es: A duración de nota
ja: ノート長へ
pt: Para a duração da Nota
tr: Nota uzunluğuna
zh: 至音频长度

source: [SelectDialog]To Pitch
es: A tono
ja: ピッチへ
pt: Para a Afinação
tr: Perdeye
zh: 至音高

source: [SelectDialog]To Velocity
es: A velocidad
ja: ベロシティへ
pt: Para a Intensidade
tr: Sürata
zh: 至力度

source: [HumanizeDialog]To Velocity
es: A velocidad
ja: ベロシティへ
pt: Para a Intensidade
tr: Sürata
zh: 至力度

source: [SelectDialog]Tolerance
es: Tolerancia
ja: 許容範囲
pt: Tolerância
tr: Tolerans
zh: 容差

source: [TransposeDialog]Transpose
es: Transponer
ja: トランスポーズ
pt: Transposição
tr: Transpoze
zh: 移调

source: [FillWithNotesDialog]Triplet
es: Tresillo
ja: 3連符
pt: Tercina
tr: Triplet
zh: 三连音

source: [QuantizeNotesCustomDialog]Triplet
es: Tresillo
ja: 3連符
pt: Tercina
tr: Triplet
zh: 三连音

source: [RandomizeNotesDialog]Use original pitch range
es: Usar rango de tono original
ja: 元のピッチ範囲を使用
pt: Utilizar faixa de tom original
tr: Orijinal perde alanını kullan
zh: 使用原始音高范围

source: [RandomizeNotesDialog]Use original pitches only
es: Usar solo tonos originales
ja: 元のピッチのみ使用
pt: Utilizar somente tonalidades originais
tr: Sadece orijinal perdeleri kullan
zh: 只使用原始音高

source: [FillWithNotesDialog]Use pitch range of existing notes
es: Usar rango de tono de notas existentes
ja: 既存のノートのピッチ範囲を使用
pt: Utilizar faixa de tom das notas existentes
tr: Varolan notaların perde alanını kullan
zh: 使用现有音符的音高范围

source: [FillWithNotesDialog]Use pitches of existing notes only
es: Usar tonos solo de notas existentes
ja: 既存のノートのピッチのみ使用
pt: Utilizar tonalidades somente das notas existentes
tr: Varolan notaların perdelerini kullan
zh: 只使用现有音符的音高范围

source: [VelocityDialog]Value
es: Valor
ja: 値
pt: Valor
tr: Değer
zh: 值

source: [TransposeDialog]Value
es: Valor
ja: 値
pt: Valor
tr: Değer
zh: 值

source: [LengthDialog]Value
es: Valor
ja: 値
pt: Valor
tr: Değer
zh: 值

source: [StretchDialog]Value
es: Valor
ja: 値
pt: Valor
tr: Değer
zh: 值

source: [VelocityDialog]Velocity
es: Velocidad
ja: ベロシティ
pt: Intensidade
tr: Hız
zh: 力度

source: [SelectDialog]Velocity
es: Velocidad
ja: ベロシティ
pt: Intensidade
tr: Hız
zh: 力度

source: [RandomizeNotesDialog]Velocity
es: Velocidad
ja: ベロシティ
pt: Intensidade
tr: Hız
zh: 力度

source: [FillWithNotesDialog]Velocity
es: Velocidad
ja: ベロシティ
pt: Intensidade
tr: Hız
zh: 力度
