Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [UserLicenseDialog.SpliceActivation]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [ActivationMode.Retail]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [FXEditorHeaderRow1]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [SlotNodeEditHeader]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [MusicFXRackSlotView]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [AudioSynthRackSlotView]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [TrackAutomationContent]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [FolderTrackAutomationContent]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [AutomationTrackControlsContent]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [AutomationAspectFirstRow]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [Analyser]Activate
es: Activar
it: Attiva
tr: Aktive Et

source: [ActivationMode.Free]Activate $APPNAMEFREE
es: Activar $APPNAMEFREE
it: Attiva $APPNAMEFREE
tr: $APPNAMEFREE'i Aktive Et

source: [AudioEventFXInserts]Activate All
es: Activar todo
it: Attiva Tutto
tr: Tümünü Aktive Et

source: [MusicTrackInspector.FX]Activate All
es: Activar todo
it: Attiva Tutto
tr: Tümünü Aktive Et

source: [ActivationMode.Demo]Activate Demo Version
es: Activar versión Demo
it: Attiva la Versione Demo
tr: Deneme Sürümü Aktive Et

source: [LayerAspectRow1]Activate Layer
es: Activar capa
it: Attiva i Layer
tr: Katmanı Aktive Et

source: [UserLicenseDialog.ActivationPage]Activate Offline
es: Activar Offline
it: Attivazione Offline
tr: Çevrim Dışı Aktivasyon

source: [UserLicenseDialog.ActivationOptions]Activate my purchased version of $APPNAME
es: Activar la versión adquirida de $APPNAME
it: Attiva la versione acquistata di $APPNAME
tr: $APPNAME'in satın aldığım sürümünü Aktive Et

source: [NoteRepeatMasterControls]Active
es: Activo
it: Attivo
tr: Aktif

source: [TrackExport]Active
es: Activo
it: Attivo
tr: Aktif

source: [MusicTrackControls]Activity Meter
es: Medidor de actividad
it: Misuratore di Attività
tr: Aktivite Göstergesi

source: [AudioIOSetup]Add (Mono)
es: Agregar (Mono)
it: Aggiungi (Mono)
tr: Ekle (Mono)

source: [AudioIOSetup]Add (Stereo)
es: Agregar (Estéreo)
it: Aggiungi (Stereo)
tr: Ekle (Stereo)

source: [EnvelopeLane]Add / Remove...
es: Agregar/Quitar...
it: Aggiungi / Rimuovi...
tr: Ekle / Kaldır...

source: [MusicPatternControlLane]Add / Remove...
es: Agregar / Quitar...
it: Aggiungi / Rimuovi...
tr: Ekle / Kaldır...

source: [Command]Add Automation Lane
es: Agregar carril de automatización
it: Aggiungi Traccia Automazione
tr: Otomasyon Çizgisi Ekle

source: [AutomationTrackDialog]Add Automation Track
es: Agregar pista de automatización
it: Aggiungi Traccia Automazione
tr: Otomasyon İzi Ekle

source: [Command]Add Device
es: Agregar dispositivo
it: Aggiungi Periferica
tr: Aygıt Ekle

source: [MusicDeviceRack]Add External Device
es: Agregar dispositivo externo
it: Aggiungi Periferica Esterna
tr: Harici Aygıt Ekle

source: [AudioEventFXInserts]Add Insert
es: Agregar insert
it: Aggiungi Insert
tr: Insert Ekle

source: [SynthRack]Add Instrument
es: Agregar instrumento
it: Aggiungi Strumento
tr: Enstrüman Ekle

source: [MusicTrackInspector.FX]Add Note FX
es: Agregar Note FX
it: Aggiungi Note FX
tr: Nota FX Ekle

source: [ChannelSelector]Add Scene
es: Agregar escena
it: Aggiungi Scena
tr: Sahne Ekle

source: [TrackListEmbeddedInspector]Add Scene
es: Agregar escena
it: Aggiungi Scena
tr: Sahne Ekle

source: [ArrangerTrackInspector]Add Scratch Pad
es: Agregar Scratch Pad
it: Aggiungi Scratch Pad
tr: Not Defteri Ekle

source: [Command]Add Scratch Pad
es: Agregar Scratch Pad
it: Aggiungi Scratch Pad
tr: Not Defteri Ekle

source: [MacroControlSetup]Add Targets
es: Agregar objetivos
it: Aggiungi Targets
tr: Hedefler Ekle

source: [Command]Add Tracks
es: Agregar pistas
it: Aggiungi Tracce
tr: İz Ekle

source: [Song]Add Tracks @cmd[]
es: Agregar pistas @cmd[]
it: Aggiungi Tracce @cmd[]
tr: İz Ekle @cmd[]

source: [RecordPanel.Horizontal]Add a layer for every new take
es: Agregar una capa para cada nueva toma
it: Aggiungi un layer per ogni nuovo take
tr: Her yeni Take için bir katman ekle

source: [AudioFilePublisher]Add artist to file name
es: Agregar artista a nombre de archivo
it: Aggiungi artista al nome del file
tr: Sanatçı adını dosya adına ekle

source: [AudioFilePublisher]Add track numbers to file name
es: Agregar número de pista a nombre de archivo
it: Aggiungi numeri traccia al nome del file
tr: Dosya Adına İz Numaraları Ekle

source: [SoundSetOption]Add...
es: Agregar...
it: Aggiungi...
tr: Ekle...

source: [BrowserFileTypesOption]Add...
es: Agregar...
it: Aggiungi...
tr: Ekle...

source: [AudioIOSetup]Add...
es: Agregar...
it: Aggiungi...
tr: Ekle...

source: [MusicDeviceSetup]Add...
es: Agregar...
it: Aggiungi...
tr: Ekle...

source: [MidiMonitor]Aftertouch
es: Aftertouch
it: Aftertouch
tr: Aftertouch

source: [MusicDeviceOptions]Aftertouch
es: Aftertouch
it: Aftertouch
tr: Aftertouch

source: [NoteRepeater]Aftertouch
es: Aftertouch
it: Aftertouch
tr: Aftertouch

source: [MultitrackPropertyEditor]Album
es: Álbum
it: Album
tr: Albüm

source: [SongMetaInfoOption]Album
es: Álbum
it: Album
tr: Albüm

source: [TitleAlbumNotes]Album
es: Álbum
it: Album
tr: Albüm

source: [Project]Album
es: Álbum
it: Album
tr: Albüm

source: [Song]Align Center
es: Alinear al centro
it: Allinea al Centro
tr: Merkezi Ortala

source: [Project]Align Center
es: Alinear al centro
it: Allinea al Centro
tr: Merkezi Ortala

source: [Song]Align Left
es: Alinear a la izquierda
it: Allinea a Sinistra
tr: Sola Yapıştır

source: [Project]Align Left
es: Alinear a la izquierda
it: Allinea a Sinistra
tr: Sola Yapıştır

source: [Song]Align Right
es: Alinear a la derecha
it: Allinea a Destra
tr: Sağa Yapıştır

source: [Project]Align Right
es: Alinear a la derecha
it: Allinea a Destra
tr: Sağa Yapıştır

source: [ExtensionManager.FilterTabs]All
es: Todo
it: Tutto
tr: Tümü

source: [MusicDeviceOptions]All
es: Todo
it: Tutto
tr: Tümü

source: [TrackExport]All
es: Todo
it: Tutto
tr: Tümü

source: [AudioFilePublisher]All
es: Todo
it: Tutto
tr: Tümü

source: [MidiMonitor]All Notes Off
es: Todas las notas Off
it: Tutte le Note Off
tr: Tüm Notaları Sustur

source: [AudioBendPanel.MarkerPart]Analyze
es: Analizar
it: Analizza
tr: Analiz Et

source: [Command]Application
es: Aplicación
it: Applicazione
tr: Uygulama

source: [EditPanel.ApplyPart]Apply
es: Aplicar
it: Applica
tr: Uygula

source: [QuantizeSetup.ApplyPart]Apply
es: Aplicar
it: Applica
tr: Uygula

source: [RemoteFXEditorHeaderView]Apply DSP to Input Signal
es: Aplicar DSP a entrada
it: Applica DSP al Segnale di Ingresso
tr: Giriş Sinyaline DSP Uygula

source: [EditingOption]Apply folder track color to content
es: Aplicar color de carpeta de pistas al contenido
it: Applica il colore della traccia cartella al contenuto
tr: İçeriğe klasör izi rengini uygula

source: [ColorSchemeOption.Arrangement]Arrangement
es: Arreglo
it: Arrangiamento
tr: Aranjman

source: [ArrangerTrackInspector]Arranger
es: Arreglador
it: Arrangiatore
tr: Aranjör

source: [Command]Arranger
es: Arreglador
it: Arrangiatore
tr: Sanatçı

source: [SongMetaInfoOption]Arranger
es: Arreglador
it: Arrangiatore
tr: Aranjör

source: [ArrangerTrackControls]Arranger
es: Arreglador
it: Arrangiatore
tr: Aranjör

source: [DetailedInfoTable]Arranger
es: Arreglador
it: Arrangiatore
tr: Aranjör

source: [MultitrackPropertyEditor]Artist
es: Artista
it: Artista
tr: Sanatçı

source: [SongMetaInfoOption]Artist
es: Artista
it: Artista
tr: Sanatçı

source: [TitleAlbumNotes]Artist
es: Artista
it: Artista
tr: Sanatçı

source: [Project]Artist
es: Artista
it: Artista
tr: Sanatçı

source: [DetailedInfoTable]Artist
es: Artista
it: Artista
tr: Sanatçı

source: [Project]Artist(s) or Performer(s)
es: Artista(s) o Intérprete(s)
it: Artista(i) o Esecutore(i)
tr: Sanatçı(lar) veya İcracı(lar)

source: [ProjectTrackControlsContentMedium]Artist(s) or Performer(s)
es: Artista(s) o Intérprete(s)
it: Artista(i) o Esecutore(i)
tr: Sanatçı(lar) veya İcracı(lar)

source: [DetailedInfoTable]Artist(s) or Performer(s)
es: Artista(s) o Intérprete(s)
it: Artista(i) o Esecutore(i)
tr: Sanatçı(lar) veya İcracı(lar)

source: [MultitrackPropertyEditor]Artwork
es: Arte de tapa
it: Artwork
tr: Grafik Görsel

source: [SongMetaInfoOption]Artwork
es: Arte de tapa
it: Artwork
tr: Görsel

source: [DetailedInfoTable]Artwork
es: Arte de tapa
it: Artwork
tr: Görsel

source: [AutoSaveOption]Ask to copy external files when saving Song
es: Preguntarme si deseo copiar archivos externos cuando salvo una canción
it: Chiedere di copiare i file esterni quando si salva una canzone
tr: Şarkıyı kaydederken harici dosyaların kopyalanacağını sor

source: [ParamMapper.RightPart]Assign @cmd[Devices|Assign Current Parameter]
es: Asignar @cmd[Devices|Assign Current Parameter]
it: Assegna @cmd[Devices|Assign Current Parameter]
tr: Ata @cmd[Aygıtlar|Güncel Parametreyi Ata]

source: [DetachedFrameHeader]Attach
es: Adjuntar
it: Allega
tr: İliştir

source: [InplaceOptions]Audio
es: Audio
it: Audio
tr: Ses

source: [AudioBendPanel]Audio Bend
es: Audio bend
it: Audio Bend
tr: Ses Bükme

source: [AudioChordsLane]Audio Chords
es: Acordes de audio
it: Accordi Audio
tr: Ses Akorları

source: [Command]Audio Chords
es: Acordes de audio
it: Accordi Audio
tr: Ses Akorları

source: [VideoCodecSelector]Audio Codec
es: Audio Codec
it: Codec Audio
tr: Ses Codec

source: [Command]Audio Device
es: Dispositivo de audio
it: Periferica Audio
tr: Ses Aygıtı

source: [AudioSetup.Device]Audio Device
es: Dispositivo de audio
it: Periferica Audio
tr: Ses Aygıtı

source: [AudioEventProperties]Audio Event Properties
es: Propiedades de evento de audio
it: Proprietà Evento Audio
tr: Ses Klipi Özellikleri

source: [MixerManager]Audio I/O Setup
es: Configuracion de E/S de audio
it: Setup Ingressi/Uscite Audio
tr: Ses G/Ç Ayarları

source: [ConsoleOption]Audio Input follows Selection
es: Entrada de audio sigue a la selección
it: Ingresso Audio segue la Selezione
tr: Ses Girişi Seçimi Takip Eder

source: [InplaceOptions]Audio Input follows Selection
es: Entrada de audio sigue a la selección
it: Ingresso Audio segue la Selezione
tr: Ses Girişi Seçimi Takip Eder

source: [AudioSetup.Engine]Audio Roundtrip
es: Viaje Ida y Vuelta de audio
it: Audio Roundtrip
tr: Ses Gidiş/Dönüş

source: [TrackListEmbeddedInspector]Audio Tracks
es: Pistas de audio
it: Tracce Audio
tr: Ses İzleri

source: [ChannelOrganizerSetup]Audio device controls
es: Controles del dispositivo de audio
it: Controlli periferica audio
tr: Ses aygıtı kontrolleri

source: [NewSong]Audio resolution used for recording
es: Resolución de audio usada para grabación
it: Risoluzione audio utilizzata per la registrazione
tr: Kayıt için ses çözünürlüğü kullanıldı

source: [ConsoleOption]Audio track monitoring follows record
es: Monitoreo de pista de audio sigue a grabar
it: Monitoraggio traccia audio segue la registrazione
tr: Ses izi dinlemesi kayıdı takip eder

source: [ConsoleOption]Audio track monitoring mutes playback (Tape style)
es: Monitoreo de pista de audio mutea reproducción (Estilo cinta)
it: Monitor traccia audio mette in mute la riproduzione (Tape style)
tr: Ses izi dinlemesi çalmayı susturur (Teyp tarzı)

source: [AudioIOSetup]Audition
es: Audición
it: Ascolta
tr: Dinleme

source: [ChordSelectorParts]Audition Chords
es: Acordes de prueba
it: Ascolta accordi
tr: Akorları Dinle

source: [ChordTrackInspector]Audition Chords
es: Acordes de prueba
it: Ascolta accordi
tr: Akorları Dinle

source: [MusicEditorLeftPanel]Audition Notes
es: Notas de audición
it: Ascolta Note
tr: Nota Dinleme

source: [PatternInspector]Audition Notes
es: Notas de audición
it: Ascolta Note
tr: Nota Dinleme

source: [MusicEditorLeftPanel]Audition Notes On/Off
es: Activar/Desactivar notas de audición
it: Ascolta Note On/Off
tr: Nota Dinleme Açık/Kapalı

source: [PatternInspector]Audition Notes On/Off
es: Activar/Desactivar notas de audición
it: Ascolta Note On/Off
tr: Nota Dinleme Açık/Kapalı

source: [ChordSelectorParts]Augmented
es: Aumentado
it: Aumentato
tr: Arttırılmış

source: [TransportPanel]Auto Punch @cmd[Transport|Autopunch]
es: Auto Punch @cmd[Transport|Autopunch]
it: Auto Punch @cmd[Transport|Autopunch]
tr: Otomatik Puch @cmd[Transport|Autopunch]

source: [AutoSaveOption]Auto Save Documents
es: Guardar documentos automáticamente
it: Salvataggio Automatico dei Documenti
tr: Belgeleri Otomatik Kaydet

source: [AudioTransformDialog]Auto Tail
es: Cola automática
it: Coda Automatica
tr: Otomatik Kuyruk

source: [MusicTransformDialog]Auto Tail
es: Cola automática
it: Coda Automatica
tr: Otomatik Kuyruk

source: [EditingOption]Auto-colorize tracks and layers
es: Auto colorear pistas y capas
it: Colora Automaticamente tracce e layers
tr: İzleri ve katmanları otomatik renklendir

source: [AudioBendPanel.ActionPart]Autofades
es: Autofundidos
it: Autofades
tr: Autofade'ler

source: [AudioBendPanel.ActionPart]Autofill
es: Autocompletar
it: Autofill
tr: Autofill

source: [AutomationOption]Automatically add envelopes for all touched parameters
es: Agregar envolventes automáticamente para todos los parámetros tocados
it: Aggiungi automaticamente inviluppi a tutti i parametri toccati
tr: Tüm dokunulan parametrelere otomatik olarak zarf ekle

source: [MusicEditor.ToolGroup2]Automatically apply Quantize to selected notes
es: Aplicar cuantización automáticamente a notas seleccionadas
it: Applica automaticamente la quantizz. alle note selezionate
tr: Tüm seçili notalara otomatik olarak Quantize uygula

source: [AutomationOption]Automatically create automation tracks for channels
es: Crear pistas de automatización para canales automáticamente
it: Crea automaticamente un'automazione tracce per i canali
tr: Kanallar için otomatik olarak otomasyon yarat

source: [ImportSongDataOptions]Automation
es: Automatización
it: Automazione
tr: Otomasyon

source: [MusicEnvelopeDialog]Automation
es: Automatización
it: Automazione
tr: Otomasyon

source: [AutomationTrackDialog]Automation
es: Automatización
it: Automazione
tr: Otomasyon

source: [Command]Automation
es: Automatización
it: Automazione
tr: Otomasyon

source: [TrackInspectorAutomationControls]Automation
es: Automatización
it: Automazione
tr: Otomasyon

source: [FXEditorHeaderRow2]Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

source: [TrackInspectorAutomationControls]Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

source: [AutomationModeBoxNarrow]Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

source: [AutomationModeBox]Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

source: [AutomationAspectFirstRow]Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

source: [TrackListEmbeddedInspector]Automation Tracks
es: Modo de automatización
it: Automazione Tracce
tr: Otomasyon İzleri

source: [AutomationOption]Automation follows events
es: Automatización sigue eventos
it: Automazione segue eventi
tr: Otomasyon klipleri takip eder

source: [InplaceOptions]Automation follows events
es: Automatización sigue eventos
it: Automazione segue eventi
tr: Otomasyon klipleri takip eder

source: [SpectrumMeterSettings]Averaging Speed
es: Velocidad promedio
it: Velocità media
tr: Ortalama Hız

source: [SpectrumMeterSettings]Avg.
es: Promed.
it: Avg.
tr: Ort.

source: [QuantizeSetup.PresetPart]B
es: B
it: B
tr: B

source: [MusicStepRecordPanel]Back
es: Atrás
it: Indietro
tr: Geri

source: [UserLicenseDialog.OfflinePage]Back to Activation
es: Volver a activación
it: Torna all'Attivazione
tr: Aktivasyona Geri

source: [ColorSchemeOption.Main]Background
es: Fondo
it: Background
tr: Arkaplan

source: [MusicTrackInspector.ProgramSelector]Bank / Prog.
es: Banco/Prog.
it: Bank / Prog.
tr: Bank / Prog.

source: [SongSetup]Bar Offset
es: Desfase de compás
it: Offset Battuta
tr: Offset

source: [Metronome]Bars
es: Barras
it: Misure
tr: Bars

source: [NoteRepeater]Base
es: Base
it: Base
tr: Temel

source: [NoteRepeater]Base Pitch for Key Remote
es: Tono base para Key remote
it: Base Pitch per Key Remote
tr: 'Key Remote' için Temel Perde

source: [NoteRepeater]Base Pitch for Single Mode
es: Tono base para el modo Single
it: Base Pitch per Single Mode
tr: 'Single Mode' için Temel Perde

source: [ChordSelectorMiniParts]Bass
es: Bajo
it: Basso
tr: Bass

source: [ChordSelectorParts]Bass
es: Bajo
it: Basso
tr: Bass

source: [ChordEventMiniProperties]Bass
es: Bajo
it: Basso
tr: Bass

source: [Metronome]Beat
es: Beat
it: Beat
tr: Beat

source: [AudioBendPanel.MarkerPart]Bend Marker
es: Marcador bend
it: Marker Bend
tr: Büküm İşareti

source: [AudioEventPropertiesList]Bend Marker
es: Marcador bend
it: Marker Bend
tr: Büküm İşareti

source: [AudioEventMiniProperties.Table]Bend Marker
es: Marcador bend
it: Marker Bend
tr: Büküm İşareti

source: [AudioExport]Between Each Marker
es: Entre cada marcador
it: Fra Ogni Marker
tr: Her İşaret Arası

source: [TrackExport]Between Each Marker
es: Entre cada marcador
it: Fra Ogni Marker
tr: Her İşaret Arası

source: [AudioExport]Between Loop
es: Entre Loop
it: Fra i Loop
tr: Loop Arası

source: [TrackExport]Between Loop
es: Entre Loop
it: Fra i Loop
tr: Loop Arası

source: [VideoExport]Between Loop
es: Entre Loop
it: Fra i Loop
tr: Loop Arası

source: [AudioExport]Between Selected Markers
es: Entre marcadores seleccionados
it: Fra i Marker Selezionati
tr: Seçili İşaretler Arası

source: [TrackExport]Between Selected Markers
es: Entre marcadores seleccionados
it: Fra i Marker Selezionati
tr: Seçili İşaretler Arası

source: [VideoExport]Between Selected Markers
es: Entre marcadores seleccionados
it: Fra i Marker Selezionati
tr: Seçili İşaretler Arası

source: [AudioExport]Between Song Start/End Marker
es: Entre marcador Inicio/Fin de canción
it: Fra i Marker di Start/End della Song
tr: Şarkı Başı/Sonu İşareti Arası

source: [TrackExport]Between Song Start/End Marker
es: Entre marcador Inicio/Fin de canción
it: Fra i Marker di Start/End della Song
tr: Şarkı Başı/Sonu İşareti Arası

source: [VideoExport]Between Song Start/End Marker
es: Entre marcador Inicio/Fin de canción
it: Fra i Marker di Start/End della Song
tr: Şarkı Başı/Sonu İşareti Arası

source: [PlugInManager]Blacklist
es: Lista negra
it: Blacklist
tr: Karaliste

source: [MusicBounceDialog]Bounce All
es: Bounce (Todo)
it: Bounce Tutti
tr: Tümünü Bounce Et

source: [MusicBounceDialog]Bounce Instrument Parts
es: Bounce (Partes de instrumento)
it: Bounce Parti degli Strumenti
tr: Enstrüman Böümlerini Bounce Et

source: [MusicBounceDialog]Bounce Track
es: Bounce (Pista)
it: Bounce Traccia
tr: İzi Bounce Et

source: [TransportPanel]Browse
es: Explorar
it: Sfoglia
tr: Göz At

source: [ProjectTransport]Browse
es: Explorar
it: Sfoglia
tr: Göz At

source: [BrowserHomeContent]Browse $APPNAME loop libraries
es: Explorar librerias de loop de $APPNAME
it: Sfoglia le librerie di loop di $APPNAME
tr: $APPNAME 'e loop kütüphaneleri için göz at

source: [SlotNodeEditHeader]Browse Presets
es: Explorar presets
it: Sfoglia Presets
tr: Preset'lere göz at

source: [PitchNameEditor]Browse Presets
es: Explorar presets
it: Sfoglia Presets
tr: Preset'lere göz at

source: [QuantizeSetup.PresetPart]Browse Presets
es: Explorar presets
it: Sfoglia Presets
tr: Preset'lere göz at

source: [BrowserHomeContent]Browse files and folders
es: Explorar archivos y carpetas
it: Sfoglia file e cartelle
tr: Dosya ve klasörlere göz at

source: [Browser]Browser
es: Explorador
it: Sfoglia
tr: Tarayıcı

source: [Command]Browser
es: Explorador
it: Sfoglia
tr: Tarayıcı

source: [ProjectBrowser]Browser
es: Explorador
it: Sfoglia
tr: Tarayıcı

source: [BurnerSelectDialog]Burn
es: Grabar
it: Masterizza
tr: Yaz

source: [ProjectToolbar]Burn
es: Grabar
it: Masterizza
tr: Yaz

source: [BurnerSelectDialog]Burn Audio CD
es: Grabar CD de audio
it: Masterizza CD Audio
tr: Audio (Ses) CD yaz

source: [ChannelSelector]Busses
es: Buses
it: Busses
tr: Bus'lar

source: [SendToNotionNoTargets]Buy Notion
es: Comprar Notion
it: Acquista Notion
tr: Notion Satın Al

source: [MutableMicroViewBypass]Bypass
es: Bypass
it: Bypass
tr: ByPass

source: [FXEditorHeaderRow1]Bypass (automatable)
es: Bypass (Automatizable)
it: Bypass (automatizzabile)
tr: Bypass (Otomasyon yapılabilir)

source: [SlotNodeEditHeader]Bypass (automatable)
es: Bypass (Automatizable)
it: Bypass (automatizzabile)
tr: Bypass (Otomasyon yapılabilir)

source: [AudioExport]Bypass master effects
es: Saltar efectos Master
it: Bypass Effetti Master
tr: Ana Efektleri Bypass Et

source: [VideoExport]Bypass master effects
es: Saltar efectos Master
it: Bypass Effetti Master
tr: Ana Efektleri Bypass Et

source: [QuantizeSetup.PresetPart]C
es: C
it: C
tr: C

source: [MusicDeviceOptions]CC Automation Interval
es: Intervalo de automatización CC
it: CC Intervallo di Automazione
tr: CC Otomasyon Aralığı

source: [ProjectCDProtocol]CD Protocol
es: Protocolo de CD
it: Protocollo CD
tr: CD Protokolü

source: [CDProtocol]CD Protocol
es: Protocolo de CD
it: Protocollo CD
tr: CD Protokolü

source: [PerformanceMonitor.Meters]CPU
es: CPU
it: CPU
tr: CPU

source: [TransportPanel.PerformancePart]CPU Overload
es: Sobrecarga de CPU
it: CPU Overload
tr: CPU Aşırı Yükleme

source: [TransportPanel.PerformancePart]CPU Performance
es: Desempeño de CPU
it: CPU Performance
tr: CPU Performansı

source: [PerformanceMonitor.Cache]Cache
es: Caché
it: Cache
tr: Ara Bellek

source: [TransportPanel.CacheActivity]Cache Activity
es: Actividad de caché
it: Attività Cache
tr: Ara Bellek Aktivitesi

source: [SendToNotionInner]Cancel
es: Cancelar
it: Annulla
tr: Vazgeç

source: [LocateMissingFiles]Cancel Search
es: Cancelar búsqueda
it: Annulla Ricerca
tr: Aramayı Durdur

source: [PlugInFileInfo]Category:
es: Categoría:
it: Categoria:
tr: Kategori:

source: [PlugInManager]Change settings for VST Plug-Ins
es: Cambiar ajustes para plug-ins VST
it: Cambia impostazioni per i Plug-Ins VST
tr: VST Plug-inlerin ayarını değiştir

source: [ServiceOption]Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
es: Cambiar estas configuraciones avanzadas puede provocar un mal funcionamiento de $APPNAME. Debería continuar solo si esta seguro de lo que esta haciendo.
it: La modifica di queste impostazioni avanzate potrebbe portare a un malfunzionamento di $APPNAME. Si deve continuare solo se si è sicuri di quello che state facendo.
tr: Bu ileri düzey ayarları değiştirmeniz $APPNAME'in düzgün çalışmamasına sebep olabilir. Eğer kendinizden eminseniz devam ediniz.

source: [MusicTrackInspector]Channel
es: Canal
it: Canale
tr: Kanal

source: [FolderTrackInspector]Channel
es: Canal
it: Canale
tr: Kanal

source: [ChordTrackInspector]Channel
es: Canal
it: Canale
tr: Kanal

source: [ChannelOrganizerSetup]Channel Components
es: Componentes de canal
it: Componenti canali
tr: Kanal Bileşenleri

source: [MutablePlainButton]Channel Editor
es: Editor de canal
it: Editor Canale
tr: Kanal Düzenleyici

source: [ConsoleOption]Channel Editor follows Selection
es: Editor de canal sigue a selección
it: Editor Canale segue la Selezione
tr: Kanal Düzenleyici Seçimi İzler

source: [MixerManager]Channel List
es: Lista de canales
it: Lista Canali
tr: Kanal Listesi

source: [MutablePlainButton]Channel Mode
es: Modo de canal
it: Modalità Canale
tr: Kanal modu

source: [AudioTrackControlsContent]Channel Mode
es: Modo de canal
it: Modalità Canale
tr: Kanal modu

source: [AudioTrackInspector]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası

source: [MusicTrackInspector]Channel Number
es: Número de canal
it: Numero Canale
tr: Kanal Numarası
