Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-audioedit.po
Languages: de, ja, pt, tr

source: [AudioEdit]Add Insert to Selected Channels
de: Insert für ausgewählte Kanäle hinzufügen
ja: インサートを選択されているチャンネルに追加
pt: Adicionar Inserção aos Canais Selecionados
tr: Seçili kanallara 'Insert' Ekle

source: [AudioEdit]Decrease Volume
de: Lautstärke reduzieren
ja: ボリュームを下げる
pt: Reduzir Volume
tr: Ses Seviyesini azalt

source: [AudioEdit]Decrease Volume Fine
de: Lautstärke reduzieren (fein)
ja: ボリュームを下げる（微調整）
pt: Reduzir Volume Precisamente
tr: Ses Seviyesini hassas azalt

source: [AudioEdit]Edit Volume
de: Lautstärke bearbeiten
ja: ボリュームを編集
pt: Editar Volume
tr: Ses Seviyesini düzenle

source: [AudioEdit]Increase Volume
de: Lautstärke erhöhen
ja: ボリュームを上げる
pt: Aumentar Volume
tr: Ses Seviyesini arttır

source: [AudioEdit]Increase Volume Fine
de: Lautstärke erhöhen (fein)
ja: ボリュームを上げる（微調整）
pt: Aumentar Volume Precisamente
tr: Ses Seviyesini hassas azalt

source: [AudioEdit]Insert Event FX
de: Event-FX einfügen
ja: イベントFXを挿入
pt: Inserir FX no Evento
tr: Klip FX'i ekle

source: [AudioEdit]Level
de: Pegel
ja: レベル
pt: Nível
tr: Seviye

source: [AudioEdit]Relative
de: Relativ
ja: 相対
pt: Relativo
tr: İzafi

source: [AudioEdit]Select in Pool
de: Im Pool anzeigen
ja: プールで選択
pt: Selecionar no Pool
tr: Havuz'dan seç
