Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-trackedit.po
Languages: tr

source: [TrackEdit]Add Arranger Section from Selection
tr: Seçiimin İçinden Aranjör Bölümü Ekle

source: [TrackEdit]Add Audio Track (mono)
tr: Ses İzi Ekle (Mono)

source: [TrackEdit]Add Audio Track (stereo)
tr: Ses İzi Ekle (Stereo)

source: [TrackEdit]Add Automation Track
tr: Otomasyon İzi Ekle

source: [TrackEdit]Add Bus for Selected Channels
tr: Seçili Kanallar İçin Bus Ekle

source: [TrackEdit]Add Folder Track
tr: Klasör İzi Ekle

source: [TrackEdit]Add Instrument Track
tr: Enstrüman İzi Ekle

source: [TrackEdit]Add Tracks
tr: İz Ekle

source: [TrackEdit]Add Tracks for all Inputs
tr: Tüm Girişler için İz Ekle

source: [TrackEdit]Add VCA for Selected Channels
tr: Seçili Kanallar için VCA Ekle

source: [TrackEdit]Add numbers
tr: Sayılar Ekle

source: [TrackEdit]Apply Track Names to Channels
tr: İz İsimlerini Kanallara Uygula

source: [TrackEdit]Arm All Audio Tracks
tr: Tüm Ses İzlerini Kayıda Hazır Hale Getir

source: Audio
tr: Ses

source: Automation
tr: Otomasyon

source: [TrackEdit]Bounce Selection
tr: Seçimi Bounce Et

source: [TrackEdit]Bounce To New Track
tr: Yeni İze Bounce Et

source: [TrackEdit]Collapse All Tracks
tr: Tüm İzleri Toparla

source: [TrackEdit]Copy Ranges to Track
tr: Alanları İze Kopyala

source: Default
tr: Varsayılan

source: [TrackEdit]Extract to Chord Track
tr: Akor İzine Çıkar

source: Folder
tr: Klasör

source: [TrackEdit]Insert Instrument Part
tr: Enstrüman Bölümü Ekle

source: [TrackEdit]Insert Pattern
tr: Kalıp Ekle

source: Instrument
tr: Enstrüman

source: [TrackEdit]Invert Track Selection
tr: İz seçimini tersine çevir

source: [TrackEdit]Merge Events
tr: Klipleri Birleştir

source: [TrackEdit]Mute Events
tr: Klipleri Sustur

source: [TrackEdit]New Name
tr: Yeni İsim

source: [TrackEdit]Pack Folder
tr: Klasörleri Paketle

source: [TrackEdit]Quantize
tr: Quantize

source: [TrackEdit]Quantize 50%
tr: Quantize 50%

source: [TrackEdit]Quantize on Track
tr: İz Üzerinde Quantize Et

source: [TrackEdit]Remove Part Automation
tr: Bölüm Otomasyonunu Kaldır

source: [TrackEdit]Remove Track Automation
tr: İz Otomasyonunu Kaldır

source: [TrackEdit]Rename Events
tr: Klipleri Tekrar Adlandır

source: [TrackEdit]Replace Event With Next Layer
tr: Klipi bir sonraki Katman ile Değiştir

source: [TrackEdit]Replace Event With Previous Layer
tr: Klipi bir önceki Katman ile Değiştir

source: [TrackEdit]Restore Timing
tr: Ölçüyü eski haline getir

source: [TrackEdit]Select Muted Events
tr: Sessize alınmış klipleri seç

source: [TrackEdit]Select Muted Tracks
tr: Sessize alınmış izleri seç

source: [TrackEdit]Send to Back
tr: Geriye At

source: [TrackEdit]Send to Front
tr: Öne Al

source: [TrackEdit]Separate Shared Copies
tr: Paylaşılmış Kopyaları Ayır

source: [TrackEdit]Split at Grid
tr: Izgaradan Böl

source: This would create too many events and will be cancelled.
tr: Bu işlem çok fazla klip yaratacağından iptal edildi.

source: [TrackEdit]Toggle Mute
tr: Mute Aç/Kapa

source: Track
tr: İz

source: [TrackEdit]Transpose
tr: Transpoze

source: [TrackEdit]Transpose Events Down
tr: Klipleri Aşağı Transpoze Et

source: [TrackEdit]Transpose Events Up
tr: Klipleri Yukarı Transpoze Et

source: [TrackEdit]Transpose Instrument Tracks
tr: Enstrüman İzlerini Transpoze Et

source: [TrackEdit]Unmute Events
tr: Klipleri Sessizlikten çıkar
