Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [EditingOption]Show chords on events
es: Mostrar acordes sobre eventos
it: Mostra accordi sugli eventi
tr: Kliplerin içindeki notaları göster

source: [InplaceOptions]Show chords on events
es: Mostrar acordes sobre eventos
it: Mostra accordi sugli eventi
tr: Kliplerin içindeki notaları göster

source: [BrowserHomeContent]Show files used in this Song
es: Mostrar archivos utilizados en esta canción
it: Mostra files usati in questa Song
tr: Bu şarkıda kullanılan dosyaları göster

source: [BrowserHomeContent]Show installed Effects
es: Mostrar efectos instalados
it: Mostra Effetti Installati
tr: Kurulu efektleri Göster

source: [InplaceOptions]Show track notes
es: Mostrar notas de la pista
it: Mostra le note traccia
tr: İz notalarını göster

source: [AudioBendPanel.MarkerPart]Show/Hide Bend Marker
es: Mostrar/Ocultar marcador bend
it: Mostra/Nascondi il Bend Marker
tr: Büküm işaretini Göster/Sakla

source: [AudioEventFXAndPropertiesList]Show/Hide Event Effects
es: Mostrar/Ocultar efectos de eventos
it: Mostra/Nascondi Evento Effetti
tr: Klip Efektlerini Göster/Sakla

source: [BasicFolderTrackControls]Show/Hide Tracks
es: Mostrar/Ocultar pistas
it: Mostra/Nascondi Tracce
tr: İzleri Göster/Sakla

source: [MusicEditor]Show/hide Automation Lanes
es: Mostrar/Ocultar carriles de automatización
it: Mostra/Nascondi Corsie Automazione
tr: Otomasyon Çizgilerini Göster/Sakla

source: [MPControlLaneControls]Show/hide Automation Lanes
es: Mostrar/Ocultar carriles de automatización
it: Mostra/Nascondi Corsie Automazione
tr: Otomasyon Çizgilerini Göster/Sakla

source: [ProjectTrackInspector]Show/hide Loudness Information
es: Mostrar/Ocultar información de Loudness
it: Mostra/Nascondi Informazioni Loudness
tr: Loudness bilgisini Göster/Sakla

source: [Project]Show/hide more
es: Mostrar/Ocultar más
it: Mostra/Nascondi altro
tr: Daha fazlasını Göster/Sakla

source: [TrackControls]Show/hide more
es: Mostrar/Ocultar más
it: Mostra/Nascondi altro
tr: Daha fazlasını Göster/Sakla

source: [FXEditorHeaderRow1]Sidechain
es: Cadena lateral
it: Sidechain
tr: Sidechain

source: [NoteRepeatMasterControls]Single Mode
es: Modo único
it: Single Mode
tr: Tek Mod'u

source: [PlugInScanner]Skip
es: Saltar
it: Salta
tr: Atla

source: [MusicBounceDialog]Skip Track
es: Saltear pista
it: Salta Traccia
tr: İzi Atla

source: [SpectrumMeterSettings]Slope
es: Pendiente
it: Curva
tr: Eğim

source: [MixerManager]Small / Large
es: Pequeña / Grande
it: Piccolo / Grande
tr: Küçük / Büyük

source: [SpectrumMeterSettings]Smooth
es: Suavizar
it: Smooth
tr: Yumuşak

source: [EditorToolBar]Snap
es: Snap
it: Aggancia
tr: Snap

source: [SongToolbar]Snap
es: Snap
it: Aggancia
tr: Snap

source: [EditorToolBar]Snap Timebase
es: Snap a base de tiempo
it: Aggancia alla Timebase
tr: Timebase Snap

source: [SongToolbar]Snap Timebase
es: Snap a base de tiempo
it: Aggancia alla Timebase
tr: Timebase Snap

source: [MusicEditorLeftPanel]Snap Value
es: Valor de Snap
it: Aggancia Valore
tr: Snap Değeri

source: [TCMutablePlainButton]Solo
es: Solo
it: Solo
tr: Solo

source: [MutablePlainButton]Solo
es: Solo
it: Solo
tr: Solo

source: [TCMutablePlainButton]Solo (Solo Safe use Shift)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
tr: Solo (Solo Safe için Shift)

source: [MutablePlainButton]Solo (Solo Safe use Shift)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
tr: Solo (Solo Safe için Shift)

source: [LayerAspectRow1]Solo Layer
es: Capa de Solo
it: Layer Solo
tr: Solo Katman

source: [ConsoleOption]Solo follows Selection
es: Solo sigue a la selección
it: Solo Segue Selezione
tr: Solo Seçimi Takip Eder

source: [InplaceOptions]Solo follows Selection
es: Solo sigue a la selección
it: Solo Segue Selezione
tr: Solo Seçimi Takip Eder

source: [ImportSongDataOptions]Song
es: Canción
it: Song
tr: Şarkı

source: [PerspectiveSelector]Song
es: Canción
it: Song
tr: Şarkı

source: [Song]Song
es: Canción
it: Song
tr: Şarkı

source: [Inspector]Song
es: Canción
it: Song
tr: Şarkı

source: [MusicTrackListInspector]Song
es: Canción
it: Song
tr: Şarkı

source: [SongToolbar]Song
es: Canción
it: Song
tr: Şarkı

source: [Command]Song
es: Canción
it: Song
tr: Şarkı

source: [SongSetup]Song End
es: Fin de canción
it: Fine Song
tr: Şarkı Sonu

source: [SongInformation]Song Information
es: Información de la canción
it: Informazioni Song
tr: Şarkı Bilgisi

source: [Command]Song Information
es: Información de la canción
it: Informazioni Song
tr: Şarkı Bilgisi

source: [SongPopup]Song Information
es: Información de la canción
it: Informazioni Song
tr: Şarkı Bilgisi

source: [NewSong]Song Length
es: Duración de la canción
it: Lunghezza Song
tr: Şarkı Uzunluğu

source: [SongPopup.Notes]Song Notes
es: Notas de la canción
it: Note Song
tr: Şarkı Notaları

source: [UserOptionDialog]Song Setup
es: Configuración de la canción
it: Setup Song
tr: Şarkı Ayarları

source: [SongSetup]Song Start
es: Inicio de canción
it: Start Song
tr: Şarkı Başlangıcı

source: [NewSong]Song Title
es: Título de la canción
it: Titolo Song
tr: Şarkı Başlığı

source: [DocumentBlocks]Songs
es: Canciones
it: Songs
tr: Şarkılar

source: [SongMetaInfoOption]Songwriter
es: Compositor
it: Compositore
tr: Söz Yazarı

source: [DetailedInfoTable]Songwriter
es: Autor
it: Compositore
tr: Söz Yazarı

source: [Analyser]Sono
es: Sono
it: Sono
tr: Sono

source: [PlugInBrowserHeader]Sort by:
es: Ordenado por:
it: Ordina per:
tr: Sıralama:

source: [TagChainSelector]Sort by:
es: Ordenado por:
it: Ordina per:
tr: Sıralama:

source: [PlugInBrowserPopup]Sort by:
es: Ordenado por:
it: Ordina per:
tr: Sıralama:

source: [MediaPoolHeader]Sort by:
es: Ordenado por:
it: Ordina per:
tr: Sıralama:

source: [VideoCodecSelector]Source Format
es: Formato de fuente
it: Formato sorgente
tr: Kaynak Format

source: [FXEditorHeaderRow1]Sources
es: Fuentes
it: Sorgenti
tr: Kaynaklar

source: [TrackExport]Sources
es: Fuentes
it: Sorgenti
tr: Kaynaklar

source: [ContentInstaller]Space available:
es: Espacio disponible:
it: Spazio disponibile:
tr: Mevcut Alan:

source: [VolumeFileInfo]Space free:
es: Espacio libre:
it: Spazio libero:
tr: Boş Alan:

source: [ContentInstaller]Space required:
es: Espacio requerido:
it: Spazio richiesto:
tr: Gerekli Alan:

source: [VolumeFileInfo]Space used:
es: Espacio utilizado:
it: Spazio utilizzato:
tr: Kullanılan Alan:

source: [Analyser]Spectrum Mode
es: Modo analizador de espectro
it: Modalità Spettro
tr: Spektrum Modu

source: [BurnerSelectDialog]Speed
es: Velocidad
it: Velocità
tr: Hız

source: [AudioEventPropertiesList]Speedup
es: Aumentar velocidad
it: Aumenta Velocità
tr: Hızlandır

source: [AudioEventMiniProperties.Table]Speedup
es: Aumentar velocidad
it: Aumenta Velocità
tr: Hızlandır

source: [MusicDeviceOptions]Split Channels
es: Dividir canales
it: Dividi Canali
tr: Kanalları Böl

source: [SplitterEditView]Split Mode
es: Modo división
it: Modo Split
tr: Bölme Modu

source: [SplitterEditView]Splits
es: Divisiones
it: Splits
tr: Bölünmeler

source: [RoutingEditView]Splitter
es: Divisor
it: Splitter
tr: Bölücü

source: [SynthCombinatorRouting]Splitter
es: Divisor
it: Splitter
tr: Bölücü

source: [AudioSetup.Engine]Standard
es: Estándar
it: Standard
tr: Standart

source: [PerspectiveSelector]Start
es: Inicio
it: Start
tr: Başlangıç

source: [NoteEventProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [EventProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [MarkerEventProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [ChordEventProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [AudioEventPropertiesList]Start
es: Inicio
it: Start
tr: Başlangıç

source: [AudioPartProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [MusicPartProperties]Start
es: Inicio
it: Start
tr: Başlangıç

source: [QuantizeSetup.OptionsPart]Start
es: Inicio
it: Start
tr: Başlangıç

source: [TransportPanel]Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
it: Start @cmd[Transport|Start]
tr: Başla @cmd[Transport|Başla]

source: [ProjectTransport]Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
it: Start @cmd[Transport|Start]
tr: Başla @cmd[Transport|Başla]

source: [Command]Start Page
es: Página de inicio
it: Pagina Iniziale
tr: Başlangıç Sayfası

source: [Start]Start Page
es: Página de inicio
it: Pagina Iniziale
tr: Başlangıç Sayfası

source: [PerspectiveSelector]Start Page @cmd[]
es: Página de inicio @cmd[]
it: Pagina Iniziale @cmd[]
tr: Başlangıç Sayfası @cmd[]

source: [StepRecord]Step Record
es: Grabación por pasos
it: Registrazione Nota dopo Nota
tr: Adım Kayıt

source: [Command]Step Record
es: Grabación por pasos
it: Registrazione Nota dopo Nota
tr: Adım Kayıt

source: [MusicStepRecordPanel]Step Record
es: Grabación por pasos
it: Registrazione Nota dopo Nota
tr: Adım Kayıt

source: [MusicPatternToolsHeader]Steps
es: Pasos
it: Steps
tr: Adımlar

source: [AudioPreviewPlayer]Stop
es: Detener
it: Stop
tr: Dur

source: [MusicPreviewPlayer]Stop
es: Detener
it: Stop
tr: Dur

source: [MusicBounceDialog]Stop
es: Detener
it: Stop
tr: Dur

source: [VideoPlayer]Stop
es: Detener
it: Stop
tr: Dur

source: [TransportPanel]Stop @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
it: Stop @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Dur]

source: [ProjectTransport]Stop @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
it: Stop @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Dur]

source: [MarkerEventProperties]Stop at Marker
es: Detener en marcador
it: Stop al Marker
tr: İşarette Dur

source: [MarkerMiniProperties.Table]Stop at Marker
es: Detener en marcador
it: Stop al Marker
tr: İşarette Dur

source: [PatternInspector]Store
es: Tienda
it: Store
tr: Mağaza

source: [PatternInspector]Store Pattern Preset
es: Guardar preset de patrón
it: Memorizza preset per il pattern
tr: Mağaza Kalıp Preset

source: [ColorSchemePresetOption]Store Preset
es: Guardar preset
it: Salva Preset
tr: Preseti Kaydet

source: [StorePresetDialog]Store Preset
es: Guardar preset
it: Salva Preset
tr: Preseti Kaydet

source: [Metronome]Store Preset
es: Guardar preset
it: Salva Preset
tr: Preseti Kaydet

source: [PitchNameEditor]Store Preset
es: Almacenar preset
it: Salva Preset
tr: Preseti Kaydet

source: [QuantizeSetup.PresetPart]Store Preset
es: Almacenar preset
it: Salva Preset
tr: Preseti Kaydet

source: [MusicStepRecordPanel]Straight
es: Directo
it: Semplice
tr: Düz

source: [QuantizeSetup.TypePart]Straight
es: Directo
it: Semplice
tr: Düz

source: [AudioBendPanel.ActionPart]Strength
es: Fuerza
it: Forza
tr: Kuvvet

source: [NewSong]Stretch audio files to Song tempo
es: Estirar archivos de audio al tempo de la canción
it: Allunga il file audio alla Song tempo
tr: Ses dosyalarını şarkı temposuna uyacak şekilde uzat

source: [SongSetup]Stretch audio files to Song tempo
es: Estirar archivos de audio al tempo de la canción
it: Allunga il file audio alla Song tempo
tr: Ses dosyalarını şarkı temposuna uyacak şekilde uzat

source: [AudioPartProperties]Stretch events
es: Estirar eventos
it: Allunga eventi
tr: Klipi Uzat

source: [StripSilencePanel]Strip Silence
es: Strip Silence
it: Togli Silenzi
tr: Sessizlik

source: [SendToNotionNoTargets]Studio One can send instrument tracks and audio files to Notion. In Notion you can create a score and print parts for musicians.
es: Studio One puede enviar pistas de instrumentos y archivos de audio a Notion. En Notion usted puede crear una orquestación e imprimir partes para los músicos.
it: Studio One può inviare le tracce Strumento e i file audio a Notion. In Notion puoi creare la partitura e stampare le parti per i musicisti.
tr: Studio One enstrüman izlerini ve ses dosyalarını Notion'a yollayabiir. Notion içinde partisyon çalışıp bunları müzisyenlere vermek üzere bastırabilirsiniz.

source: [NewSong]Styles
es: Estilos
it: Stili
tr: Stiller

source: [StorePresetDialog]Subfolder
es: Subcarpeta
it: Sottocartella
tr: Alt Klasör

source: [AudioTransformDialog]Support retransformation to audio track with insert effects.
es: Soporte de retransformación a pista de audio con efectos insert.
it: Supporto di ritrasformazione alla traccia audio con effetti insert.
tr: Ses izlerini ekleme efektleri ile tekrar oluşturma desteği

source: [MusicTransformDialog]Support retransformation to instrument track.
es: Soporte de retransformación a pista de instrumento.
it: Supporto di ritrasformazione alla traccia strumento.
tr: Enstrüman izine dönüştürme desteği

source: [MixGroupManager]Suspend all groups
es: Suspender todos los grupos
it: Sospendi tutti i gruppi
tr: Tüm Gurupları Askıya Al

source: [EditGroupManager]Suspend all groups
es: Suspender todos los grupos
it: Sospendi tutti i gruppi
tr: Tüm Gurupları Askıya Al

source: [SuspendGroupPopup]Suspend group
es: Suspender grupo
it: Sospendi gruppo
tr: Gurubu Askıya Al

source: [MusicPatternToolsHeader]Swing
es: Swing
it: Swing
tr: Swing

source: [QuantizeSetup.TypePart]Swing
es: Swing
it: Swing
tr: Swing

source: [AudioTransformDialog]Switch between automatic tail detection and fixed tail of given length.
es: Cambio entre la detección automática de la cola y la cola fija de una longitud dada.
it: Passa dal rilevamento coda automatica e fissa a una coda di data lunghezza.
tr: Otomatik kuyruk algılama ile sabit uzunluklu kuyruk arası geçiş yap

source: [MusicTransformDialog]Switch between automatic tail detection and fixed tail of given length.
es: Cambio entre la detección automática de la cola y la cola fija de una longitud dada.
it: Passa dal rilevamento coda automatica e fissa a una coda di data lunghezza.
tr: Otomatik kuyruk algılama ile sabit uzunluklu kuyruk arası geçiş yap

source: [EditorToolBar]Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
es: Sincronizar Editor a Arreglos @cmd[Edit|Synchronize Editor to Arrangement]
it: Sincronizza Editor all'Arrangiamento @cmd[Modifica|Sincronizza l'editor all'arrangiamento]
tr: Düzenleyiciyi Aranjmana Senkron Et @cmd[Düzenle|Düzenleyiciyi Aranjmana Senkron Et]

source: [MidiMonitor]System Common
es: Sistema común
it: System Common
tr: Sistem Genel

source: [MidiMonitor]System Exclusive
es: Sistema exclusivo
it: System Exclusive
tr: Sistem Özel

source: [MidiMonitor]System Realtime
es: Sistema tiempo real
it: System Realtime
tr: Sistem Gerçek Zaman

source: [FixedEBUR128Display]TP
es: TP
it: TP
tr: TP

source: [LoudnessInfoTable]TP
es: TP
it: TP
tr: TP

source: [TagPalette]Tag Palette
es: Etiquetar paleta
it: Tavolozza Tag
tr: Etiket Seçenekleri

source: [TagPalette]Tags
es: Etiquetas
it: Tag
tr: Etiketler

source: [SearchBar]Tags
es: Etiquetas
it: Tag
tr: Etiketler

source: [TagInspector]Tags:
es: Etiquetas:
it: Tag:
tr: Etiketler:

source: [AudioEventFXInserts]Tail
es: Tail
it: Coda
tr: Kuyruk

source: [RecordPanel.Horizontal]Takes to Layers
es: Tomas a capas
it: Take sui Layer
tr: Take'lerden Katmanlara

source: [TransportPanel]Tap Tempo
es: Tap Tempo
it: Tap Tempo
tr: Tap Tempo

source: [TransportPanel]Tempo
es: Tempo
it: Tempo
tr: Tempo

source: [AudioTrackInspector]Tempo
es: Tempo
it: Tempo
tr: Tempo

source: [NewSong]Tempo
es: Tempo
it: Tempo
tr: Tempo

source: [TempoTrackControls]Tempo
es: Tempo
it: Tempo
tr: Tempo

source: [Command]Tempo
es: Tempo
it: Tempo
tr: Tempo

source: [TempoEditor]Tempo Editor
es: Editor de Tempo
it: Editor Tempo
tr: Tempo Düzenleyici

source: [BurnerSelectDialog]Test Write
es: Prueba de escritura
it: Test Scrittura
tr: Test Yaz

source: [AuthorizationHandlerError]Thank you for purchasing $APPNAME from the Mac App Store.
es: Gracias por adquirir $APPNAME en la tienda de aplicaciones Apple.
it: Grazie per aver acquistato $APPNAME dal Mac App Store.
tr: Mac App Store'dan $APPNAME'i satın aldığınız için teşekkürler.

source: [AppStoreWelcome.Intro]Thank you for purchasing $APPNAME from the Mac App Store.
es: Gracias por adquirir $APPNAME en la tienda de aplicaciones Apple.
it: Grazie per aver acquistato $APPNAME dal Mac App Store.
tr: Mac App Store'dan $APPNAME'i satın aldığınız için teşekkürler.

source: [VideoCodecSelector]The source codecs are not supported by the selected file type.
es: Los códecs fuente no son soortados por el tipo de archivo seleccionado.
it: I codec di origine non sono supportati dal tipo di file selezionato.
tr: Kaynak codecler seçilmiş dosya tipi tarafından desteklenmiyor.

source: [HomePage]There is a new version of $APPNAME available.
es: Hay una nueva versión disponible de $APPNAME
it: C'è una nuova versione di $APPNAME disponibile.
tr: $APPNAME'in yeni bir sürümü mevcut

source: [GhostDeviceEditor]This device disabled!
es: Este dispositivo está desactivado!
it: Dispositivo disabilitato!
tr: Aydık devre dışı!

source: [GhostDeviceEditor]This device is not installed on your system!
es: Este dispositivo no está instalado en su sistema!
it: Questo dispositivo non è installato nel sistema!
tr: Bu aygıt sisteminize kurulu değil.

source: [AudioBendPanel.MarkerPart]Threshold
es: Umbral
it: Soglia
tr: Eşik

source: [AudioEventPropertiesList]Threshold
es: Umbral
it: Soglia
tr: Eşik

source: [AudioEventMiniProperties.Table]Threshold
es: Umbral
it: Soglia
tr: Eşik

source: [BigTimeDisplay]Time Display
es: Display de tiempo
it: Display Tempo
tr: Zaman Görüntüsü

source: [Command]Time Display
es: Display de tiempo
it: Display Tempo
tr: Zaman Görüntüsü

source: [BigTime]Time Display
es: Display de tiempo
it: Display Tempo
tr: Zaman Görüntüsü

source: [EventProperties]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [AudioEventPropertiesList]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [AudioPartProperties]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [MusicPartProperties]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [EventNodeMiniProperties.Table]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [AudioEventMiniProperties.Table]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [MusicPartMiniProperties.Table]Time Lock
es: Bloqueo temporal
it: Time Lock
tr: Time Lock (Zaman Kilidi)

source: [NewSong]Time Signature
es: Compás
it: Divisione
tr: Ölçü

source: [TimeScrollBar+Zoom]Time Zoom
es: Zoom de tiempo
it: Zoom Tempo
tr: Zamanı Yakınlaştır

source: [MusicPatternPartEditorContent]Time Zoom
es: Zoom de tiempo
it: Zoom Tempo
tr: Zamanı Yakınlaştır

source: [ProjectTransport]Time in current Track
es: Tiempo en la pista actual
it: Tempo della traccia corrente
tr: Güncel İzdeki Zaman

source: [ProgressStepView]Time remaining:
es: Tiempo restante:
it: Tempo rimanente:
tr: Kalan Zaman:

source: [EditorToolBar]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [MusicTrackInspector]Timebase
es: Tempo
it: Timebase
tr: Zaman Tabanı

source: [AutomationTrackInspector]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [FolderTrackInspector]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [SongToolbar]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [NewSong]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [SongSetup]Timebase
es: Base de tiempo
it: Timebase
tr: Zaman Tabanı

source: [MarkerTrackControls]Timebase: @value[]
es: Base de tiempo: @value[]
it: Timebase: @value[]
tr: Zaman Tabanı: @value[]

source: [ArrangerTrackControls]Timebase: @value[]
es: Base de tiempo: @value[]
it: Timebase: @value[]
tr: Zaman Tabanı: @value[]

source: [MusicOption]Timecode follows loop
es: Timecode sigue a loop
it: Timecode segue Loop
tr: Timecode loop'u takip eder

source: [RenderClick]Timeline Start To Song End
es: Inicio de linea de tiempo hasta el fin de la canción
it: Timeline da Inizio Fine Song
tr: Zamançizgisi başlangıcı şarkı sonuna

source: [EditorToolBar]Timeruler Format
es: Formato de regla de tiempo
it: Formato Righello
tr: Zaman Cetveli Formatı

source: [SongToolbar]Timeruler Format
es: Formato de regla de tiempo
it: Formato Righello
tr: Zaman Cetveli Formatı

source: [AudioBendPanel.TrackPart]Timestretch
es: Timestretch
it: Timestretch
tr: Timestretch

source: [AudioTrackInspector]Timestretch
es: Timestretch
it: Timestretch
tr: Timestretch

source: [TransportPanel]Timing
es: Timing
it: Temporizzaz.
tr: Ölçü

source: [MultitrackPropertyEditor]Title
es: Título
it: Titolo
tr: Başlık

source: [DocumentTemplateSaveDialog]Title
es: Título
it: Titolo
tr: Başlık

source: [SongMetaInfoOption]Title
es: Título
it: Titolo
tr: Başlık

source: [TitleAlbumNotes]Title
es: Título
it: Titolo
tr: Başlık

source: [MelodynePlaceholder]To activate this capability please install Melodyne.
es: Para activar esta opción por favor instale Melodyne.
it: Per attivare questa funzione è necessario installare Melodyne.
tr: Bu özelliği kullanılır duruma getirebilmek için lütfen Melodyne'ı kurun

source: [AuthorizationHandlerError]To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
es: Para utilizar esta función se requiere una cuenta de $APPCOMPANY. Por favor primero active $APPNAME desde el menú de activación de $APPNAME.
it: Per usare questa funzione è necessario un account $APPCOMPANY. Si prega di attivare prima $APPNAME dal menu di attivazione $APPNAME.
tr: Bu özelliği kullababilmek için $APPCOMPANY hesabı gereklidir. Lütfen $APPNAME aktivasyon menüsünden $APPNAME'i aktive edin.

source: [Project]Toggle Track Height
es: Conmutar altura de pista
it: Alterna Altezza Traccia
tr: İz Yüksekliğini Değiştir

source: [BrowserViewModeButtons]Toggle Tree Mode
es: Modo alternancia de árbol
it: Passa a Modalità Albero
tr: Ağaç Modunu Aç/Kapa

source: [PerformanceMonitor.Cache]Total
es: Total
it: Totale
tr: Toplam

source: [TransportPanel]Total Plug-In Delay
es: Delay total de plug in
it: Ritardo Totale Plug-In
tr: Toplam Plug-In Gecikmesi

source: [VolumeFileInfo]Total size:
es: Tamaño total:
it: Dimensione massima:
tr: Toplam boyut:

source: [AudioBendPanel.TrackPart]Track
es: Pista
it: Traccia
tr: İz

source: [Command]Track
es: Pista
it: Traccia
tr: İz

source: [LayerAspectRow2]Track
es: Pista
it: Traccia
tr: İz

source: [ProjectTrackControlsLength]Track Length
es: Duración de pista
it: Lunghezza Traccia
tr: İz Uzunluğu

source: [TrackListInspector]Track List
es: Lista de pistas
it: Lista Tracce
tr: İz Listesi

source: [Command]Track List
es: Lista de pistas
it: Lista Tracce
tr: İz Listesi

source: [MusicEditor.ToolGroup0]Track List
es: Lista de pistas
it: Lista Traccie
tr: İz Listesi

source: [MusicBounceDialog]Track Name
es: Nombre de pista
it: Nome Traccia
tr: İz Adı

source: [SongPopup.TrackNotes]Track Notes
es: Notas de la pista
it: Note Traccia
tr: İz Notaları

source: [AudioTrackInspector]Track Number
es: Número de pista
it: Numero Traccia
tr: İz Numarası

source: [MusicTrackInspector]Track Number
es: Número de pista
it: Numero Traccia
tr: İz Numarası

source: [AutomationMainContent]Track Number
es: Número de pista
it: Numero Traccia
tr: İz Numarası

source: [TrackControlsMainContent]Track Number
es: Número de pista
it: Numero Traccia
tr: İz Numarası

source: [ImportSongDataOptions]Track Options
es: Opciones de pista
it: Opzioni Traccia
tr: İz Seçenekleri

source: [ChordTrackInspector]Track Playback Enabled
es: Reproducción de pista activada
it: Abilita playback traccia
tr: İz Playback etkin

source: [ProjectTransport]Track Time
es: Tiempo de pista
it: Tempo Traccia
tr: İz Zamanı

source: [ProjectTrackControlsLength]Track is disabled
es: La pista está desactivada
it: La Traccia è disabilitata
tr: İz Etkin Değil

source: [AudioFilePublisher]Track range
es: Rango de canales
it: Range Traccia
tr: İz alanı

source: [TrackList]TrackList
es: Lista de pistas
it: Elenco Tracce
tr: İz Listesi

source: [ImportSongDataOptions]Tracks
es: Pistas
it: Tracce
tr: İzler
