Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [ChannelSelector]Tracks
es: Pistas
it: Tracce
tr: İzler

source: [TrackExport]Tracks
es: Pistas
it: Tracce
tr: İzler

source: [AudioFilePublisher]Tracks
es: Pistas
it: Tracce
tr: İzler

source: [SongUpdater]Tracks
es: Pistas
it: Tracce
tr: İzler

source: [TransferManager]Transfers
es: Transferir
it: Trasferimenti
tr: Transferler

source: [Command]Transfers
es: Transferir
it: Trasferimenti
tr: Transferler

source: [TransferActivity]Transfers
es: Transferir
it: Trasferimenti
tr: Transferler

source: [AudioTransformDialog]Transform Audio Track
es: Transformar pista de audio
it: Trasforma Traccia Audio
tr: Ses İzini Dönüştür

source: [MusicTransformDialog]Transform Instrument Track
es: Transformar pista de instrumento
it: Trasforma Traccia Strumento
tr: Enstrüman İzini Dönüştür

source: [TransportPanel]Transport
es: Transporte
it: Trasporto
tr: Transport

source: [Command]Transport
es: Transporte
it: Trasporto
tr: Transport

source: [ProjectTransport]Transport
es: Transporte
it: Trasporto
tr: Transport

source: [SynthNodeEditView]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [AudioEventPropertiesList]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [MusicPartProperties]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [AudioEventMiniProperties.Table]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [MusicPartMiniProperties.Table]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [MusicTrackInspector]Transpose
es: Transponer
it: Trasponi
tr: Transpoze

source: [MusicStepRecordPanel]Triplet
es: Tresillo
it: Terzina
tr: Triplet

source: [QuantizeSetup.TypePart]Triplet
es: Tresillo
it: Terzina
tr: Triplet

source: [FixedEBUR128Display]True Peak
es: True Peak
it: Picco Reale
tr: Gerçek Peak

source: [UserLicenseDialog.ActivationOptions]Try the full version for a time limited demo period
es: Pruebe la versión completa por un período de evaluación limitado
it: Prova la versione completa per un limitato periodo di tempo (demo)
tr: Kısıtlı bir süre için full sürümü deneyin

source: [AudioEventPropertiesList]Tune
es: Afinación
it: Intonazione
tr: Akort

source: [AudioEventMiniProperties.Table]Tune
es: Afinación
it: Intonazione
tr: Akort

source: [AudioTrackInspector]Tune Mode
es: Modo afinación
it: Modalità Tune
tr: Akor Modu

source: [PlugInManager]Turn Plug-In Formats on or off
es: Activar/desactivar formatos de plug-in
it: Attiva o disattiva i formati plug-in
tr: Plug-In formatlarını aç veya kapa

source: [PlugInManager]Type
es: Tipo
it: Digita
tr: Tip

source: [ChordSelectorMiniParts]Type
es: Tipo
it: Digita
tr: Tip

source: [ChordSelectorParts]Type
es: Tipo
it: Digita
tr: Tip

source: [ChordEventMiniProperties]Type
es: Tipo
it: Digita
tr: Tip

source: [SuspendGroupPopup]Type group number or name
es: Teclear número o nombre de grupo
it: Digita il numero o il nome del gruppo
tr: Gurup adı veya numarası girin

source: [RecallMarkerPopup]Type marker number or name
es: Teclear número o nombre de marcador
it: Tipo di numero o nome del marker
tr: İşaretçi adı veya numarası girin

source: [RecordPanel.Horizontal]Undo All Loops
es: Deshacer todos los loops
it: Annulla Tutti i Loop
tr: Tüm Loopları Geri Al

source: [RecordPanel.Horizontal]Undo Last Loop
es: Deshacer último loop
it: Annulla Ultimo Loop
tr: Son Loop'u geri al

source: [SurfacePlacementEditor]Ungrouped
es: Desagrupado
it: Non in Gruppo
tr: Guruplanmamış

source: [ExtensionManager]Uninstall
es: Desinstalar
it: Disinstalla
tr: Kaldır

source: [MusicTransformDialog]Unload instrument and remove it from the rack. This option is only available, if no other tracks are using the instrument.
es: Descargue el instrumento y extráigalo del rack. Esta opción sólo está disponible si no hay otras pistas utilizando el instrumento.
it: Scarica lo strumento e rimuovilo dal rack. Questa opzione è disponibile solo se nessun'altra traccia sta utilizzando lo strumento.
tr: Enstrümanı silip rack'ten kaldır. Bu seçenek sadece başka izler bu enstrümanı kullanmadığı takdirde kullanılabilir.

source: [MultitrackPropertyEditor]Update
es: Actualizar
it: Aggiorna
tr: Güncelle

source: [ProjectToolbar]Update
es: Actualizar
it: Aggiorna
tr: Güncelle

source: [ProjectTrackInspector]Update Loudness
es: Actualizar Loudness
it: Aggiorna Loudness
tr: Loudness'i güncelle

source: [Command]Update Mastering Files
es: Actualizar archivos de Mastring
it: Aggiorna File Mastering
tr: Mastering dosyalarını güncelle

source: [SongUpdater]Update Mastering Files
es: Actualizar archivos de Mastering
it: Aggiorna File Mastering
tr: Mastering dosyalarını güncelle

source: [HomePage]Update Now
es: Actualizar ahora
it: Aggiorna Ora
tr: Şimdi Güncelle

source: [PlugInManager]Update Plug-Ins
es: Actualizar plug-ins
it: Aggiorna Plug-Ins
tr: Plug-in leri güncelle

source: [Command]Update Plug-Ins
es: Actualizar plug ins
it: Aggiorna Plug-Ins
tr: Plug-in leri güncelle

source: [PerspectiveSelector]Upgrade
es: Upgrade
it: Aggiorna
tr: Sürüm Yükselt

source: [Command]Upgrade
es: Upgrade
it: Aggiorna
tr: Sürüm Yükselt

source: [BurnerSelectDialog]Use Burnproof
es: Utilizar Burnproof
it: Usa Burnproof
tr: Burnproof özelliğini kullan

source: [MusicDeviceOptions]Use MIDI Clock Start
es: Utilizar MIDI Clock Start
it: Usa MIDI Clock Start
tr: MIDI Saat Başlangıcını kullan

source: [AudioEngineOption]Use cache for timestretched audio files
es: Utilizarcaché para archivos de audio modificados (Timestretched)
it: Usa la cache per file audio con timestretch
tr: Zamansıkıştırmalı (Timestrch) ses dosyalarında arabellek kullan

source: [AudioEngineOption]Use dithering for playback and audio file export
es: Utilizar dithering para reproducción y exportación de archivos de audio
it: Usa il dithering per riprodurre ed esportare i file audio
tr: Ses dosyası dışarı aktarımı ve playback için dithering kullan

source: [AudioSetup.Engine]Use native low latency monitoring instead of hardware monitoring
es: Usar monitoreo de baja latencia en lugar de monitoreo de hardware
it: Utilizza monitoring nativo a bassa latenza invece dell'hardware monitoring
tr: Donanımsal dinleme yerine klasik düşük gecikmeli dinleme kullan

source: [AudioFilePublisher]Use range of events
es: Usar rango de eventos
it: Usa il range degli eventi
tr: Kliplerin bölgesini kullan

source: [AudioFilePublisher]Use range of track markers
es: Usar rango de marcadores de canal
it: Usa il range dei markers di traccia
tr: İz işaretçilerinin alanını kullan

source: [AudioExport]Use realtime processing
es: Usar procesamiento en tiempo real
it: Usa processing realtime
tr: Gerçek zamanlı işlem yap

source: [TrackExport]Use realtime processing
es: Usar procesamiento en tiempo real
it: Usa processing realtime
tr: Gerçek zamanlı işlem yap

source: [VideoExport]Use realtime processing
es: Usar procesamiento en tiempo real
it: Usa processing realtime
tr: Gerçek zamanlı işlem yap

source: [AudioFilePublisher]Use realtime processing
es: Usar procesamiento en tiempo real
it: Usa realtime processing
tr: Gerçek zamanlı işlem yap

source: [ImageMaker]Use realtime processing
es: Usar procesamiento en tiempo real
it: Usa processing realtime
tr: Gerçek zamanlı işlem yap

source: [AudioEngineOption]Use realtime processing to update mastering files
es: Utilizar procesamiento en tiempo real para actualizar archivos de masterización
it: Usa il processamento in tempo reale per aggiornare i file di mastering
tr: Mastering dosyalarını güncellemek için gerçek zamanlı işlem yap

source: [VideoCodecSelector]Use source codecs
es: Usar códecs fuente
it: Usa codec sorgente
tr: Kaynak codec'leri kullan

source: [BurnerSelectDialog]Use temporary image file
es: Utilizar archivo de imagen temporal
it: Usa i file immagine temporanei
tr: Geçici imaj dosyası kullan

source: [PerformanceMonitor.Cache]Used
es: Utilizado
it: Usato
tr: Kullanılmış

source: [NewSong]User
es: Usuario
it: Utente
tr: Kullanıcı

source: [ContentLocationOption]User Data Location (Songs, Projects, Presets)
es: Ubicación de datos de usuario (Canciones, Proyectos, Presets)
it: Dati Utente (Song, Progetti, Preset)
tr: Kulanıcı Veri Dosyalarının Yeri (Şarkı, Proje, Preset)

source: [ChannelSelector]VCA
es: VCA
it: VCA
tr: VCA

source: [ChannelOrganizerSetup]VCA connections
es: Conexiones VCA
it: Connessioni VCA
tr: VCA bağlantıları

source: [EnvelopePointMiniProperties.Table]Value
es: Valor
it: Valore
tr: Değer

source: [AutomationTrackInspector]Value
es: Valor
it: Valore
tr: Değer

source: [PatternInspector]Variations
es: Variaciones
it: Variazioni
tr: Variyasyonlar

source: [NoteEventProperties]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [MusicPartProperties]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [MusicPartMiniProperties.Table]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [MusicTrackInspector]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [ChordTrackInspector]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [QuantizeSetup.OptionsPart]Velocity
es: Velocidad
it: Velocity
tr: Hız

source: [PlugInManager]Vendor
es: Fabricante
it: Fornitore
tr: Satıcı

source: [PlugInFileInfo]Vendor:
es: Proveedor:
it: Fornitore:
tr: Satıcı:

source: [ExtensionPropertiesInplace]Version
es: Versión
it: Versione
tr: Varsiyon

source: [NoteEventProperties]Vertical Snap On/Off
es: Activar/Desactivar Snap vertical
it: Aggancio Verticale On/Off
tr: Dikey Snap Aç/Kapa

source: [VideoExport]Video
es: Video
it: Video
tr: Video

source: [VideoCodecSelector]Video Codec
es: Códec de vídeo
it: Codec Video
tr: Video Codec

source: [VideoExport]Video Format
es: Formato de vídeo
it: Formato Video
tr: Video Format

source: [VideoPlayer]Video Offset
es: Video Offset
it: Offset Video
tr: Video Offset

source: [VideoOffset]Video Offset
es: Video Offset
it: Offset Video
tr: Video Offset

source: [VideoPlayer]Video Options
es: Opciones de video
it: Opzioni Video
tr: Video Seçenekleri

source: [VideoPlayer]Video Support Not Installed
es: Soporte de video no instalado
it: Supporto Video Non Installato
tr: Video Desteği Kurulu Değil

source: [Command]View
es: Ver
it: Vista
tr: Görünüm

source: [HomePage]View Release Notes
es: Ver notas de lanzamiento
it: Leggi Note di Rilascio
tr: Güncelleme notlarına göz at

source: [ChannelOrganizerSetup]Visibility
es: Visibilidad
it: Visibilità
tr: Görünürlük

source: [InplaceOptions]Visibility
es: Visibilidad
it: Visibilità
tr: Görünürlük

source: [ArtworkPage]Visit Artist Website
es: Visitar sitio Web del artista
it: Visita Sito Web Artista
tr: Sanatçının web sayfasını ziyaret et

source: [PackageVolumeInfo]Visit Website
es: Visitar sitio Web
it: Visita Sito Web
tr: Web Sayfasını ziyaret et

source: [PlugInFileInfo]Visit Website
es: Visitar sitio Web
it: Visita il sito web
tr: Web Sayfasını ziyaret et

source: [AutomationOption]Volume
es: Volumen
it: Volume
tr: Ses Seviyesi

source: [EditGroupMiniProperties]Volume
es: Volumen
it: Volume
tr: Ses Seviyesi

source: [InspectorAudioFader]Volume
es: Volumen
it: Volume
tr: Ses Seviyesi

source: [AudioPreviewPlayer]Volume
es: Volumen
it: Volume
tr: Ses Seviyesi

source: [ImportSongDataOptions]Volume &amp; Pan
es: Volumen &amp; Pan
it: Volume &amp; Pan
tr: Seviye &amp; Pan

source: [ProjectFader]Volume: @value[]
es: Volumen: @value[]
it: Volume: @value[]
tr: Seviye: @value[]

source: [Analyser]WF
es: WF
it: WF
tr: WF

source: [Command]Website
es: Sitio Web
it: Sito Web
tr: Web sayfası

source: [ArtistProfile]Website
es: Sitio Web
it: Sito Web
tr: Web sayfası

source: [SongMetaInfoOption]Website
es: Sitio Web
it: Sito Web
tr: Web sayfası

source: [UserLicenseDialog.ActivationPage]Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
es: Bienvenido! Para autorizar el uso de $APPNAME en esta computadora, por favor seleccione su versión y actívela a continuación.
it: Benvenuto! Per autorizzare questo computer per l'utilizzo di $APPNAME, si prega di selezionare la versione e attivarla qui di seguito.
tr: Merhaba! Bu bilgisayarda $APPNAME'i yetkilendirip kullanabilmek için lütfen aşağıdan sürümünüzü seçip aktive edin.

source: [StartupOption]When $APPNAME starts
es: Cuando inicia $APPNAME
it: Quando $APPNAME viene eseguito
tr: $APPNAME ne zaman çalışsın

source: [MelodynePlaceholder]With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
es: Con Melodyne puede modificar pitch, timing, loudness, y otras propiedades de una nota individual en su material de audio, desde pequeñas correcciones de entonación hasta un retarbajo completo.
it: Con Melodyne è possibile modificare il pitch, i tempi, le sonorità, e altre proprietà delle singole note del vostro materiale audio, dalla piccola correzione di intonazione fino alla completa rielaborazione.
tr: Melodyne ile ses dosyalarınızın içindeki her notanın ton, perde, ölçü bilgisi ve seviyesi ile oynayabilirsiniz.

source: [AudioExport]Write tempo to audio files
es: Escribir Tempo en archivos de audio
it: Scrivi il tempo nei file audio
tr: Tempo'yu ses dosyalarına yaz

source: [TrackExport]Write tempo to audio files
es: Escribir Tempo en archivos de audio
it: Scrivi il tempo nei file audio
tr: Tempo'yu ses dosyalarına yaz

source: [DocumentTemplateSaveDialog]X
es: X
it: X
tr: X

source: [SongMetaInfoOption]Year
es: Año
it: Anno
tr: Yıl

source: [TitleAlbumNotes]Year
es: Año
it: Anno
tr: Yıl

source: [DetailedInfoTable]Year
es: Año
it: Anno
tr: Yıl

source: [TaskListDialog]Yes
es: Si
it: Si
tr: Evet

source: [EventListDialog]Yes
es: Si
it: Si
tr: Evet

source: [SendToNotionInner]You can also send audio files to Notion from the file browser.
es: Usted también puede enviar archivos de audio a Notion desde el navegador de archivos.
it: Puoi inviare anche i file audio a Notion dal browser dei file
tr: Dosya tarayıcınızdan da ses dosyalarını Notion'a yollayabilirsiniz.

source: [ContentLocationSelector]You can change this location later in the Preference window.
es: Usted puede cambiar esta ubicación luego en la ventana Preferencias.
it: È possibile modificare questa posizione in seguito dalla finestra Preferenze.
tr: Bu lokasyonu daha sonra seçenekler penceresinden değiştirebilirsiniz.

source: [AppStoreWelcome]You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
es: Usted puede seleccionar la instalación de $APPNAME desde el menú $APPNAME para instalar contenido adicional.
it: Puoi selezionare l'installazione di $APPNAME dal menu $APPNAME per installare il contenuto extra
tr: $APPNAME menüsünden $APPNAME kurulumunu seçerek ek içerikleri yükleyebilirsiniz.

source: [UserLicenseExpired]Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to purchase a copy of $APPNAME now, please visit our shop or a local dealer.
es: Su período demo ha finalizado. Esperamos que haya disfrutado utilizando $APPNAME y haya hecho muy buena música. Si desea adquirir una copia de $APPNAME ahora, por favor visite nuestra tienda o a su distribuidor local.
it: Il periodo di demo è terminato. Speriamo vi siate divertiti a utilizzare $APPNAME realizzando dell'ottima musica. Se volete acquistare ora una copia di $APPNAME, visitate il nostro negozio o un rivenditore locale.
tr: Demo süreci sona erdi. Umarız $APPNAME yazılımını beğendiniz ve güzel parçalar yaptınız. $APPNAME'i satın almak isterseniz lütfen en yakın satıcıya veya internet üzerinden bize ulaşın.

source: [Setup]Zero Latency Monitoring
es: Monitoreo cero latencia
it: Monitoring a Latenza Zero
tr: Sıfır Gecikmeli Dinleme

source: [ChordSelectorParts]b11
es: b11
it: b11
tr: b11

source: [ChordSelectorParts]b7
es: b7
it: b7
tr: b7

source: [FixedEBUR128Display]dB
es: dB
it: dB
tr: dB

source: [LoudnessInfoTable]dB
es: dB
it: dB
tr: dB

source: [TempoTrackControls]max
es: max
it: max
tr: maks

source: [TempoTrackControls]min
es: min
it: min
tr: dak

source: [AudioIOSetup.OutputDeviceInfo]mix
es: mezcla
it: mix
tr: Miks

source: [ChordSelectorParts]sus2
es: sus2
it: sus2
tr: sus2

source: [ChordSelectorParts]sus4
es: sus4
it: sus4
tr: sus4

source: [ArtistProfile]x
es: x
it: x
tr: X

source: [TagListItem]x
es: x
it: x
tr: x

source: [SongMetaInfoOption]x
es: x
it: x
tr: X

source: [DetailedInfoTable]x
es: x
it: x
tr: X
