Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [PitchNameEditor]Edit Pitch Names
es: Editar nombres de pitch
it: Modifica Altezza Note
tr: Pitch İsimlerini Düzenle

source: [ChordSelector]Edit Previous Chord
es: Editar acorde previo
it: Modifica Accordo Precedente
tr: Bir Önceki Akoru Düzenle

source: [Command]Edit Previous Pattern
es: Editar patrón previa
it: Modifica Pattern Precedente
tr: Bir Önceki Kalıbı Düzenle

source: [ChannelSelector]Edit Remote Bank
es: Editar banco remoto
it: Modifica Banco Remoto
tr: Uzak Bankayı Düzenle

source: [MusicDeviceSetup]Edit...
es: Editar...
it: Modifica...
tr: Düzenle...

source: [EditGroupMiniProperties]Editing
es: Edición
it: Modifica
tr: Düzenleniyor

source: [InplaceOptions]Editing
es: Edición
it: Modifica
tr: Düzenleniyor

source: [Editor]Editor
es: Editor
it: Editor
tr: Düzenleyici

source: [Command]Editor
es: Editor
it: Editor
tr: Düzenleyci

source: [AudioFXEditorEmbedded]Editor
es: Editor
it: Editor
tr: Düzenleyici

source: [ProjectFader]Editor
es: Editor
it: Editor
tr: Düzenleyici

source: [PatternInspector]Editor follows Cursor
es: El editor sigue al cursor
it: Editor Segue il Cursore
tr: Düzenleyici İmleci Takip Eder

source: [PatternInspector]Editor shows Pattern at Cursor position
es: El editor muestra el patrón en la posición del cursor
it: L'Editor mostra il Pattern nella posizione del Cursore
tr: Düzenleyici İmleç pozisyonundaki Kalıbı Gösterir

source: [BrowserHomeContent]Effects
es: Efectos
it: Effetti
tr: Efektler

source: [BurnerSelectDialog]Eject
es: Expulsar
it: Espelli
tr: Çıkar

source: [ExtensionManager]Enable
es: Habilitar
it: Abilita
tr: Etkinleştir

source: [MusicStepRecordPanel]Enable
es: Habilitar
it: Abilita
tr: Etkinleştir

source: [AudioEventFXAndPropertiesList]Enable
es: Habilitar
it: Abilita
tr: Etkinleştir

source: [AudioEngineOption]Enable &apos;Play overlaps&apos; for new audio tracks
es: Habilitar &apos;Reproducir superposiciones&apos; para nuevas pistas de audio
it: Abilita &apos;Riproduci le sovrapposizioni&apos; per nuove tracce audio
tr: Yeni ses izleri için;&apos'ı etkinleştir;Çakışmaları çal&apos

source: [NewSong]Enable &apos;Play overlaps&apos; for new audio tracks
es: Habilitar &apos;Reproducir superposiciones&apos; para nuevas pistas de audio
it: Abilita &apos;Riproduci le sovrapposizioni&apos; per nuove tracce audio
tr: Yeni ses izleri için;&apos'ı etkinleştir;Çakışmaları çal&apos

source: [MultitrackPropertyEditor]Enable Content Protection
es: Habilitar protección de contenido
it: Attiva Protezione Contenuto
tr: İçerik Korumasını Etkinleştir

source: [DpiAwarenessOption]Enable High DPI Mode
es: Habilitar modo High DPI
it: Abilita Modalità High DPI
tr: Yüksek DPI modunu aktifleştir

source: [FXEditorHeaderRow1]Enable Low Latency Monitoring
es: Habilitar monitoreo de baja latencia
it: Abilita Monitoring a Bassa Latenza
tr: Düşük Gecikmeli Dinlemeyi Etkinleştir

source: [SynthRack]Enable Low Latency Monitoring
es: Habilitar monitoreo de baja latencia
it: Abilita Monitoring a Bassa Latenza
tr: Düşük Gecikmeli Dinlemeyi Etkinleştir

source: [MusicTrackInspector.ProgramSelector]Enable Program
es: Habilitar programa
it: Abilita Programma
tr: Programı Etkinleştir

source: [MusicPatternToolsHeader]Enable Record / Step Record @cmd[Step Record|Enable]
es: Activar grabación / Grabación por pasos @cmd[Step Record|Enable]
it: Abilita Registrazione / Registrazione a Step @cmd[Registrazione a Step|Abilita]
tr: Kayıt / Step Kayıdı Etkinleştir @cmd[Step Record|Enable]

source: [SpectrumMeterSettings]Enable Smoothing
es: Habilitar suavizado
it: Abilita Smoothing
tr: Yumuşatmayı Etkinleştir

source: [EditingOption]Enable crosshair cursor for tools
es: Habilitar puntero de presición para herramientas
it: Abilita il cursore a croce per gli strumenti
tr: Araçlar için artı imleci etkinleştir

source: [InplaceOptions]Enable crosshair cursor for tools
es: Habilitar puntero de presición para herramientas
it: Abilita il cursore a croce per gli strumenti
tr: Araçlar için artı imleci etkinleştir

source: [AudioSetup.Engine]Enable low latency monitoring for instruments
es: Habilitar monitoreo baja latencia para instrumentos
it: Abilita monitoring a bassa latenza per gli strumenti
tr: Enstrümanlar İçin Düşük Gecikmeli Dinlemeyi Etkinleştir.

source: [SpectrumMeterSettings]Enable slope compensation (+3dB/oct. for Pink Noise)
es: Activar compensación de pendiente (+3dB/oct. para ruido rosa)
it: Abilita curva di compensazione (+3dB/oct. for Pink Noise)
tr: Eğim kompanzasyonunu etkinleştir.

source: [ConsoleOption]Enable undo
es: Habilitar deshacer
it: Abilita Annulla
tr: Geri Almayı Etkinleştir

source: [NoteEventProperties]End
es: Fin
it: Fine
tr: Son

source: [EventProperties]End
es: Fin
it: Fine
tr: Son

source: [ChordEventProperties]End
es: Fin
it: Fine
tr: Son

source: [AudioEventPropertiesList]End
es: Fin
it: Fine
tr: Son

source: [AudioPartProperties]End
es: Fin
it: Fine
tr: Son

source: [MusicPartProperties]End
es: Fin
it: Fine
tr: Son

source: [QuantizeSetup.OptionsPart]End
es: Fin
it: Fine
tr: Son

source: [MusicOption]Enlarge record part to reveal notes recorded during precount
es: Alargar parte de grabación para revelar notas grabadas durante la precuenta
it: Ingrandire la parte registrata per rivelare le note registrate durante il preconteggio
tr: Bölümü genişleterek preroll sırasında kaydedilen notaları göster

source: [TrackListEmbeddedInspector]Envelopes
es: Envolventes
it: Inviluppi
tr: Zarflar

source: [BurnerSelectDialog]Erase
es: Borrar
it: Cancella
tr: Sil

source: [NoteRepeatMasterControls]Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
es: Borrar notas en modo Mezcla de grabación @cmd[Record Mode|Note Erase]
it: Cancella note nella modalità Record mix @cmd[Record Mode|Note Erase]
tr: Kayıt Miks Modunda Notaları Sil @cmd[Kayıt Modu|Note Sil]

source: [VideoPlayer]Error Loading Movie
es: Error cargando película
it: Errore Caricamento del Filmato
tr: Filmi Yüklerken Hata Oluştu

source: [Command]Event
es: Evento
it: Evento
tr: Klip

source: [EditingOption]Event Appearance
es: Apariencia de evento
it: Aspetto Evento
tr: Klip Görünümü

source: [AudioEventFXAndPropertiesList]Event Effects are currently offline
es: Efectos de evento están actualmente offline
it: Gli Effetti Evento sono attualmente offline
tr: Klip Efektleri şu an devre dışı

source: [AudioEventFXAndPropertiesList]Event Effects processing in realtime, click to render
es: Efectos de evento procesando en tiempo real, clic para renderizar
it: Gli Effetti Evento sono processati in tempo reale, click per rendering
tr: Klip Efektleri gerçek zamanlı hesaplanıyor, render etmek için tıklayın

source: [AudioEventFXAndPropertiesList]Event Effects rendered, click to restore
es: Efectos de evento renderizado, clic para restaurar
it: Gli Effetti Evento sono rederizzati, click per ripristinare
tr: Klip Efektleri render edildi, geri almak için tıklayın

source: [AudioEventFXAndPropertiesList]Event Effects, click to activate
es: Efectos de evento, clic para activar
it: Effetti Evento, click per attivare
tr: Klip Efektleri, devreye almak için tıklayın

source: [AudioEventFXAndPropertiesList]Event Effects, click to disable
es: Efectos de evento, clic para desactivar
it: Effetti Evento, click per disabilitare
tr: Klip Efektleri, devre dışı bırakmak için tıklayın

source: [AudioEventFXAndPropertiesList]Event FX
es: Evento FX
it: Evento FX
tr: Klip FX

source: [EventProperties]Event Properties
es: Propiedades de evento
it: Propietà Evento
tr: Klip Özellikleri

source: [NoEventProperties]Event Properties
es: Propiedades de evento
it: Propietà Evento
tr: Klip Özellikleri

source: [AudioPartProperties]Event Properties
es: Propiedades de evento
it: Propietà Evento
tr: Klip Özellikleri

source: [ImportSongDataOptions]Events
es: Eventos
it: Eventi
tr: Klipler

source: [StripSilencePanel.EventsPart]Events
es: Eventos
it: Eventi
tr: Klipler

source: [AudioTrackControls]Expand Envelopes
es: Expandir envolventes
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [MusicTrackControls]Expand Envelopes
es: Expandir envolventes
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [BasicFolderTrackControls]Expand Envelopes
es: Expandir envolventes
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [BasicAutomationTrackControls]Expand Envelopes
es: Expandir envolventes
it: Espandi Inviluppi
tr: Zarfları Genişlet

source: [AudioTrackControls]Expand Layers
es: Expandir capas
it: Espandi Layers
tr: Katmanları Genişlet

source: [MusicTrackControls]Expand Layers
es: Expandir capas
it: Espandi Layers
tr: Katmanları Genişlet

source: [EditingOption]Expand layers after recording takes
es: Expandir capas después de tomas de grabación
it: Espandi i layer dopo la registrazione delle takes
tr: Take'leri kayıt ettikten sonra katmanları genişlet

source: [LicenseZone]Expiration Date:
es: Fecha de vencimiento:
it: Data di Scadenza:
tr: Son Kullanım tarihi:

source: [AudioExport]Export Mixdown
es: Exportar mezcla
it: Esporta Mixdown
tr: Miksdown'u dışarı aktar

source: [AudioExport]Export Range
es: Exportar rango
it: Esporta Range
tr: Bölgeyi dışarı aktar

source: [TrackExport]Export Range
es: Exportar rango
it: Esporta Range
tr: Bölgeyi dışarı aktar

source: [VideoExport]Export Range
es: Exportar rango
it: Esporta Range
tr: Bölgeyi dışarı aktar

source: [TrackExport]Export Stems
es: Exportar Stems
it: Esporta Stems
tr: Stem'leri dışarı aktar

source: [VideoExport]Export Video
es: Exportar vídeo
it: Esporta Video
tr: Video Dışa Aktar

source: [AudioIOSetup]Export...
es: Exportar...
it: Esporta...
tr: Dışa Aktar...

source: [MixerManager]External
es: Externa
it: Esterno
tr: Harici

source: [Command]External Devices
es: Dispositivos externos
it: Dispositivi Esterni
tr: Harici Aygıtlar

source: [MusicDeviceRack]External Devices
es: Dispositivos externos
it: Dispositivi Esterni
tr: Harici Aygıtlar

source: [VideoPlayer]Extract Audio
es: Extraer audio
it: Estrai Audio
tr: Ses'leri çıkar

source: [Analyser]FFT
es: FFT
it: FFT
tr: FFT

source: [ChannelSelector]FX
es: FX
it: FX
tr: FX

source: [StripSilencePanel.EventsPart]Fade In
es: Fundido de entrada
it: Fade In
tr: Fade In

source: [AudioBendPanel.ActionPart]Fade Length
es: Longitud de fundido
it: Lunghezza Fade
tr: Fade Uzunluğu

source: [StripSilencePanel.EventsPart]Fade Out
es: Fundido de salida
it: Fade Out
tr: Fade Out

source: [AudioEventPropertiesList]Fade-In
es: Fundido de entrada
it: Fade-in
tr: Fade-in

source: [ProjectEventMiniProperties.Table]Fade-In
es: Fundido de entrada
it: Fade-in
tr: Fade-in

source: [AudioEventPropertiesList]Fade-Out
es: Fundido de salida
it: Fade-out
tr: Fade-out

source: [ProjectEventMiniProperties.Table]Fade-Out
es: Fundido de salida
it: Fade-out
tr: Fade-out

source: [ConsoleOption]Fader Mode
es: Modo de fader
it: Modalità Fader
tr: Fader Modu

source: [TransportPanel]Fast Forward
es: Avance rápido
it: Avanti Veloce
tr: Hızlı İleri

source: [ProjectTransport]Fast Forward
es: Avance rápido
it: Avanti Veloce
tr: Hızlı İleri

source: [NewsFeed]Feed not available.
es: Alimentación de noticias no disponible.
it: Feed non disponibile.
tr: Akış bilgisi mevcut değil

source: [Command]File
es: Archivo
it: File
tr: Dosya

source: [AudioEventPropertiesList]File Tempo
es: Tempo de archivo
it: File tempo
tr: Dosya Tempo

source: [AudioEventMiniProperties.Table]File Tempo
es: Tempo de archivo
it: File tempo
tr: Dosya Tempo

source: [VideoCodecSelector]File Type
es: Tipo de archivo
it: Tipo File
tr: Dosya Tipi

source: [BrowserFileTypesOption]File Types shown in Browser
es: Tipos de archivo mostrados en el explorador
it: Tipi di File visualizzati nel Browser
tr: Tarayıcıda dosya tipleri gösteriliyor

source: [AudioExport]Filename
es: Nombre de archivo
it: Nome File
tr: Dosya Adı

source: [VideoExport]Filename
es: Nombre de archivo
it: Nome File
tr: Dosya Adı

source: [TrackExport]Filename Prefix
es: Prefijo del nombre de archivo
it: Prefisso Nome File
tr: Dosya Adı Uzantısı

source: [BrowserHomeContent]Files
es: Archivos
it: Files
tr: Dosyalar

source: [Command]Fill Lane
es: Rellenar pista
it: Riempi Corsia
tr: Doldurma Çizgisi

source: [PlugInManager]Filter
es: Filtro
it: Filtro
tr: Filtre

source: [MusicDeviceOptions]Filter
es: Filtro
it: Filtro
tr: Filtre

source: [AudioTransformDialog]Fixed Tail
es: Cola fija
it: Coda Fissa
tr: Sabit Uç

source: [MusicTransformDialog]Fixed Tail
es: Cola fija
it: Coda Fissa
tr: Sabit Uç

source: [SurfaceMapping]Focus Device
es: Enfocar dispositivo
it: Focus Dispositivo
tr: Aygıta Odaklan

source: [TrackListEmbeddedInspector]Folder Tracks
es: Folder Tracks
it: Tracce Cartella
tr: Klasör İzleri

source: [ChordTrackControls]Follow
es: Seguir
it: Segui
tr: Takip Et

source: [MusicStepRecordPanel]Follow Q
es: Seguir Q
it: Segui Q
tr: Q Takip Et

source: [MusicEditorLeftPanel]Follow Quantize
es: Seguir cuantización
it: Segui Quantizz.
tr: Quantize Takip Et

source: [MusicStepRecordPanel]Follow Quantize
es: Seguir cuantización
it: Segui Quantizz.
tr: Quantize Takip Et

source: [AudioTrackInspector]Follow chords
es: Seguir acordes
it: Segui gli accordi
tr: Akorları takip et

source: [MusicTrackInspector]Follow chords
es: Seguir acordes
it: Segui gli accordi
tr: Akorları takip et

source: [AudioExport]Format
es: Formato
it: Formato
tr: Format

source: [TrackExport]Format
es: Formato
it: Formato
tr: Format

source: [ConvertFilesDialog]Format
es: Formato
it: Formato
tr: Format

source: [AudioFilePublisher]Format
es: Formato
it: Formato
tr: Format

source: [ImageMaker]Format
es: Formato
it: Formato
tr: Format

source: [NewSong]Format of ruler and main time display
es: Formato de regla y display de tiempo principal
it: Formato del righello e visualizzazione del tempo principale
tr: İdareci ve ana zaman göstergesinin formatı

source: [SongSetup]Frame Offset
es: Offset de marco
it: Offset Frame
tr: Çerçeve Dengelemesi

source: [SongSetup]Frame Rate
es: Velocidad de cuadro
it: Frame Rate
tr: Frame Sayısı

source: [Analyser]Freeze
es: Congelar
it: Freeze
tr: Dondur

source: [SplitterEditView]Frequency Split
es: División de frecuencia
it: Split Frequenza
tr: Frekans Bölme

source: [GadgetNavigator]Gadgets
es: Gadgets
it: Gadgets
tr: Ivır Zıvırlar

source: [AudioEventPropertiesList]Gain
es: Ganancia
it: Gain
tr: Kazanç

source: [ProjectEventMiniProperties.Table]Gain
es: Gain
it: Gain
tr: Kazanç

source: [NoteRepeater]Gate
es: Gate
it: Gate
tr: Kapı

source: [MusicPatternToolsHeader]Gate
es: Gate
it: Gate
tr: Kapı

source: [SongSetup]Generator
es: Generador
it: Generatore
tr: Jeneratör

source: [ProjectSetup]Generator
es: Generador
it: Generatore
tr: Jeneratör

source: [ArtistProfile]Genre
es: Género
it: Genere
tr: Tür

source: [MultitrackPropertyEditor]Genre
es: Género
it: Genere
tr: Tür

source: [SongMetaInfoOption]Genre
es: Género
it: Genere
tr: Tür

source: [DetailedInfoTable]Genre
es: Género
it: Genere
tr: Tür

source: [BrowserHomeContent]Get add-ons from $APPCOMPANY Shop
es: Conseguir add-ons desde la tienda de $APPCOMPANY
it: Ottieni componenti aggiuntivi dallo shop $APPCOMPANY
tr: $APPCOMPANY Mağazasından eklent al

source: [TrackList]Global Mute @cmd[Console|Global Mute]
es: Muteo general @cmd[Console|Global Mute]
it: Mute globale @cmd[Console|Global Mute]
tr: Global Mute @cmd[Konsol|Global Mute]

source: [TrackList]Global Solo @cmd[Console|Global Solo]
es: Solo general @cmd[Console|Global Solo]
it: Solo Globale @cmd[Console|Global Solo]
tr: Global Solo @cmd[Konsol|Global Solo]

source: [Command]Goto Loop End
es: Ir al final del loop
it: Vai a Loop End
tr: Loop Sonuna Git

source: [Command]Goto Loop Start
es: Ir al inicio del loop
it: Vai a Loop Start
tr: Loop Başına Git

source: [Command]Goto Next Event
es: Ir al siguiente evento
it: Vai all'Evento Successivo
tr: Sonraki Klipe Git

source: [Command]Goto Next Marker
es: Ir al siguiente marcador
it: Vai al Marker Successivo
tr: Sonraki İşarete Git

source: [Command]Goto Previous Event
es: Ir al evento anterior
it: Vai all'Evento Precedente
tr: Önceki Klipe Git

source: [Command]Goto Previous Marker
es: Ir al marcador anterior
it: Vai al Marker Precedente
tr: Önceki İşarete Git

source: [QuantizeSetup.Inplace]Grid
es: Cuadrícula
it: Griglia
tr: Izgara

source: [QuantizeSetup.Detached]Grid
es: Cuadrícula
it: Griglia
tr: Izgara

source: [QuantizeSetup.Inplace]Groove
es: Groove
it: Groove
tr: Groove

source: [QuantizeSetup.Detached]Groove
es: Groove
it: Groove
tr: Groove

source: [AudioBendPanel.TrackPart]Group
es: Agrupar
it: Gruppo
tr: Gurup

source: [AudioTrackInspector]Group
es: Grupo
it: Gruppo
tr: Gurup

source: [MusicTrackInspector]Group
es: Grupo
it: Gruppo
tr: Gurup

source: [SurfacePlacementEditor]Group 1
es: Grupo 1
it: Gruppo 1
tr: Gurup 1

source: [SurfacePlacementEditor]Group 2
es: Grupo 2
it: Gruppo 2
tr: Gurup 2

source: [SurfacePlacementEditor]Group 3
es: Grupo 3
it: Gruppo 3
tr: Gurup 3

source: [SurfacePlacementEditor]Group 4
es: Grupo 4
it: Gruppo 4
tr: Gurup 4

source: [FolderTrackControlsContent]Group Tracks
es: Agrupar pistas
it: Tracce Gruppo
tr: İzleri Gurupla

source: [ChannelOrganizerSetup]Group assignment
es: Asignación de grupo
it: Assegnazione gruppo
tr: Gurup Ataması

source: [ChannelOrganizerSetup]Grouping
es: Agrupamiento
it: Raggruppamento
tr: Guruplama

source: [AudioBendPanel.TrackPart]Guides
es: Guías
it: Guide
tr: Klavuzlar

source: [AudioSetup.Engine]Hardware Monitoring Available
es: Monitoreo de hardware disponible
it: Hardware Monitoring Disponibile
tr: Donanımsal Dinleme Mevcut

source: [SpectrumMeterSettings]Height
es: Altura
it: Altezza
tr: Yükseklik

source: [Command]Help
es: Ayuda
it: Aiuto
tr: Yardım

source: [PlugInManager]Hide All
es: Ocultar todo
it: Nascondi tutto
tr: Hepsini Sakla

source: [HistoryPanel]History
es: Historial
it: Storia
tr: Tarihçe

source: [Command]History
es: Historial
it: Storia
tr: Tarihçe

source: [SpectrumMeterSettings]Hold
es: Retención
it: Hold
tr: Tut

source: [HomePage]Home
es: Inicio
it: Home
tr: Ana

source: [ColorSchemeOption.Levels]Hue Shift
es: Cambio de matíz
it: Variazione Tonalità
tr: Renk Kaydır

source: [EULADialog]I Accept
es: Yo acepto
it: Accetto
tr: Kabul Ediyorum

source: [EULADialog]I Decline
es: Yo rechazo
it: Rifiuto
tr: Kabul Etmiyorum

source: [ActivationMode.Retail]I have purchased an upgrade of $APPNAME
es: He adquirido un upgrade de $APPNAME
it: Ho acquistato un aggiornamento di $APPNAME
tr: $APPNAME'in bir yükseltmesini satın aldım

source: [ServiceOption]I&apos;ll be careful, I promise!
es: I&apos;Seré cuidadoso, lo prometo!
it: I&apos;starò attento, promesso!
tr: Ben &apos;Dikkatli olacağım, söz!

source: [MixerManager]I/O
es: E/S
it: I/O
tr: G/Ç

source: [ChannelOrganizerSetup]I/O connections
es: Conexiones E/S
it: Connessioni I/O
tr: G/Ç Bağlantıları

source: [FixedEBUR128Display]INT
es: INT
it: INT
tr: INT

source: [LoudnessInfoTable]INT
es: INT
it: INT
tr: INT

source: [MultitrackPropertyEditor]ISRC
es: ISRC
it: ISRC
tr: ISRC

source: [DetailedInfoTable]ISRC
es: ISRC
it: ISRC
tr: ISRC

source: [DocumentTemplateSaveDialog]Icon
es: Ícono
it: Icona
tr: İkon

source: [MultitrackPropertyEditor]Identifier
es: Identificador
it: Identificatore
tr: Belirleyici

source: [UserLicenseDialog.OfflinePage]If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
es: Si su computadora no está conectada a Internet, por favor siga los siguientes pasos para activar $APPNAME:
it: Se il computer non è connesso a Internet, si prega di eseguire le seguenti operazioni per attivare $APPNAME:
tr: Bilgisayarınız internete bağlı değil ise $APPNAME'i aktive edebilmek için lütfen şu adımları takip edin:

source: [InplaceOptions]Ignore Plug-In Latency
es: Ignorar latencia de plug in
it: Ignora Latenza Plug-In
tr: Plug-In gecikmesini dikkate alma

source: [AudioEngineOption]Ignore audio device timestamps (use system clock instead)
es: Ignorar marcas de tiempo del dispositivo de audio (use clock del sistema en su lugar)
it: Ignora la periferica audio timestamps (usa invece un sistema di clock)
tr: Ses aygıtının zaman işaretlerini dikkate alma (Yerine sistem saatini kullan)

source: [ProjectToolbar]Image
es: Imagen
it: Immagine
tr: İmaj

source: [ImportSongDataOptions]Import Song Data
es: Importar datos de canción
it: Importa Dati Song
tr: Parça Bilgisi İçeri Aktar

source: [VideoPlayer]Import Video
es: Importar video
it: Importa Video
tr: Video İçe Aktar

source: [AudioExport]Import to track
es: Importar a pista
it: Importa nella Traccia
tr: İze Aktar

source: [TrackExport]Import to track
es: Importar a pista
it: Importa nella Traccia
tr: İze Aktar

source: [NewProject]Import tracks from DDP Image
es: Importar pistas desde imagen DDP
it: Importa tracce dall'immagine DDP
tr: DPP imajı içinden İz'leri içeri aktar

source: [AudioIOSetup]Import...
es: Importar...
it: Importa...
tr: Aktar...

source: [AudioTrackInspector]In
es: Entrada
it: In
tr: Giriş

source: [MusicTrackInspector]In
es: In
it: In
tr: Giriş

source: [SongSetup]Include effects when updating mastering file
es: Incluir efectos en la actualización del archivo de Mastering
it: Includi gli effetti durante l'aggiornamento del file mastering
tr: Mastering dosyasını güncellerken efektleri dahil et

source: [FXEditorHeaderRow1]Include sources of bus channels without Mix FX
es: Incluir fuentes de canales de bus sin mezcla FX
it: Includi le sorgenti dei canali bus senza Mix FX
tr: Bus kanallarının kaynaklarını Miks FX olmadan dahil et

source: [SaveNewVersionDialog]Incremental version
es: Versión incremental
it: Versione incrementale
tr: Ardışık artan sürüm

source: [SongPopup.Info]Info
es: Info
it: Informazioni
tr: Bilgi

source: [InfoView]Info View
es: Ver info
it: Visualizzazione Informazioni
tr: Bilgi Görünümü

source: [Command]Info View
es: Ver info
it: Visualizzazione Informazioni
tr: Bilgi Görünümü

source: [NewSong]Initial length of song
es: Longitud inicial de la canción
it: Lunghezza iniziale della Song
tr: Şarkının başlangıç uzunluğu

source: [NewSong]Initial tempo of song
es: Tempo inicial de la canción
it: Tempo iniziale della Song
tr: Şarkının başlangıç uzunluğu

source: [NewSong]Initial time signature of song
es: Compás inicial de la canción
it: Indicazione del tempo iniziale della Song
tr: Şarkının başlangıç zaman imzası

source: [MusicEditorLeftPanel]Input Chord
es: Acorde de entrada
it: Immetti Accordo
tr: Akor İçeri Aktar

source: [AudioSetup.Device]Input Latency
es: Latencia de entrada
it: Latenza Ingresso
tr: Giriç gecikmesi

source: [MusicFXRackSlotView]Input Mode
es: Modo de entrada
it: Modo Input
tr: Giriş Modu

source: [RecordPanel.Horizontal]Input Quantize
es: Cuantizar entrada
it: Quantizz. in Ingresso
tr: Giriş Quantize

source: [ChannelOrganizerSetup]Input controls
es: Controles de entrada
it: Controlli Input
tr: Giriş Kontrolleri

source: [MixerManager]Inputs
es: Entradas
it: Ingressi
tr: Girişler

source: [AudioIOSetup]Inputs
es: Entradas
it: Ingressi
tr: Girişler

source: [Command]Insert
es: Insertar
it: Insert
tr: Ekle

source: [MarkerTrackControls]Insert Marker @cmd[]
es: Insertar marcador @cmd[]
it: Inserisci Marker @cmd[]
tr: İşaret Ekle @cmd[]

source: [Command]Insert Rest
es: Insertar silencio
it: Inserisci Pausa
tr: Rest Ekle

source: [TempoTrackControls]Insert Tempo Change
es: Insertar cambio de tempo
it: Inserisci Cambiamento di Tempo
tr: Tempo Değişikliği Ekle

source: [ImportSongDataOptions]Inserts
es: Inserts
it: Inserts
tr: Inserts

source: [RoutingEditView]Inserts
es: Inserts
it: Inserts
tr: Eklemeler

source: [EditGroupMiniProperties]Inserts
es: Inserts
it: Inserts
tr: Inserts

source: [AudioEventFXInserts]Inserts
es: Inserts
it: Inserts
tr: Inserts

source: [Command]Inspector
es: Inspector
it: Inspector
tr: Denetleyici

source: [ContentInstaller]Install
es: Instalar
it: Installa
tr: Kur

source: [ExtensionAskInstallBox]Install
es: Instalar
it: Installa
tr: Kur
