Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/studioapp-skin.po
Languages: es, it, tr

source: [MelodynePlaceholder]Install Now
es: Instalar ahora
it: Installa Ora
tr: Şimdi Kur

source: [ExtensionManager.InstallMenu]Install from $APPCOMPANY Account
es: Instalar desde la cuenta de $APPCOMPANY
it: Installa dall'Account $APPCOMPANY
tr: $APPCOMPANY Hesabından Kurulum Yap

source: [ExtensionManager.InstallMenu]Install from File...
es: Instalar desde archivo...
it: Installa da File...
tr: Dosyadan Kurulum Yap...

source: [ContentInstaller]Install from:
es: Instalar desde:
it: Installa da:
tr: Şuradan Kur:

source: [SoundSetOption]Install to:
es: Instalar a:
it: Installa a:
tr: Şuraya Kur:

source: [ContentInstaller]Install to:
es: Instalar a:
it: Installa a:
tr: Şuraya Kur:

source: [ExtensionManager]Install...
es: Instalar...
it: Installa...
tr: Kur...

source: [ContentInstaller]Installation will continue in background. You can choose to skip this step now and install the content any time later from the $APPNAME menu.
es: La instalación continuará en segundo plano. Usted puede elegir saltar este paso ahora e instalar el contenido luego en cualquier momento desde el menú de $APPNAME.
it: L'installazione continuerà in background. È possibile scegliere di saltare questo passaggio ora e installare il contenuto in qualsiasi momento dal menu $APPNAME.
tr: Kurulum arka planda devam edecek. Bu adımı atlayıp içeriği daha sonra dilediğiniz zaman $APPNAME menüsünden kurabilirsiniz.

source: [MixerManager]Instr.
es: Instr.
it: Strum.
tr: Enstr.

source: [AudioSetup.Engine]Instrument
es: Instrumento
it: Strumento
tr: Enstrüman

source: [MusicEditorLeftPanel]Instrument
es: Instrumento
it: Strumento
tr: Enstrüman

source: [PatternInspector]Instrument
es: Instrumento
it: Strumento
tr: Enstrüman

source: [ChordTrackInspector]Instrument
es: Instrumento
it: Strumento
tr: Enstrüman

source: [MusicTrackInspector]Instrument Channel
es: Canal de instrumento
it: Canale Strumento
tr: Enstrüman Kanalı

source: [ChordTrackInspector]Instrument Channel
es: Canal de instrumento
it: Canale Strumento
tr: Enstrüman Kanalı

source: [MusicTrackControlsContent]Instrument Channel
es: Canal de instrumento
it: Canale Strumento
tr: Enstrüman Kanalı

source: [MusicEditorLeftPanel]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [PatternInspector]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [MusicTrackInspector]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [ChordTrackInspector]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [TrackAutomationFirstRow]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [TrackAutomationContent]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [MusicTrackControlsFirstRow]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [MusicTrackControlsContent]Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Düzenleyici

source: [ChordSelectorParts]Instrument Input
es: Entrada de instrumento
it: Ingresso Strumento
tr: Enstrüman Girişi

source: [MusicTrackInspector]Instrument Input
es: Entrada de instrumento
it: Ingresso Strumento
tr: Enstrüman Girişi

source: [MusicTrackControlsContent]Instrument Input
es: Entrada de instrumento
it: Ingresso Strumento
tr: Enstrüman Girişi

source: [ConsoleOption]Instrument Input follows Selection
es: Entrada de instrumento sigue a la selección
it: Ingresso Strumento segue la Selezione
tr: Enstrüman Girişi Seçimi Takip Eder

source: [InplaceOptions]Instrument Input follows Selection
es: Entrada de instrumento sigue a la selección
it: Ingresso Strumento segue la Selezione
tr: Enstrüman Girişi Seçimi Takip Eder

source: [RecordPanel.Horizontal]Instrument Loop Record
es: Grabación de loop de instrumento
it: Loop Strumento Record
tr: Enstrüman Loop Kayıt

source: [MusicTrackInspector]Instrument Output
es: Salida de instrumento
it: Uscita Strumento
tr: Enstrüman Çıkışı

source: [ChordTrackInspector]Instrument Output
es: Salida de instrumento
it: Uscita Strumento
tr: Enstrüman Çıkışı

source: [MusicTrackControlsContent]Instrument Output
es: Salida de instrumento
it: Uscita Strumento
tr: Enstrüman Çıkışı

source: [TrackListEmbeddedInspector]Instrument Tracks
es: Pistas de instrumento
it: Tracce Strumento
tr: Enstrüman İzleri

source: [ConsoleOption]Instrument track monitoring follows record
es: Monitoreo de pista de instrumento sigue a grabación
it: Il monitor della traccia strumento segue la registrazione
tr: Enstrüman iz dinlemesi kayıdı takip eder

source: [ImportSongDataOptions]Instruments
es: Instrumentos
it: Strumenti
tr: Enstrümanlar

source: [BrowserHomeContent]Instruments
es: Instrumentos
it: Strumenti
tr: Enstrümanlar

source: [ChannelSelector]Instruments
es: Instrumentos
it: Strumenti
tr: Enstrümanlar

source: [SynthCombinatorRouting]Instruments
es: Instrumentos
it: Strumenti
tr: Enstrümanlar

source: [SynthRack]Instruments
es: Instrumentos
it: Strumenti
tr: Enstrümanlar

source: [FixedEBUR128Display]Integrated (EBU R128)
es: Integrado (EBU R128)
it: Integrato (EBU R128)
tr: Entegre (EBU R128)

source: [LoudnessInfoTable]Integrated (EBU R128)
es: Integrado (EBU R128)
it: Integrato (EBU R128)
tr: Entegre (EBU R128)

source: [NewSong]Interfaces
es: Interfaces
it: Interfacce
tr: Arabirimler

source: [ChordSelectorMiniParts]Intervals
es: Intervalos
it: Intervalli
tr: Aralıklar

source: [ChordSelectorParts]Intervals
es: Intervalos
it: Intervalli
tr: Aralıklar

source: [ChordEventMiniProperties]Intervals
es: Intervalos
it: Intervalli
tr: Aralıklar

source: [MacroTargetCurve]Invert X
es: Invertir X
it: Inverti X
tr: X Çevir

source: [MacroTargetCurve]Invert Y
es: Invertir Y
it: Inverti Y
tr: Y Çevir

source: [Analyser]K-12
es: K-12
it: K-12
tr: K-12

source: [Analyser]K-14
es: K-14
it: K-14
tr: K-14

source: [Analyser]K-20
es: K-20
it: K-20
tr: K-20

source: [CombinatorContentTitleBar]Keep Editor Open
es: Mantener editor abierto
it: Tieni Aperto l'Editor
tr: Düzenleyiciyi Açık Tut

source: [ChannelOrganizerSetup]Keep FX channels to the right
es: Mantener canales FX a la derecha
it: Mantieni Canali FX a destra
tr: FX kanallarını sağda tut

source: [ChannelOrganizerSetup]Keep VCA channels to the right
es: Mantener canales VCA a la derecha
it: Mantieni Canali VCA a destra
tr: FX kanallarını solda tut

source: [ChannelOrganizerSetup]Keep bus channels to the right
es: Mantener bus de canales a la derecha
it: Mantieni Canali bus a destra
tr: Bus kanallarını sağda tut

source: [TransportPanel]Key
es: Clave
it: Chiave
tr: Key

source: [NoteRepeater]Key Range for Key Remote
es: Rango de teclado para Key Remote
it: Key Range per Key Remote
tr: Anahtar Remote için Anahtar alanı

source: [NoteRepeatMasterControls]Key Remote
es: Key Remote
it: Key Remote
tr: Anahtar Remote

source: [ChordTrackInspector]Key Signature
es: Tonalidad
it: Indicazione Tonalità
tr: Anahtar İmzası

source: [NewSong]Key Signature
es: Tonalidad
it: Indicazione Tonalità
tr: Anahtar İmzası

source: [TransportPanel.LoopPart]L
es: L
it: L
tr: L

source: [LoudnessInfoTable]L
es: L
it: L
tr: L

source: [FixedEBUR128Display]LRA
es: LRA
it: LRA
tr: LRA

source: [LoudnessInfoTable]LRA
es: LRA
it: LRA
tr: LRA

source: [FixedEBUR128Display]LU
es: LU
it: LU
tr: LU

source: [LoudnessInfoTable]LU
es: LU
it: LU
tr: LU

source: [FixedEBUR128Display]LUFS
es: LUFS
it: LUFS
tr: LUFS

source: [LoudnessInfoTable]LUFS
es: LUFS
it: LUFS
tr: LUFS

source: [SendToNotionNoTargets]Launch Notion
es: Iniciar Notion
it: Avvia Notion
tr: Notion'u başlat

source: [SendToNotionInner]Launch Notion on this computer
es: Iniciar Notion en esta computadora
it: Avvia Notion su questo computer
tr: Notion'u bu bilgisayarda başlat

source: [ImportSongDataOptions]Layers
es: Capas
it: Layers
tr: Katmanlar

source: [AudioTrackInspector]Layers
es: Capas
it: Layers
tr: Katmanlar

source: [MusicTrackInspector]Layers
es: Capas
it: Layers
tr: Katmanlar

source: [TrackListEmbeddedInspector]Layers
es: Capas
it: Layers
tr: Katmanlar

source: [AudioTrackInspector]Layers follow events
es: Capas siguen a eventos
it: Layers seguono eventi
tr: Katmanlar klipleri takip eder

source: [MusicTrackInspector]Layers follow events
es: Capas siguen a eventos
it: Layers seguono eventi
tr: Katmanlar klipleri takip eder

source: [Command]Left
es: Izquierda
it: Sinistra
tr: Sol

source: [LoudnessInfoTable]Left Channel Average RMS (3 seconds integration)
es: Canal izquierdo-Promedio RMS (3 segundos de integración)
it: RMS medio del Canale Sinistro (3 secondi di integrazione)
tr: Sol Kanal Ortalaması RMS (3 saniye entegrasyon)

source: [LoudnessInfoTable]Left Channel DC Offset
es: Canal izquierdo-DC Offset
it: DC Offset Canale Sinistro
tr: Sol Kanal DC Offset

source: [LoudnessInfoTable]Left Channel True Peak
es: True Peak de canal izquierdo
it: Picco Reale Canale Sinistro
tr: Sol Kanal Gerçek Peak (Tepe)

source: [MusicEditorLeftPanel]Length
es: Longitud
it: Lunghezza
tr: Uzunluk

source: [NoteEventProperties]Length
es: Duración
it: Lunghezza
tr: Uzunluk

source: [SpectrumMeterSettings]Level Max
es: Nivel Max.
it: Livello Massimo
tr: Seviye Maksimum

source: [SpectrumMeterSettings]Level Min
es: Nivel Min.
it: Livello Minimo
tr: Seviye Minimum

source: [SplitterEditView]Levels
es: Niveles
it: Livelli
tr: Seviyeler

source: [LicenseZone]License Type:
es: Tipo de licencia:
it: Tipo Licenza:
tr: Lisans Tipi:

source: [LicenseZone]Licensed to:
es: Licencia otorgada a:
it: Licenziato a :
tr: Lisansın sahibi:

source: [ColorSchemeOption.Levels]Light
es: Luz
it: Luminoso
tr: Açık

source: [MusicPatternPartEditorContent]Link Horizontal and Vertical Zoom
es: Vincular Zoom horizontal y vertical
it: Collega lo zoom orizzontale e verticale
tr: Yatay ve düşey zoom'u ilişkilendir

source: [ChannelOrganizerSetup]Link expand/collapse of folder tracks with show/hide
es: Vincular Expandir/Colapasar de carpeta de pistas con Mostrar/Ocultar
it: Espandi/Chiudi il collegamento delle tracce cartella con mostra/nascondi
tr: Göster/sakla ile klasör izlerini genişlet/sıkıştır özelliğini bağdaştır

source: [ChannelOrganizerSetup]Link show/hide of Track List and Console
es: Vincular Mostrar/Ocultar de Lista de pistas y Consola
it: Mostra/nascondi il collegamento dell'elenco tracce e della Console
tr: İz Listesi ve Konsolun göster/sakla özelliğini bağdaştır

source: [FXEditorHeaderRow2]Link to DSP
es: Vínculo a DSP
it: Link a DSP
tr: DSP'ye bağdaştır

source: [StripSilencePanel.DetectionPart]Linked
es: Vinculado
it: Connesso
tr: Bağlı

source: [StripSilencePanel.EventsPart]Linked
es: Vinculado
it: Connesso
tr: Bağlı

source: [PatternInspector]Load
es: Cargar
it: Carica
tr: Yükle

source: [PatternInspector]Load Pattern Preset
es: Cargar preset de patrón
it: Carica il preset del pattern
tr: Kalıp preseti yükle

source: [ColorSchemePresetOption]Load Preset
es: Cargar preset
it: Carica Preset
tr: Preset Yükle

source: [Metronome]Load Preset
es: Cargar preset
it: Carica Preset
tr: Preset Yükle

source: [LocateMissingFiles]Locate File...
es: Localizar archivo...
it: Individua File...
tr: Dosya Bul...

source: [LocateMissingFiles]Locate Missing Files
es: Localizar archivos perdidos
it: Individua File Mancanti
tr: Eksik Dosyaları Bul

source: [EditingOption]Locate when clicked in empty space
es: Localizar al clic en espacio vacío
it: Localizza quando si clicca in uno spazio vuoto
tr: Boş alana tıklandığında bul

source: [InplaceOptions]Locate when clicked in empty space
es: Localizar al clic en espacio vacío
it: Localizza quando si clicca in uno spazio vuoto
tr: Boş alana tıklandığında bul

source: [AudioExport]Location
es: Ubicación
it: Posizione
tr: Lokasyon

source: [TrackExport]Location
es: Ubicación
it: Posizione
tr: Lokasyon

source: [VideoExport]Location
es: Ubicación
it: Posizione
tr: Lokasyon

source: [AudioFilePublisher]Location
es: Ubicación
it: Posizione
tr: Lokasyon

source: [ImageMaker]Location
es: Ubicación
it: Posizione
tr: Lokasyon

source: [SoundSetOption]Locations
es: Ubicaciones
it: Posizioni Cartelle
tr: Lokasyonlar

source: [ChannelSelector]Lock Active Scene
es: Bloquear escena activa
it: Blocca Scena Attiva
tr: Aktif Sahneyi Kitle

source: [TrackListEmbeddedInspector]Lock Active Scene
es: Bloquear escena activa
it: Blocca Scena Attiva
tr: Aktif Sahneyi Kitle

source: [AudioPreviewPlayer]Loop
es: Loop
it: Loop
tr: Loop

source: [MusicPreviewPlayer]Loop
es: Loop
it: Loop
tr: Loop

source: [TransportPanel]Loop Active @cmd[Transport|Toggle Loop]
es: Loop activo @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Loop Aç/Kapa]

source: [ProjectTransport]Loop Active @cmd[Transport|Toggle Loop]
es: Loop Activo @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Loop Aç/Kapa]

source: [TransportPanel.LoopPart]Loop length: @property[controller.loopLength]
es: Longitud de loop: @property[controller.loopLength]
it: Lunghezza Loop: @property[controller.loopLength]
tr: Loop uzunluğu: @property[controller.loopLength]

source: [BrowserHomeContent]Loops
es: Loops
it: Loops
tr: Loop'lar

source: [ProjectTrackInspector]Loudness Information
es: Información
it: Informazioni Loudness
tr: Loudness Bilgisi

source: [FixedEBUR128Display]Loudness Range (EBU R128)
es: Rango de Loudness (EBU R128)
it: Loudness Range (EBU R128)
tr: Loudness Alanı (EBU R128)

source: [LoudnessInfoTable]Loudness Range (EBU R128)
es: Rango de Loudness (EBU R128)
it: Loudness Range (EBU R128)
tr: Loudness Alanı (EBU R128)

source: [AudioSetup.Engine]Low Latency
es: Latencia baja
it: Bassa Latenza
tr: Düşük Gecikme

source: [AudioSetup.Engine]Low Latency Instrument Monitoring Active
es: Monitoreo baja latencia para instrumentos activado
it: Attiva Monitor a Bassa Latenza dello Strumento
tr: Düşük gecikmeli enstrüman dinlemesi aktif

source: [ColorSchemeOption.Levels]Luminance
es: Luminancia
it: Luminosità
tr: Parlaklık

source: [TransportPanel.MidiActivityPart]MIDI
es: MIDI
it: MIDI
tr: MIDI

source: [MusicDeviceOptions]MIDI Channels
es: Canales MIDI
it: Canali MIDI
tr: MIDI Kanalları

source: [MidiMonitor]MIDI Filter
es: Filtro MIDI
it: Filtro MIDI
tr: MIDI Filtre

source: [TransportPanel.MidiActivityPart]MIDI Input
es: Entrada MIDI
it: MIDI Input
tr: MIDI Giriş

source: [SurfaceEditorLearn]MIDI Learn
es: Aprendizaje MIDI
it: MIDI Learn
tr: MIDI Öğren

source: [MidiMonitor]MIDI Monitor
es: Monitor MIDI
it: MIDI Monitor
tr: MIDI İzle

source: [Command]MIDI Monitor
es: Monitor MIDI
it: MIDI Monitor
tr: MIDI İzle

source: [TransportPanel.MidiActivityPart]MIDI Output
es: Salida MIDI
it: MIDI Output
tr: MIDI Çıkış

source: [SynthCombinatorPageSelector]Macro Controls
es: Controles Macro
it: Controlli Macro
tr: Kakro Kontrolleri

source: [MacroControlsHeader]Macro Controls Mapping
es: Mapeo de controles Macro
it: Controllo Mappatura Macro
tr: Makro Kontrolleri Haritalama

source: [SynthCombinatorPageSelector]Macro Controls Mapping
es: Mapeo de controles Macro
it: Controllo Mappatura Macro
tr: Makro Kontrolleri Haritalama

source: [SpectrumMeterSettings]Magnitude Range
es: Rango de magnitud
it: Magnitude Range
tr: Büyüklük Seviyesi

source: [ChordSelectorParts]Major
es: Mayor
it: Maggiore
tr: Major

source: [AudioIOSetup]Make Default
es: Hacer por defecto
it: Rendi Predefinito
tr: Varsayılan Yap

source: [ImageMaker]Make Image
es: Hacer imagen
it: Crea Immagine
tr: İmaj Oluştur

source: [Command]Manage Parameters
es: Gestionar parámetros
it: Gestisci Parametri
tr: Parametreleri Yönet

source: [PlugInBrowserHeader]Manage Plug-Ins
es: Gestionar plugins
it: Gestisci Plug-Ins
tr: Plug-In'leri yönet

source: [MusicDeviceAddDialog]Manufacturer
es: Fabricante
it: Costruttore
tr: Üretici

source: [MusicDeviceEditDialog]Manufacturer
es: Fabricante
it: Costruttore
tr: Üretici

source: [Command]Marker
es: Marcador
it: Marker
tr: İşaret

source: [MarkerTrackControls]Marker
es: Marcador
it: Marker
tr: İşaret

source: [MarkerTrack]Marker Track
es: Pista de macadores
it: Traccia Marker
tr: İşaret İzi

source: [ProjectMarkerTrack]Marker Track
es: Pista de marcadores
it: Traccia Marker
tr: İşaret İzi

source: [TransportPanel.MasterPart]Master Volume
es: Volumen principal
it: Master Volume
tr: Ana Seviye

source: [ProjectTrackIcon]Mastering File Status / Edit Song
es: Estatus de archivo de Mastering / Editar canción
it: Staro File Mastering / Modifica Song
tr: Mastering Dosya Durumu / Parçayı Düzenle

source: [StripSilencePanel.DetectionPart]Material
es: Material
it: Materiale
tr: Malzeme

source: [AudioTransformDialog]Max Length
es: Longitud máxima
it: Lunghezza Massima
tr: Maks Uzunluk

source: [MusicTransformDialog]Max Length
es: Longitud máxima
it: Lunghezza Massima
tr: Maks Uzunluk

source: [DetachedFrameHeader]Maximize
es: Maximizar
it: Massimizza
tr: Maksimize

source: [VideoPlayer]Maximize
es: Maximizar
it: Massimizza
tr: Maksimize

source: [TempoTrackControls]Maximum BPM
es: BPM máximo
it: BPM massimo
tr: Maksimum BPM

source: [ImportSongDataOptions]Media Options
es: Opciones de medios
it: Opzioni Media
tr: Medya Seçenekleri

source: [MediaPool]Media Pool
es: Pool de medios
it: Media Pool
tr: Medya Havuzu

source: [MusicEditor]Melodic Mode
es: Modo Melódico
it: Modalità Melodia
tr: Melodik Mod

source: [MusicPatternPartEditorContent]Melodic Mode
es: Modo Melódico
it: Modalità Melodia
tr: Melodik Mod

source: [AudioBendPanel.ActionPart]Merge
es: Combinar
it: Unisci
tr: Birleştir

source: [SendToNotionInner]Merge into open document
es: Combinar dentro de un doc. abierto
it: Unisci in un documento aperto
tr: Açık belgenin içine ekle

source: [MessageWindow]Messages
es: Mensajes
it: Messaggi
tr: Mesajlar

source: [Command]Messages
es: Mensajes
it: Messaggi
tr: Mesajlar

source: [TransportPanel]Metronome
es: Metrónomo
it: Metronomo
tr: Metronom

source: [TransportPanel]Metronome @cmd[Transport|Click]
es: Metrónomo @cmd[Transport|Click]
it: Metronomo @cmd[Transport|Click]
tr: Metronome @cmd[Transport|Click]

source: [Metronome]Metronome @cmd[Transport|Click]
es: Metrónomo @cmd[Transport|Click]
it: Metronomo @cmd[Transport|Click]
tr: Metronome @cmd[Transport|Click]

source: [Metronome]Metronome Active
es: Metrónomo activo
it: Attiva Metronomo
tr: Metronom Aktif

source: [MetronomeSetup]Metronome Setup
es: Configuración de metrónomo
it: Setup Metronomo
tr: Metronom Ayar

source: [Command]Metronome Setup
es: Configuración de metrónomo
it: Setup Metronomo
tr: Metronom Ayar

source: [TransportPanel]Metronome Setup
es: Configuración de metrónomo
it: Setup Metronomo
tr: Metronom Ayar

source: [Metronome]Metronome Setup
es: Configuración de metrónomo
it: Setup Metronomo
tr: Metronom Ayar

source: [TempoTrackControls]Minimum BPM
es: BPM mínimo
it: BPM minimo
tr: Minimum BPM

source: [StripSilencePanel.EventsPart]Minimum Length
es: Duración mínima
it: Lunghezza Minima
tr: Minimum Uzunluk

source: [ChordSelectorParts]Minor
es: Menor
it: Minore
tr: Minör

source: [MissingDeviceDialog]Missing Devices
es: Dispositivos perdidos
it: Dispositivi Mancanti
tr: Eksik Aygıtlar

source: [TransportPanel]Mix
es: Mezcla
it: Mix
tr: Miks

source: [VideoExport]Mixdown Options
es: Opciones de mezcla
it: Opzioni Mixdown
tr: Miksdown seçenekleri

source: [ColorSchemeOption.Levels]Mode
es: Modo
it: Modalità
tr: Mod

source: [AudioBendPanel.MarkerPart]Mode
es: Modo
it: Modalità
tr: Mod

source: [PresetFileInfo]Modified:
es: Modificado:
it: Modificato:
tr: Düzeltilmiş:

source: [SurfaceKeyboardView]Modulation
es: Modulación
it: Modulation
tr: Modilasyon

source: [EBUDetailValues]Momentary
es: Momentáneo
it: Momentaneo
tr: Anlık

source: [TCMutablePlainButton]Monitor
es: Monitoreo
it: Monitor
tr: İzleme

source: [MutablePlainButton]Monitor
es: Monitoreo
it: Monitor
tr: İzleme

source: [AudioSetup.Engine]Monitoring Latencies
es: Monitorizando latencias
it: Monitoring delle Latenze
tr: Gecikmeleri Dinleme

source: [InplaceOptions]Monitoring follows record
es: Monitoreo sigue a grabación
it: Monitor Segue Registrazione
tr: İzleme kayıdı takip eder

source: [InplaceOptions]Monitoring mutes playback (Tape style)
es: Monitoreo mutea reproducción (Estilo Cinta)
it: Monitor mette in mute la riproduzione (Tape style)
tr: İzleme çalmayı susturur (Teyp gibi)

source: [AudioExport]Mono
es: Mono
it: Mono
tr: Mono

source: [VideoExport]Mono
es: Mono
it: Mono
tr: Mono

source: [MelodynePlaceholder.Link]More Information
es: Más información
it: Maggiori Informazioni
tr: Dah Fazla Bilgi

source: [SendToNotionNoTargets]More Information
es: Más información
it: Maggiori Informazioni
tr: Dah Fazla Bilgi

source: [VideoPlayer]Movie Not Loaded
es: Película no cargada
it: Filmato Non Caricato
tr: Film Yüklü değil

source: [MultitrackPropertyEditor]Multitrack File Properties
es: Propiedades del archivo multicanal
it: Proprietà File Multitraccia
tr: Çok İzli Dosya Özellikleri

source: [MusicPartProperties]Music Part Properties
es: Propiedades de parte musical
it: Proprietà Parte Musicale
tr: Müizik Bölümü Özellikleri

source: [AutomationOption]Mute
es: Mutear
it: Mute
tr: Sustur

source: [TCMutablePlainButton]Mute
es: Mutear
it: Mute
tr: Sustur

source: [MutablePlainButton]Mute
es: Mutear
it: Mute
tr: Sustur

source: [NoteEventProperties]Mute
es: Mutear
it: Mute
tr: Sustur

source: [EditGroupMiniProperties]Mute / Solo
es: Mute / Solo
it: Mute / Solo
tr: Mute / Solo

source: [VideoPlayer]Mute Audio
es: Mutear audio
it: Mute Audio
tr: Sesi Sustur

source: [SplitterEditView]Mute Output
es: Mutear Salida
it: Mute Output
tr: Çıkışı Sustur

source: [ExtensionManager.FilterTabs]My Extensions
es: Mis extensiones
it: Le Mie Estensioni
tr: Genişletmelerim

source: [StorePresetDialog]Name
es: Nombre
it: Nome
tr: İsim

source: [PlugInManager]Name
es: Nombre
it: Nome
tr: İsim

source: [QuantizeSetup.PatternPart]Name
es: Nombre
it: Nome
tr: İsim

source: [MixerManager]Narrow / Normal
es: Angosta / Normal
it: Stretto/Normale
tr: Dar / Normal

source: [AudioSetup.Engine]Native Low Latency Monitoring Available
es: Monitoreo baja latencia nativo disponible
it: Monitor Nativo a Bassa Latenza Disponibile
tr: Düşük Gecikmeli Dinleme Mevcut

source: [Command]Navigation
es: Navegación
it: Navigazione
tr: Navigasyon

source: [Navigator]Navigator
es: Navegador
it: Navigatore
tr: Yönlendirici

source: [Command]New Project
es: Nuevo proyecto
it: Nuovo Progetto
tr: Yeni Proje

source: [NewProject]New Project
es: Nuevo proyecto
it: Nuovo Progetto
tr: Yeni Proje

source: [Command]New Song
es: Nueva canción
it: Nuova Song
tr: Yeni Şarkı

source: [NewSong]New Song
es: Nueva canción
it: Nuova Song
tr: Yeni Şarkı

source: [Command]New Variation
es: Nueva variación
it: Nuova Variazione
tr: Yeni Çeşitleme

source: [HomePage.RSS]News Feed
es: Noticias
it: News Feed
tr: Haber Akışı

source: [Command]Next
es: Siguiente
it: Prossimo
tr: Sonraki

source: [SearchBar]Next Page
es: Página siguiente
it: Pagina Successiva
tr: Sonraki Sayfa

source: [FXEditorHeaderRow1]Next Preset @cmd[]
es: Siguiente preset @cmd[]
it: Preset Successivo @cmd[]
tr: Sonraki Preset @cmd[]

source: [FXEditorHeaderRow1]Next Program
es: Siguiente programa
it: Programma Successivo
tr: Sonraki Program

source: [MusicTrackInspector.ProgramSelector]Next Program
es: Siguiente programa
it: Programma Successivo
tr: Sonraki Program

source: [AutomationTrackDialog]Next Track
es: Siguiente pista
it: Traccia Successiva
tr: Sonraki İz

source: [TaskListDialog]No
es: No
it: No
tr: Hayır

source: [EventListDialog]No
es: No
it: No
tr: Hayır

source: [TransportPanel.PerformancePart]No Audio Device
es: No hay dispositivo de audio
it: Nessun Dispositivo Audio
tr: Ses Aygıtı Yok
