Repository: fenderdigital/presonus-translations
Catalog: studioone_4_0/translations/strings/*/unified-skin.po
Languages: ja, tr, zh

source: [LicenseServerLogin]$APPCOMPANY Login
ja: $APPCOMPANY ログイン
tr: $APPCOMPANY Giriş
zh: $APPCOMPANY 登录

source: [LicenseServerLogin]$APPCOMPANY Terms of Use
ja: $APPCOMPANY使用条件
tr: $APPCOMPANY Kullanım Koşulları
zh: $APPCOMPANY 使用条款

source: [LicenseServerLogin]$APPNAME requires access to your $APPCOMPANY Account. Please login with your e-mail/username and password below.
ja: $APPNAME は $APPCOMPANY アカウントにアクセスする必要があります。メールアドレス/ユーザー名とパスワードを使用してログインしてください。
tr: $APPNAME'in $APPCOMPANY hesabınıza erişim iznine ihtiyacı var. Lütfen aşağıda kullanııcı adı/email adres ve şifreniz ile giriş yapınız.
zh: $APPNAME 需要访问您的 $APPCOMPANY 帐户。请在下方使用您的电子邮件/用户名登录。

source: [PurchaseHandler]Activate
ja: アクティベート
tr: Aktive Et
zh: 激活

source: [PurchaseHandler]Activate Purchased Items
ja: 購入済みアイテムをアクティベート
tr: Satın Alınan Ürünleri Aktive Et
zh: 激活购买产品

source: [CommandEditorConflictPopup]Assign
ja: アサイン
tr: Ata
zh: 分配

source: [CommandEditorOption]Assign
ja: アサイン
tr: Ata
zh: 分配

source: [CommandEditorConflictPopup]Assign and go to Conflict
ja: アサインしてコンフリクトを開く
tr: Ata ve Çakışmaya Git
zh: 分配并跳转到冲突处

source: [LicenseServerLogin]Back to Log in
ja: ログインに戻る
tr: Girişe Geri
zh: 返回登录

source: [CommandEditorConflictPopup]Cancel
ja: キャンセル
tr: İptal
zh: 取消

source: [LicenseServerLogin]Country
ja: 国
tr: Ülke
zh: 国家/地区

source: [LicenseServerLogin]Create $APPCOMPANY Account
ja: $APPCOMPANY アカウントを作成
tr: $APPCOMPANY Hesabı Oluşturun
zh: 创建 $APPCOMPANY 帐户

source: [LicenseServerLogin]Don&apos;t have a $APPCOMPANY Account yet?
ja: $APPCOMPANY アカウントをお持ちでない場合
tr: Henüz bir $APPCOMPANY hesabınız yok mu ?
zh: 尚未拥有一个$APPCOMPANY 帐户?

source: [LicenseServerLogin]Email
ja: メールアドレス
tr: E-Posta
zh: 电子邮件

source: [LicenseServerLogin]Email or username
ja: メールまたはユーザー名
tr: E-Posta veya kullanıcı adı
zh: 电子邮件或用户名

source: [CommandEditorOption]Enter key:
ja: キーを入力:
tr: Tuşu girin:
zh: 按下键:

source: [LicenseServerLogin]First Name
ja: 名
tr: İlk Ad
zh: 名字

source: [LicenseServerLogin]Forgot your password?
ja: パスワードをお忘れですか？
tr: Şifrenizi mi unuttunuz?
zh: 忘记密码了吗？

source: [LicenseServerLogin]I have read and agree to the latest Terms of Use.
ja: 使用条件を読み同意します
tr: En son kullanım Koşullarını okudum ve kabul ettim.
zh: 本人已阅读并同意最新的使用条款。

source: [LicenseServerLogin]I would like to receive occasional updates from $APPCOMPANY via e-mail.
ja: $APPCOMPANYからメールで送信されるアップデートを受信します
tr: $APPCOMPANY 'den zaman zaman güncellemelerle ilgili e-mail almayı kabul ediyorum.
zh: 我愿意通过电子邮件接受来自 $APPCOMPANY 的不定期更新。

source: [PurchaseHandler]If your computer is not connected to the Internet, please download the License File from your $APPCOMPANY Account separately and select it here or drag it onto this window.
ja: ご使用のコンピューターがインターネットに接続していない場合、別途 $APPCOMPANY アカウントからライセンスファイルをダウンロードし、ここで選択するか、このウィンドウにドラッグします。
tr: Eğer bilgisayarınız internete bağlı değil ise başka bir bilgisayar kullanarak $APPCOMPANY hesabınızdan Lisans Dosyanızı indirip bu pencereye taşıyın veya seçin.
zh: 如果您的电脑未连接至网络，则请单独从您的$APPCOMPANY 帐户下载许可证文件并在此选择它，或将其拖曳至此窗口。

source: [CommandSchemeOption]Keyboard mapping scheme
ja: キーボードマッピングスキーム
tr: Klavye Haritalama Düzeni
zh: 键盘映射方案

source: [CommandEditorOption]Keyboard mapping scheme
ja: キーボードマッピングスキーム
tr: Klavye Haritalama Düzeni
zh: 键盘映射方案

source: [LocaleOption]Language
ja: 言語
tr: Dil
zh: 语言

source: [LicenseServerLogin]Last Name
ja: 姓
tr: Soyadı
zh: 姓

source: [LicenseServerLogin]Login
ja: ログイン
tr: Giriş
zh: 登录

source: [LicenseServerLogin]Password
ja: パスワード
tr: Şifre
zh: 密码

source: [LicenseServerLogin]Please enter your contact data to sign up now. An e-mail will be sent to you with a link to activate your account.
ja: 連絡先情報を入力し、登録してください。アカウントのアクティベート用リンクを記載したメールが送信されます。
tr: Kayıt olmak için lütfen iletişim bilgilerinizi girin. Hesabınızı aktive edebilmeniz için gerekli bir link içeren bir e-posta size yollanacak.
zh: 请输入您的联系方式进行注册。一封带有激活帐户链接的电子邮件将发送至您的邮箱。

source: [LicenseServerLogin]Remember my credentials
ja: 認証情報を保存
tr: Giriş bilgilerimi hatırla
zh: 记住我的凭证

source: [CommandEditorOption]Remove
ja: 削除
tr: Kaldır
zh: 移除

source: [LicenseServerLogin]Repeat Password
ja: パスワードを再入力
tr: Şifreyi Tekrarla
zh: 再次输入密码

source: [CommandEditorOption]Search:
ja: 検索:
tr: Arama:
zh: 搜索:

source: [PurchaseHandler]Select License File...
ja: ライセンスファイルを選択...
tr: Lisans Dosyası Seç...
zh: 选择许可文件...

source: [CommandEditorConflictPopup]Show
ja: 表示
tr: Göster
zh: 显示

source: [CommandEditorOption]Show
ja: 表示
tr: Göster
zh: 显示

source: [TransferManager]Show when new transfer starts
ja: 新規転送開始時に表示
tr: Yeni bir transfer başladığında göster
zh: 当新传输开始时显示

source: [PurchaseHandler]Thank you for your purchase. Your purchased items are ready to be activated on this computer.
ja: ご購入いただきありがとうございました。購入済みアイテムをこのコンピューターでアクティベートできます。
tr: Alışverişiniz için teşekkürler. Satın aldığınız ürünler bu bilgisayarda aktive edilmek için hazırlar.
zh: 感谢您的购买。您的购买产品现已可以在此台电脑上激活。

source: [TransferManager]Transfers
ja: 転送
tr: Transferler
zh: 传输
