Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/audiocodec-skin.po
Languages: it, zh

source: [FlacEncoderOption]0: fastest, least compression
it: 0: più veloce, minor compressione
zh: 0: 最快, 最小压缩率

source: [FlacEncoderOption]8: slowest, most compression
it: 8: più lenta, maggior compressione
zh: 8: 最慢, 最大压缩率

source: [CoreAudioEncoderOption]ALAC
it: ALAC
zh: ALAC

source: [OggEncoderResolution]Average bitrate:
it: Bitrate medio:
zh: 平均位率:

source: [FlacEncoderOption]Compression Level:
it: Livello di compressione:
zh: 压缩级别:

source: [CoreAudioEncoderOption]Linear PCM
it: PCM lineare
zh: 线性组合

source: [OggEncoderResolution]Managed bitrate
it: Bitrate gestito
zh: 管理位率:

source: [OggEncoderResolution]Maximum bitrate:
it: Bitrate massimo:
zh: 最大位率:

source: [OggEncoderResolution]Minimum bitrate:
it: Minimum bitrate:
zh: 最小位率:

source: [OggEncoderResolution]Quality:
it: Qualità:
zh: 质量:

source: [FlacEncoderOption]Resolution:
it: Risoluzione:
zh: 精度:

source: [CoreAudioEncoderOption]Resolution:
it: Risoluzione:
zh: 精度:

source: [FlacEncoderOption]Sample Rate:
it: Frequenza di campionamento:
zh: 采样率:

source: [OggEncoderOption]Sample Rate:
it: Frequenza di campionamento:
zh: 采样率:

source: [CoreAudioEncoderOption]Sample Rate:
it: Frequenza di campionamento:
zh: 采样率:

source: [OggEncoderResolution]Variable bitrate
it: Bitrate variabile
zh: 可变位率:
