Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/cclapp.po
Languages: cs, zh

source: [UserOption]User Data
cs: Uživatelská data
zh: 用户数据

source: [UserOption]User Interface
cs: Uživatelské rozhraní
zh: 用户界面

source: [PlugInSelector]Vendor
cs: Výrobce
zh: 厂商

source: [Command]View
cs: Zobrazit
zh: 浏览

source: [Presets]Visible
zh: 可视

source: [Browser]Volumes
cs: Hlasitosti
zh: 音量

source: [Command]Website
cs: Webové stránky
zh: 主页

source: [Application]Welcome to %(1)!
cs: Vítejte ve %(1)!
zh: 欢迎使用%(1)!

source: [Documents]You do not have write permissions at this file location.
cs: Tento soubor je umístěn v místě, kde nemáte oprávnění k zápisu.
zh: 此文件无法写入许可.

source: [UserOption]Your changes will be applied next time you start $APPNAME.
cs: Vaše změny budou aplikovány při příštím startu $APPNAME.
zh: 重新启动$APPNAME将使改变生效.

source: [Presets]default
cs: výchozí
zh: 默认

source: [TagStore]other
zh: 其他

source: [Documents]Do you want to save a copy of %(1) as format %(2)?
cs: Přejete si uložit kopii %(1) ve formátu %(2)?

source: [Documents]Loading %(1) canceled.
cs: Načítání %(1) ukončeno.
