Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/cclapp.po
Languages: cs, zh

source: [Application]$APPNAME can not shutdown right now!
zh: $APPNAME无法正常关闭!

source: [FileType]%(1) File
cs: %(1) Soubor
zh: %(1)文件

source: [Documents]%(1) already exists. Do you want to replace it?
cs: %(1) již existuje. Přejete si nahradit jej?
zh: %(1)已经存在. 是否替换?

source: [Presets]%(1) preset files were imported.
cs: %(1) soubory přednastavení byly načteny.
zh: %(1) 预置文件已导入.

source: [PlugInSelector](Unknown Vendor)
cs: (Neznámý výrobce)
zh: (未知厂商)

source: [PresetBrowser](no presets)
cs: (žádná přednastavení)
zh: (无预置)

source: [Autosave]A backup of the original file has been found.
cs: Byla nalezena záloha původního souboru.
zh: 找到一个原始文件的备份。

source: [Autosave]A backup that is newer than the original file has been found.
cs: Byla nalezena záloha, která je novější, než původní soubor.
zh: 找到一个新于原始文件的备份。

source: [FileRenamer]A file with this name already exists.
cs: Soubor s tímto názvem již existuje.
zh: 存在同名文件.

source: [FileRenamer]A folder with this name already exists.
cs: Složka s tímto názvem již existuje.
zh: 存在同名文件夹.

source: [Presets]A preset with this name already exists.
cs: Přednastavení s tímto názvem již existuje.
zh: 存在同名预置.

source: [Command]About
cs: O aplikaci
zh: 关于

source: [FileType]Add File Type
cs: Přidat soubor typu
zh: 添加文件类型

source: [TagStore]Add Tag
zh: 添加标签

source: [PluginDraghandler]Add to Favorites
zh: 添加至收藏夹

source: [TagStore]Adding Tags...
zh: 添加标签中...

source: [UserOption]Advanced
cs: Pokročilé
zh: 高级

source: [Documents]Age
zh: 时代

source: [TagStore]All tags are valid.
zh: 所有标签均有效。

source: [Application]An instance of %(1) is already running!
cs: Instance %(1) již běží!
zh: 实例%(1)已经运行!

source: [FileRenamer]An object with this name already exists.
cs: Objekt s tímto názvem již existuje.
zh: 存在同名素材.

source: [UserOption]Appearance
zh: 外观

source: [Command]Application
cs: Aplikace
zh: 申请

source: [TrashBin]Are you sure you want to permanently delete these %(1) items?
cs: Jste si jist, že chcete navždy smazat tyto %(1) položky?
zh: 确认要永久性的删除数据%(1)吗?

source: [TrashBin]Are you sure you want to permanently delete this item?
cs: Jste si jist, že chcete navždy smazat tyto položky?
zh: 确认要永久性的删除这些数据吗?

source: [Browser]Are you sure you want to reset the plug-in browser to default?
zh: 是否确认将插件浏览设置为默认设置？

source: [Documents]Are you sure you want to revert all changes?
cs: Jste si jist, že chcete vrátit zpět všechny změny?
zh: 确认要恢复所有改变吗?

source: [Browser]Are you sure you want to revert your last plug-in browser changes?
zh: 是否确认恢复最后的插件浏览设置变更？

source: [Command]Ascend Root
cs: Dostat se ke kořeni
zh: 升序

source: [Command]Back
cs: Zpět
zh: 返回

source: [Command]Browser
cs: Prohlížeč
zh: 浏览器

source: [Presets]But it's not a preset for %(1)!
cs: Ale není to přednastavení pro %(1)!
zh: 不是%(1)的预置!

source: [Presets]But none of them is a preset for %(1)!
cs: Ale žádné z nich není přednastavení pro %(1)!
zh: 不是%(1)的预置!

source: [FileInfo]CD/DVD Drive
cs: CD/DVD mechanika
zh: CD/DVD驱动器

source: [Documents]Can not close %(1) right now!
cs: Nyní nelze %(1) zavřít!
zh: 无法关闭%(1)!

source: [PlugInSelector]Category
cs: Kategorie
zh: 类别

source: [FileType]Category
cs: Kategorie
zh: 类别

source: [TagStore]Checking files in "%(1)"
zh: 检查 "%(1)"中的文件

source: [TagStore]Cleanup Tags of Missing Files
zh: 清除丢失文件的标签

source: [Command]Clear Recent Files
cs: Vyčistit poslední soubory
zh: 清除最近使用的文件列表

source: [Documents]Clear Recent Files
cs: Vyčistit poslední soubory
zh: 清除最近使用的文件列表

source: [TagStore]Clear Tags
zh: 清除标签

source: [Presets]Click+Drag Preset
cs: Kliknout+přesunout přednastavení
zh: 点击并拖拽预置

source: [Command]Close
cs: Zavřít
zh: 关闭

source: [Command]Close All
cs: Zavřít vše
zh: 全部关闭

source: [Browser]Close Tab
cs: Zavřít záložku
zh: 关闭标签

source: [Command]Close Tab
cs: Zavřít záložku
zh: 关闭标签

source: [Browser]Content
cs: Obsah
zh: 内容

source: [Command]Contents
cs: Obsah
zh: 目录

source: [Command]Context Help
cs: Kontextová nápověda
zh: 帮助主题

source: [FileDraghandler]Copy
cs: Kopírovat
zh: 复制

source: [Edit]Copy
cs: Kopírovat
zh: 复制

source: [Command]Copy
cs: Kopírovat
zh: 复制

source: [FileDraghandler]Copy to "%(1)"
cs: Kopírovat do "%(1)"
zh: 复制到"%(1)"

source: [FileOperations]Copying %(1)
cs: Kopírování %(1)
zh: 正在复制%(1)

source: [FileOperations]Copying files
cs: Kopírování souboru
zh: 正在复制文件

source: [Documents]Could not load %(1)!
cs: Nelze načíst %(1)!
zh: 无法加载%(1)!

source: [FileRenamer]Could not rename this file.
cs: Tento soubor nelze přejmenovat.
zh: 无法重命名此文件.

source: [FileRenamer]Could not rename this folder.
cs: Tuto složku nelze přejmenovat.
zh: 无法重命名此文件夹.

source: [Documents]Could not save %(1)!
cs: %(1) nelze uložit!
zh: 无法保存%(1).

source: [FileOperations]Create new folder
cs: Vytvořit novou složku
zh: 新建文件夹

source: [Edit]Cut
cs: Vyjmout
zh: 剪切

source: [Command]Cut
cs: Vyjmout
zh: 剪切

source: [Documents]Date
cs: Datum
zh: 日期

source: [TrashBin]Delete
cs: Smazat
zh: 删除

source: [Command]Delete
cs: Smazat
zh: 删除

source: [Edit]Delete
cs: Smazat
zh: 删除

source: [Presets]Delete
cs: Smazat
zh: 删除

source: [FileOperations]Delete File...
cs: Smazat soubor...
zh: 删除文件...

source: [FileOperations]Delete Folder...
cs: Smazat složku...
zh: 删除文件夹...

source: [Browser]Delete Thumbnail
zh: 删除缩略图

source: [Command]Delete Undo History
cs: Smazat historii kroků zpět
zh: 删除撤销记录

source: [FileOperations]Deleting %(1)
cs: Mazání %(1)
zh: 删除%(1)

source: [FileOperations]Deleting Files
cs: Mazání souborů
zh: 删除文件

source: [Documents]Description
cs: Popis
zh: 描述

source: [FileType]Description
cs: Popis
zh: 描述

source: [Edit]Deselect All
cs: Odznačit vše
zh: 全部不选

source: [Command]Deselect All
cs: Odznačit vše
zh: 全部不选

source: [Browser]Desktop
cs: Plocha
zh: 桌面

source: [UserOption]Disable
cs: Zakázat
zh: 禁用

source: [Documents]Do you really want to delete the Undo History? This action can not be undone.
cs: Chcete opravdu smazat historii kroků zpět?Tuto akci nelze vrátit.
zh: 确认要删除撤销记录吗? 此操作无法恢复.

source: [FileOperations]Do you want to copy these files to "%(1)"?
cs: Přejete si tyto soubory okopírovat do "%(1)"?
zh: 是否将这些文件复制到"%(1)"?

source: [FileOperations]Do you want to copy this file to "%(1)"?
cs: Přejete si tento soubor okopírovat do "%(1)"?
zh: 是否将此文件复制到"%(1)"?

source: [FileOperations]Do you want to copy this folder to "%(1)"?
cs: Přejete si tento soubor okopírovat do "%(1)"?
zh: 是否将文件夹复制到"%(1)"?

source: [FileOperations]Do you want to delete these files permanently from disk?
cs: Přejete si tyto soubory navždy smazat z disku?
zh: 是否从磁盘中永久性删除这些文件?

source: [Presets]Do you want to delete these presets?
cs: Přejete si smazat tato přednastavení?
zh: 是否删除这些预置?

source: [FileOperations]Do you want to delete this file permanently from disk?
cs: Přejete si smazat navždy tento soubor z disku?
zh: 是否从磁盘中永久性删除此文件?

source: [FileOperations]Do you want to delete this folder permanently from disk?
cs: Přejete si smazat navždy tuto složku z disku?
zh: 是否从磁盘中永久性删除此文件夹?

source: [Presets]Do you want to delete this preset?
cs: Přejete si smazat toto přednastavení?
zh: 是否删除此预置?

source: [Autosave]Do you want to keep the backup as a version?
cs: Přejete si zachovat tuto zálohu jako samostatnou verzi?
zh: 是否将备份保留为某个版本?

source: [Documents]Do you want to merge into %(1)?
zh: [Documents是否希望合并至 %(1)?

source: [FileOperations]Do you want to move these files to "%(1)"?
cs: Přejete si přesunout tyto soubory do "%(1)"?
zh: 是否将这些文件移至"%(1)"?

source: [FileOperations]Do you want to move this file to "%(1)"?
cs: Přejete si přesunout tento soubor do "%(1)"?
zh: 是否将此文件移至"%(1)"?

source: [FileOperations]Do you want to move this folder to "%(1)"?
cs: Přejete si přesunout tuto složku do "%(1)"?
zh: 是否将文件夹移至"%(1)"?

source: [Autosave]Do you want to open the backup?
cs: Přejete si otevřít zálohu?
zh: 是否打开备份？

source: [Documents]Do you want to remove the reference to it from the Recent list?
cs: Přejete si odstranit odkaz na tento soubor ze seznamu naposledy otevřených souborů?
zh: 是否从最近使用的文件列表中移除?

source: [Browser]Do you want to remove these folders?
zh: 是否确认移除这些文件夹？

source: [TagStore]Do you want to remove these tag entries for non-existing files?
zh: 是否确定移除这些不存在文件的标签？

source: [Browser]Do you want to remove this folder?
zh: 是否确认移除此文件夹？

source: [Application]Do you want to restart $APPNAME now?
cs: Přejete si nyní restartovat $APPNAME?
zh: 是否现在重启$APPNAME？

source: [UserOption]Do you want to revert the keyboard mapping scheme to "%(1)"?
cs: Přejete si vrátit schéma mapování klávesnice na "%(1)"?
zh: 是否将键盘映射方案恢复为"%(1)"?

source: [Documents]Do you want to save a copy of %(1) as file format "%(2)"?
zh: 是否将%(1)的副本保存为 "%(2)"的文件格式？

source: [Documents]Do you want to save your changes in %(1)?
cs: Přejete si uložit provedené změny v %(1)?
zh: 是否将改变保存到%(1)?

source: [Presets]Do you want to store the current settings as default preset?
cs: Přejete si uložit aktuální nastavení jako výchozí přednastavení?
zh: 是否将当前设置保存为默认预置?

source: [Browser]Documents
cs: Dokumenty
zh: 文档

source: [FileExport]Download
cs: Stáhnout
zh: 下载

source: [FileExport]Download to "%(1)"
cs: Stáhnout do "%(1)"
zh: 下载至"%(1)"

source: [Command]Edit
cs: Upravit
zh: 编辑

source: [TrashBin]Empty Trash Bin
cs: Vyprázdnit koš
zh: 清空回收站

source: [UserOption]Enable
cs: Povolit
zh: 开启

source: [FileExport]Export
cs: Export
zh: 导出

source: [Presets]Export %(1)...
cs: Exportovat %(1)...
zh: 导出%(1)...

source: [Command]Export Preset
cs: Export přednastavení
zh: 导出预置

source: [Presets]Export Preset...
cs: Export přednastavení...
zh: 导出预置...

source: [UserOption]Export as Text...
cs: Exportovat jako text...
zh: 导出为文本...

source: [FileExport]Export to "%(1)"
cs: Exportovat do "%(1)"
zh: 导出到"%(1)"

source: [UserOption]Export...
cs: Export...
zh: 导出...

source: [FileExporter]Exported
cs: Exportováno
zh: 已导出

source: [FileExporter]Exporting
cs: Exportování
zh: 正在导出

source: [FileExporter]Exporting %(1)
cs: Exportování %(1)
zh: 正在导出%(1)

source: [Documents]Exporting %(1)...
cs: Exportování %(1)
zh: 正在导出: %(1)...

source: [FileType]Extension
cs: Přípona
zh: 扩展名

source: [Browser]Extract Here
cs: Extrahovat sem
zh: 在这里解压

source: [Application]Failed to load Application Theme!
cs: Načtení tématu aplikace se nezdařilo!
zh: 程序主题加载失败.

source: [Browser]Favorite
zh: 收藏夹

source: [Browser]Favorites
zh: 收藏夹

source: [Command]File
cs: Soubor
zh: 文件

source: [FileOperations]File %(1) of %(2)
cs: Soubor %(1) z %(2)
zh: 文件%(1) - %(2)

source: [FileInfo]File information
zh: 文件信息

source: [PlugInSelector]Flat
cs: Běžně
zh: 平铺

source: [PlugInSelector]Folder
cs: Složka
zh: 文件夹

source: [FileInfo]Folder
cs: Složka
zh: 文件夹

source: [Search]Folders
zh: 文件夹

source: [Command]Forward
cs: Dopředu
zh: 快进

source: [UserOption]General
cs: Obecné
zh: 常规

source: [Command]Help
cs: Nápověda
zh: 帮助

source: [Browser]Hide
zh: 隐藏

source: [UserOption]High DPI Mode will be changed next time you start $APPNAME.
zh: 高DPI模式将在下次开始$APPNAME时改变。

source: [Command]Home
cs: Domů
zh: 主页

source: [FileType]Icon
cs: Ikona
zh: 图标

source: [Command]Import Preset
cs: Načíst přednastavení
zh: 导入预置

source: [Presets]Import Preset...
cs: Načíst přednastavení...
zh: 导入预置...

source: [Presets]Import Presets
cs: Načíst přednastavení
zh: 导入预设

source: [Documents]Import as format
cs: Načíst jako formát
zh: 导入为格式

source: [UserOption]Import...
cs: Načíst...
zh: 正在导入...

source: [Documents]Importing %(1)...
cs: Načítání %(1)...
zh: 正在导入: %(1)...

source: [Presets]Importing Preset
cs: Načítání přednastavení
zh: 正在导入预置...

source: [Command]Invert Selection
cs: Obrátit výběr
zh: 反转选区

source: [SliderMode]Jump
cs: Skočit
zh: 跳转

source: [Command]Keyboard Shortcuts
cs: Klávesové zkratky
zh: 键盘快捷键

source: [UserOption]Keyboard Shortcuts
cs: Klávesové zkratky
zh: 键盘快捷键

source: [UserOption]Language
cs: Jazyk
zh: 语言

source: [UserOption]Language will be changed next time you start $APPNAME.
cs: Jazyk bude změněn po příštím startu $APPNAME.
zh: 重启$APPNAME后, 将使用新的语言界面.

source: [KnobMode]Linear
cs: Lineární
zh: 线性

source: [Presets]Load Preset
cs: Načíst přednastavení
zh: 加载预置

source: [Command]Load Preset File
zh: 加载预设文件

source: [Presets]Load Preset File...
zh: 加载预设文件...

source: [Documents]Loading %(1)...
cs: Načítání %(1)...
zh: 加载: %(1)...

source: [Documents]Loading: %(1)...
cs: Načítání: %(1)...
zh: 加载: %(1)...

source: [FileInfo]Local
cs: Místní
zh: 本地

source: [UserOption]Locations
cs: Umístění
zh: 定位

source: [Documents]Merge
zh: 合并

source: [Documents]Merging %(1)...
zh: 正在融合 %(1)...

source: [FileDraghandler]Move
cs: Přesunout
zh: 移动

source: [FileDraghandler]Move to "%(1)"
cs: Přesunout do "%(1)"
zh: 移至"%(1)"

source: [PluginDraghandler]Move to "%(1)"
zh: 移至"%(1)"

source: [PluginDraghandler]Move to Root
zh: 移至根目录

source: [FileOperations]Moving %(1)
cs: Přesouvání %(1)
zh: 正在移动%(1)

source: [FileOperations]Moving files
cs: Přesouvání souborů
zh: 正在移动文件

source: [Command]Navigation
cs: Navigace
zh: 导航

source: [Command]New
cs: Nový
zh: 新建

source: [Command]New Folder
cs: Nová složka
zh: 新建文件夹

source: [FileOperations]New Folder...
cs: Nová složka...
zh: 新建文件夹...

source: [ShowHideFilter]New Preset
cs: Nové přednastavení
zh: 新建预设

source: [Browser]New Root Tab
cs: Novou kořenovou záložku
zh: 新建根标签

source: [Command]New Root Tab
cs: Novou kořenovou záložku
zh: 新建根标签

source: [Browser]New Tab
cs: Nová záložka
zh: 新建标签

source: [Command]New Tab
cs: Nová záložka
zh: 新建标签

source: [Browser]New Tab From Here
cs: Sem novou složku
zh: 从此处新建标签

source: [FileOperations]New folder
cs: Nová složka
zh: 新建文件夹

source: [Command]Next
cs: Následující
zh: 下一个

source: [Command]Next Tool
cs: Následující nástroj
zh: 下一个工具

source: [Presets]No Preset
cs: Žádné přednastavení
zh: 无预置

source: [Documents]No other versions of "%(1)" were saved.
cs: Nebyly uložené žádné jiné verze "%(1)".
zh: 无其他版本的"%(1)" 被存储。

source: [EditTask]No recent items
cs: Žádné nedávné akce
zh: 无最近使用项目

source: [Documents]No versions found.
cs: Nebyly nalezeny žádná verze.
zh: 未找到版本。

source: [PlugInSelector]None
cs: Žádný
zh: 无

source: [Presets]One preset file was imported.
cs: Načten byl jeden soubor přednastavení.
zh: 导入了一个预置文件.

source: [Command]Open
cs: Otevřít
zh: 打开

source: [Documents]Open %(1):
cs: Otevřít %(1):
zh: 打开 %(1):

source: [Command]Open Settings Folder
cs: Otevřít složku nastavení
zh: 打开设置文件夹

source: [Documents]Open files:
cs: Otevřít soubory:
zh: 打开文件:

source: [Command]Options
cs: Možnosti
zh: 选项

source: [UserOption]Options
cs: Možnosti
zh: 选项

source: [Browser]Packages
cs: Balíky
zh: 文件包

source: [Edit]Paste
cs: Vložit
zh: 粘贴

source: [Command]Paste
cs: Vložit
zh: 粘贴

source: [Documents]Pin document to Recent Files list
cs: Přišpendlit dokument k seznamu posledních souborů
zh: 将文件归于最近使用文件列表中

source: [UserOption]Please note that third party plug-ins will appear smaller if they do not support scaling.
zh: 请注意，若第三方插件无法适应缩放比例，则其或被缩小显示。

source: [Documents]Please supply a filename.
cs: Doplňte prosím název souboru.
zh: 请提供文件名.

source: [Application]Plug-In folder not found at:
cs: Složka Plug-in nenalezena v:
zh: 此处没有找到插件文件夹:

source: [Browser]Plug-ins
zh: 插件

source: [UserOption]Preferences
cs: Preference
zh: 性能

source: [FileType]Preset
cs: Přednastavení
zh: 预置

source: [FileType]Preset Collection
cs: Kolekce presetu
zh: 预设收集

source: [Presets]Preset:
cs: Přednastavení:
zh: 预置:

source: [Command]Presets
cs: Přednastavení
zh: 预置

source: [Command]Previous
cs: Předchozí
zh: 上一个

source: [Command]Previous Tool
cs: Předchozí nástroj
zh: 上一个工具

source: [Command]Quit
cs: Ukončit
zh: 退出

source: [Command]Re-Index Presets
cs: Obnovit katalog přednastaví
zh: 重置索引的预设

source: [Browser]Recent
zh: 最近的

source: [Command]Recent File
cs: Poslední soubor
zh: 最近使用的文件

source: [Documents]Recent Files
cs: Poslední soubory
zh: 最近使用的文件

source: [EditTask]Recent items
cs: Nedávné akce
zh: 最近使用的项目

source: [Action]Redo
cs: Vpřed
zh: 重做

source: [Command]Redo
cs: Vpřed
zh: 重做

source: [Edit]Redo
cs: Vpřed
zh: 重做

source: [Browser]Refresh
cs: Obnovit
zh: 刷新

source: [Command]Refresh
cs: Obnovit
zh: 刷新

source: [FileInfo]Remote
cs: Vzdálené
zh: 遥控

source: [FileInfo]Removable Drive
cs: Odnímatelná mechanika
zh: 即插即用设备

source: [TagStore]Remove Tag
zh: 移除标签

source: [Documents]Remove from Recent Files list
cs: Odebrat ze seznamu posledních souborů
zh: 从最近播出列表中移除

source: [Browser]Rename
zh: 重命名

source: [Documents]Rename
cs: Přejmenovat
zh: 重命名

source: [Command]Rename
cs: Přejmenovat
zh: 重命名

source: [Command]Rename File
cs: Přejmenovat soubor
zh: 文件重命名

source: [FileOperations]Rename File
cs: Přejmenovat soubor
zh: 文件重命名

source: [FileOperations]Rename File...
cs: Přejmenovat soubor...
zh: 文件重命名...

source: [FileOperations]Rename Folder
cs: Přejmenovat složku
zh: 文件夹重命名

source: [FileOperations]Rename Folder...
cs: Přejmenovat složku...
zh: 文件夹重命名...

source: [Presets]Rename Preset...
cs: Přejmenovat přednastavení...
zh: 预置重命名...

source: [Browser]Rename Tab
cs: Přejmenovat záložku
zh: 标签重命名

source: [Command]Rename Tab
cs: Přejmenovat záložku
zh: 标签重命名

source: [Presets]Replace Preset
cs: Nahradit přednastavení
zh: 替换预置

source: [Command]Replace Preset
cs: Nahradit přednastavení
zh: 替换预置

source: [Browser]Reset
zh: 重置

source: [Browser]Reset Root
cs: Reset kořenu
zh: 重置根

source: [Command]Reset Root
cs: Reset kořenu
zh: 重置根

source: [TrashBin]Restore
cs: Obnovit
zh: 存储

source: [Command]Restore Version
cs: Obnovit verzi
zh: 存储版本

source: [Browser]Revert
zh: 恢复

source: [Command]Revert
cs: Vrátit
zh: 恢复

source: [Command]Save
cs: Uložit
zh: 保存

source: [Command]Save As
cs: Uložit jako
zh: 另存为

source: [Documents]Save New Version
cs: Uložit novou verzi
zh: 保存新版本

source: [Command]Save New Version
cs: Uložit novou verzi
zh: 保存新版本

source: [Command]Save to New Folder
cs: Uložit do nové složky
zh: 保存到新建文件夹

source: [Documents]Saving %(1)...
cs: Ukládání %(1)...
zh: 正在保存%(1)...

source: [Documents]Saving: %(1)...
cs: Ukládání: %(1)...
zh: 正在保存: %(1)...

source: [Application]Scanning Languages...
cs: Prohledávání jazyků...
zh: 扫描语言...

source: [Application]Scanning Plug-Ins...
cs: Prohledávání plug-inů...
zh: 扫描插件...

source: [Presets]Scanning Plug-Ins...
cs: Prohledávání plug-inů...
zh: 扫描插件...

source: [Presets]Scanning Presets...
cs: Prohledávání přednastavení...
zh: 扫描预置...

source: [Application]Scanning Scripts...
cs: Prohledávání skriptů...
zh: 扫描脚本...

source: [Application]Script folder not found at:
cs: Složka Script nebyl nalezena v:
zh: 没有找到脚本文件夹:

source: [Command]Search
cs: Hledat
zh: 搜索

source: [PathList]Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
cs: Vyhledávání kořenové složky hlasitosti by mohlo být velmi pomalé. Skutečně si přejete přidat %(1)?
zh: 从根目录下开始搜索, 过程将比较漫长. 确认要添加%(1)吗?

source: [Edit]Select All
cs: Vybrat vše
zh: 全选

source: [Command]Select All
cs: Vybrat vše
zh: 全选

source: [Tools]Select Tool
cs: Vybrat nástroj
zh: 选择工具

source: [PathList]Select...
cs: Vybrat...
zh: 选择...

source: [UserOption]Services
cs: Služby
zh: 服务

source: [Browser]Set as Root
cs: Nastavit jako kořen
zh: 设置为根

source: [FileRenamer]Show Extension
cs: Zobrazit rozšíření
zh: 查看扩展

source: [Browser]Show Package Contents
cs: Zobrazit obsah balíku
zh: 显示文件包目录

source: [Search]Show in Context
cs: Zobrazit v kontextu
zh: 在内容中显示

source: [Browser]Show in Explorer
cs: Zobrazit v průzkumníku
zh: 在资源管理器中显示

source: [Command]Show in Explorer/Finder
cs: Zobrazit v průzkumníku/Finderu
zh: 在资源管理器/搜索中显示

source: [Browser]Show in Finder
cs: Zobrazit ve Finder
zh: 查找器中显示

source: [FileOperations]Some files could not be copied.
cs: Některé soubory nelze kopírovat.
zh: 某些文件无法复制.

source: [FileOperations]Some files could not be deleted.
cs: Některé soubory nelze smazat.
zh: 某些文件无法删除.

source: [FileOperations]Some files could not be moved.
cs: Některé soubory nelze přesunout.
zh: 某些文件无法移动.

source: [MultiProgress]Step %(1) of %(2)
cs: Krok %(1) z %(2)
zh: 步骤%(1) - %(2)

source: [Presets]Store %(1)...
zh: 保存 %(1)...

source: [Presets]Store Preset
cs: Uložit přednastavení
zh: 存储预置

source: [Command]Store Preset
cs: Uložit přednastavení
zh: 存储预置

source: [Presets]Store Preset...
cs: Uložit přednastavení...
zh: 存储预置...

source: [Presets]Store as Default Preset
cs: Uložit jako výchozí přednastavení
zh: 存储为默认预置

source: [Command]Store as Default Preset
cs: Uložit jako výchozí přednastavení
zh: 存储为默认预置

source: [FileOperations]The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
cs: Soubor "%(1)" nelze přesunout do koše. Přejete si smazat jej navždy?
zh: 无法将文件"%(1)"移至回收站. 是否永久性删除?

source: [Documents]The file %(1) could not be found!
cs: Soubor %(1) nelze najít!
zh: 无法找到文件%(1)!

source: [Documents]The file format may not preserve all content.
zh: 文件格式或不能维持全部内容。

source: [Documents]The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
cs: Soubor byl vytvořen ve starší verzi $APPNAME. Po uložení souboru jej nebudete moci znovu načíst do starší verze. Jste si jist, že chcete pokračovat?
zh: 此文件是旧版本$APPNAME所创建的. 如果保存, 将无法在旧版本中打开. 确认要继续吗?

source: [Documents]The file is broken or could not be opened.
cs: Soubor je poškozen nebo jej nelze otevřít.
zh: 文件损坏或者无法打开.

source: [Documents]The file is in use.
cs: Soubor je již používán.
zh: 文件正在使用.

source: [ImageSelector]The image size is limited to %(1) x %(2). Do you want to scale the image?
cs: Velikost obrazu je omezena na %(1) x %(2). Přejete si tento obraz škálovat?
zh: 图像大小限制为%(1) x %(2). 是否进行调整?

source: [Autosave]The original file will be kept as a version then.
cs: Původní soubor pak bude zachován jako jiná verze.
zh: 打开后源文件将被保存为一个版本。

source: [Documents]The template could not be saved!
cs: Šablonu nelze uložit!
zh: 无法保存此模板!

source: [Presets]These %(1) files could not be imported:
cs: Tyto %(1) soubory nelze načíst:
zh: 无法导入文件 %(1):

source: [TrashBin]These items could not be restored!
cs: Tyto položky nemohou být obnoveny!
zh: 无法存储这些数据!

source: [Presets]This file could not be imported:
cs: Tento soubor nelze načíst:
zh: 无法导入此文件

source: [Documents]This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
cs: Tento soubor není kompatibilní, protože byl vytvořen v novější verzi $APPNAME. Verze: %(1) Vytvořeno v: %(2)
zh: [Documents]此文件不可兼容，因为它已经被创建了一个全新版本的$APPNAME. 当下版本: %(1) 发生器: %(2)

source: [FileType]This file type already exists.
cs: Typ tohoto souboru již existuje.
zh: 文件类型已经存在.

source: [FileType]This file type is invalid.
cs: Typ souboru je neplatný.
zh: 文件类型无效.

source: [TrashBin]This item could not be restored!
cs: Tato položka nemůže být obnovena!
zh: 无法存储此数据!

source: [Documents]Title
cs: Název
zh: 标题

source: [Command]Tool 1
cs: Nástroj 1
zh: 工具 1

source: [Command]Tool 2
cs: Nástroj 2
zh: 工具 2

source: [Command]Tool 3
cs: Nástroj 3
zh: 工具 3

source: [Command]Tool 4
cs: Nástroj 4
zh: 工具 4

source: [Command]Tool 5
cs: Nástroj 5
zh: 工具 5

source: [Command]Tool 6
cs: Nástroj 6
zh: 工具 6

source: [Command]Tool 7
cs: Nástroj 7
zh: 工具 7

source: [Command]Tool 8
cs: Nástroj 8
zh: 工具 8

source: [Command]Tool 9
cs: Nástroj 9
zh: 工具 9

source: [Command]Toolbar
cs: Lišta nástrojů
zh: 工具栏

source: [SliderMode]Touch
cs: Dotknout
zh: 触摸

source: [PlugInSelector]Type
zh: 类型

source: [TagCategory]Type
cs: Typu
zh: 类型

source: [Action]Undo
cs: Zpět
zh: 撤销

source: [Command]Undo
cs: Zpět
zh: 撤销

source: [Edit]Undo
cs: Zpět
zh: 撤销

source: [FileInfo]Unknown
cs: Neznámé
zh: 未知

source: [Documents]Unpin document from Recent Files list
cs: Odšpendlit dokument ze seznamu posledních souborů
zh: 将文件从最近使用文件列表中移除

source: [Documents]Untitled
cs: Bez názvu
zh: 无标题

source: [Browser]Up
cs: Nahoru
zh: 向上

source: [Command]Update Plug-Ins
cs: Aktualizovat plug-iny
zh: 更新插件

source: [TagStore]Updated tags in %(1)
zh: 更新%(1)中的标签

source: [Documents]Use %(1) Format
zh: 使用 %(1) 格式
