Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/cclgui.po
Languages: de

source: [CommandEditor](modified)
de: (verändert)

source: [VirtualKey]Alt
de: Alt

source: [Dialog]Apply
de: Anwenden

source: [CommandBar]Assign
de: Zuweisen

source: [CommandBar]Assign Command...
de: Befehl zuweisen...

source: [VirtualKey]Backspace
de: Rücktaste

source: [FileType]Bitmap File
de: Bitmap-Datei

source: [Alert]Cancel
de: Abbrechen

source: [Dialog]Cancel
de: Abbrechen

source: [Command]Cancel
de: Abbrechen

source: [ProgressDialog]Cancelling...
de: Wird abgebrochen...

source: [VirtualKey]Caps Lock
de: Caps-Lock

source: [VirtualKey]Channel Down
de: Kanal ab

source: [VirtualKey]Channel Up
de: Kanal auf

source: [Dialog]Close
de: Schließen

source: [FileType]Color Scheme
de: Farbschema

source: [VirtualKey]Command
de: Befehlstaste

source: [CommandBar]Compact
de: Kompaktansicht

source: [VirtualKey]Control
de: Strg

source: [Command]Copy
de: Kopieren

source: [SegmentBox]Copy Text to Clipboard
de: Text in Zwischenablage kopieren

source: [TextBox]Copy Text to Clipboard
de: Text in Zwischenablage kopieren

source: [WebView]Copy Text to Clipboard
de: Text in Zwischenablage kopieren

source: [VirtualKey]Ctrl
de: Strg

source: [Command]Cut
de: Ausschneiden

source: [CommandBar]Default
de: Standard

source: [VirtualKey]Del
de: Entf

source: [Edit]Delete
de: Löschen

source: [Command]Delete
de: Löschen

source: [Command]Deselect All
de: Auswahl aufheben

source: [ListView]Details
de: Details

source: [Command]Down
de: Nach unten

source: [VirtualKey]Down Arrow
de: Pfeil unten

source: [Command]Down Extend
de: Nach unten erweitern

source: [Command]Down Extend Add
de: Nach unten erweitern, hinzufügen

source: [Command]Down Skip
de: Nach unten überspringen

source: [Command]Edit
de: Bearbeiten

source: [Command]End
de: Ans Ende

source: [VirtualKey]End
de: Ende

source: [Command]End Extend
de: Ans Ende erweitern

source: [Command]End Extend Add
de: Ans Ende erweitern, hinzufügen

source: [Command]End Skip
de: Ans Ende überspringen

source: [VirtualKey]Enter
de: Enter

source: [Command]Enter
de: Eingabe

source: [VirtualKey]Esc
de: Esc

source: [VirtualKey]F1
de: F1

source: [VirtualKey]F10
de: F10

source: [VirtualKey]F11
de: F11

source: [VirtualKey]F12
de: F12

source: [VirtualKey]F2
de: F2

source: [VirtualKey]F3
de: F3

source: [VirtualKey]F4
de: F4

source: [VirtualKey]F5
de: F5

source: [VirtualKey]F6
de: F6

source: [VirtualKey]F7
de: F7

source: [VirtualKey]F8
de: F8

source: [VirtualKey]F9
de: F9

source: [Command]Focus Next
de: Fokus weiter

source: [Command]Focus Previous
de: Fokus zurück

source: [VirtualKey]Forward
de: Vorlauf

source: [FileType]GIF File
de: GIF-Datei

source: [UserOption]General
de: Allgemein

source: [WebView]Go Back
de: Zurück

source: [WebView]Go Forward
de: Vorwärts

source: [CommandBar]Group
de: Gruppe

source: [HelpManager]Help file not found at:
de: Hilfedatei nicht gefunden in:

source: [VirtualKey]Home
de: Pos 1

source: [CommandBar]Horizontal
de: Horizontal anordnen

source: [CommandBar]Icon
de: Symbol

source: [FileType]Icon File
de: Icon-Datei

source: [ListView]Icons
de: Symbole

source: [VirtualKey]Ins
de: Einfg

source: [FileType]JPEG File
de: JPEG-Datei

source: [CommandEditor]Key is already assigned to: %(1)
de: Die Taste wird verwendet von: %(1)

source: [FileType]Keyboard Mapping Scheme
de: Tastaturbefehleinstellungen

source: [Command]Left
de: Nach links

source: [VirtualKey]Left Arrow
de: Pfeil links

source: [Command]Left Extend
de: Nach links erweitern

source: [Command]Left Extend Add
de: Nach links erweiten, hinzufügen

source: [Command]Left Skip
de: Nach links überspringen

source: [ListView]List
de: Liste

source: [Command]Navigation
de: Navigation

source: [CommandBar]New Button
de: Neuer Button

source: [CommandBar]New Group
de: Neue Gruppe

source: [Command]Next Perspective
de: Nächste Ansicht

source: [Alert]No
de: Nein

source: [HelpManager]No compatible PDF Viewer installed!
de: Kein passender PDF-Betrachter installiert!

source: [VirtualKey]NumPad*
de: Num*

source: [VirtualKey]NumPad+
de: Num+

source: [VirtualKey]NumPad,
de: Num,

source: [VirtualKey]NumPad-
de: Num-

source: [VirtualKey]NumPad/
de: Num/

source: [VirtualKey]NumPad0
de: Num0

source: [VirtualKey]NumPad1
de: Num1

source: [VirtualKey]NumPad2
de: Num2

source: [VirtualKey]NumPad3
de: Num3

source: [VirtualKey]NumPad4
de: Num4

source: [VirtualKey]NumPad5
de: Num5

source: [VirtualKey]NumPad6
de: Num6

source: [VirtualKey]NumPad7
de: Num7

source: [VirtualKey]NumPad8
de: Num8

source: [VirtualKey]NumPad9
de: Num9

source: [Alert]OK
de: OK

source: [Dialog]OK
de: OK

source: [VirtualKey]Option
de: Wahltaste

source: [FileType]PNG File
de: PNG-Datei

source: [Command]Page Down
de: Seite nach unten

source: [VirtualKey]Page Down
de: Bild ab

source: [Command]Page Down Extend
de: Seite nach unten erweitern

source: [Command]Page Down Extend Add
de: Seite nach unten erweitern, hinzufügen

source: [Command]Page Down Skip
de: Seite nach unten überspringen

source: [Command]Page Up
de: Seite nach oben

source: [VirtualKey]Page Up
de: Bild auf

source: [Command]Page Up Extend
de: Seite nach oben erweiten

source: [Command]Page Up Extend Add
de: Seite nach oben erweitern, hinzufügen

source: [Command]Page Up Skip
de: Seite nach oben überspringen

source: [Command]Paste
de: Einfügen

source: [VirtualKey]Pause
de: Pause

source: [VirtualKey]Play Pause
de: Spielen

source: [Command]Previous Perspective
de: Vorherige Ansicht

source: [VirtualKey]Record
de: Aufnahme

source: [WebView]Reload Page
de: Seite neu laden

source: [DropBox]Remove %(1)
de: %(1) entfernen

source: [CommandBar]Remove Button
de: Button entfernen

source: [CommandBar]Remove Group
de: Gruppe entfernen

source: [CommandBar]Remove Image
de: Bild entfernen

source: [HeaderView]Reset All Columns
de: Alle Spalten zurücksetzen

source: [Command]Reset Window Positions
de: Fensterpositionen zurücksetzen

source: [Alert]Retry
de: Wiederholen

source: [VirtualKey]Return
de: Eingabe

source: [VirtualKey]Rewind
de: Rücklauf

source: [Command]Right
de: Nach rechts

source: [VirtualKey]Right Arrow
de: Pfeil rechts

source: [Command]Right Extend
de: Nach rechts erweitern

source: [Command]Right Extend Add
de: Nach rechts erweitern, hinzufügen

source: [Command]Right Skip
de: Nach rechts überspringen

source: [FileType]Scalable Vector Graphics
de: Scalable Vector Graphics

source: [Command]Select All
de: Alles auswählen

source: [CommandBar]Select Image
de: Bild auswählen

source: [VirtualKey]Shift
de: Umschalt

source: [HeaderView]Size All Columns to Fit
de: Alle Spalten anpassen

source: [HeaderView]Size Column to Fit
de: Spaltenbreite anpassen

source: [FileType]Skin File
de: Skin-Datei

source: [VirtualKey]Space
de: Leertaste

source: [Command]Start
de: An den Anfang

source: [Command]Start Extend
de: An Anfang erweitern

source: [Command]Start Extend Add
de: An Anfang erweitern, hinzufügen

source: [Command]Start Skip
de: An Anfang überspringen

source: [VirtualKey]Stop
de: Stopp

source: [VirtualKey]Tab
de: Tab

source: [Command]Toggle Floating Windows
de: Fenster ein-/ausblenden

source: [Command]Toggle Optional Views
de: Arbeitsflächen ein-/ausblenden

source: [Command]Up
de: Nach oben

source: [VirtualKey]Up Arrow
de: Pfeil oben

source: [Command]Up Extend
de: Nach oben erweitern

source: [Command]Up Extend Add
de: Nach oben erweitern, hinzufügen

source: [Command]Up Skip
de: Nach oben überspringen

source: [CommandBar]Vertical
de: Vertikal anordnen

source: [Command]View
de: Ansicht

source: [VirtualKey]Volume Down
de: Lautstärke ab

source: [VirtualKey]Volume Mute
de: Stummschalten

source: [VirtualKey]Volume Up
de: Lautstärke auf

source: [Alert]Yes
de: Ja

source: [UserOption]You have made changes to the setup. Do you want to apply the changes?
de: Sie haben die Einstellungen geändert. Möchten Sie diese Änderungen jetzt anwenden?
