Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/cclplatform.po
Languages: es, fr

source: [FileSelector]All Documents
es: Todos los documentos
fr: Tous les documents

source: [FileSelector]All Files (*.*)
es: Todos los archivos (*.*)
fr: Tous les fichiers (*.*)

source: [FileSelector]All Readable Documents
es: Todos los documentos legibles
fr: Tous les documents lisibles

source: [FileSelector]All Supported Files
es: Todos los archivos soportados
fr: Tous les fichiers pris en charge

source: [Win32]An Unexpected Error occured in this Application or one of its Plug-ins! A Crash Dump has been created at: %(1)
es: Ha ocurrido un error inesperado en esta aplicación o en uno de sus plug ins! Un detalle del error ha sido creado en: %(1)
fr: Une erreur inattendue est survenue dans cette application ou dans un de ses Plug-Ins! Une image mémoire a été créée dans: %(1)

source: [FileSelector]Do you want to replace the existing file %(1) ?
es: Desea reemplazar el archivo existente %(1) ?
fr: Voulez-vous remplacer le fichier existant %(1) ?

source: [Win32]Graphics hardware acceleration issue detected.
es: Problema de hardware acelerador de gráficos detectado.
fr: Détection d'un problème d'accélération graphique matérielle

source: [MacMenu]Hide
es: Ocultar
fr: Masquer

source: [MacMenu]Hide Others
es: Ocultar otros
fr: Masquer les autres

source: [Alert]Information
es: Información
fr: Information

source: [MacMenu]Quit
es: Salir
fr: Quitter

source: [MacMenu]Services
es: Servicios
fr: Services

source: [MacMenu]Show All
es: Mostrar todo
fr: Tout afficher

source: [Win32]This application requires Windows 7 SP1 with Platform Update or later.
es: Esta aplicación requiere Windows 7 SP1 con actualización de Platafroma o posterior.
fr: Cette application nécessite Windows 7 SP1 avec mise à jour de la plateforme ou une version plus récente.
