Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/cclsystem.po
Languages: es

source: [Locales]%(1) days ago
es: Hace %(1) días

source: [ServiceManager]%(1) failed!
es: %(1) ha fallado!

source: [PlugIns]%(1) ignored, because it crashed before.
es: %(1) ignorado, debido a que falló anteriormente.

source: [Locales]%(1) months ago
es: Hace %(1) meses

source: [Locales]%(1) weeks ago
es: Hace %(1) semanas

source: [Locales]%(1) years ago
es: Hace %(1) años

source: [FileErrors]Access is denied
es: Acceso denegado

source: [FileType]Application
es: Aplicación

source: [FileType]Application Extension
es: Extensión de la aplicación

source: [FileType]Binary File
es: Archivo binario

source: [Locales]GB
es: GB

source: [FileType]HTML File
es: Archivo HTML

source: [FileErrors]Invalid Argument
es: Argumento inválido

source: [FileType]JSON File
es: Archivo JSON

source: [FileType]Java Properties File
es: Archivo de propiedades Java

source: [Locales]KB
es: KB

source: [Locales]KB/sec
es: KB/sec

source: [FileType]Language Pack
es: Paquete de idioma

source: [Locales]Last month
es: Último mes

source: [Locales]Last week
es: Última semana

source: [Locales]Last year
es: Último año

source: [Locales]MB
es: MB

source: [Locales]MB/sec
es: MB/sec

source: [FileType]PDF File
es: Archivo PDF

source: [FileType]Package File
es: Paquete de archivos

source: [PackageFile]Packaging: %(1)
es: Empaquetando: %(1)

source: [FileType]Rich Text Format
es: Formato de texto enriquecido

source: [ServiceManager]Starting %(1)...
es: Iniciando %(1)...

source: [ServiceManager]Stopping %(1)...
es: Deteniendo %(1)...

source: [Locales]TB
es: TB

source: [FileType]Text File
es: Archivo de texto

source: [FileErrors]The file exists
es: El archivo existe

source: [FileErrors]The file is in use
es: El archivo está en uso

source: [FileErrors]The file is write protected
es: El archivo está protegido contra escritura

source: [FileErrors]The system cannot find the file specified
es: El sistema no puede encontrar el archivo especificado

source: [FileErrors]There is not enough space on the disk
es: No hay suficiente espacio en el disco

source: [Locales]Today
es: Hoy

source: [FileErrors]Too many open files
es: Demasiados archivos abiertos

source: [FileType]UBJSON File
es: Archivo UBJSON

source: [FileErrors]Unknown Error
es: Error desconocido

source: [FileType]XML File
es: Archivo XML

source: [Locales]Yesterday
es: Ayer

source: [FileType]Zip File
es: Archivo Zip

source: [Locales]bytes
es: bytes

source: [Locales]days
es: días

source: [Locales]hours
es: horas

source: [Locales]min
es: min

source: [Locales]sec
es: seg
