Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/devices.po
Languages: cs

source: [AudioSetup]%(1) samples
cs: %(1) vzorků

source: [SurfaceEditor]%(1) to %(2)
cs: %(1) z %(2)

source: [AudioRenderEngine]%float(1:1) times faster than realtime
cs: %float(1:1) krát rychleji, než reálný čas

source: [AudioRenderEngine]%float(1:1) times slower than realtime
cs: %float(1:1) krát pomaleji, než reálný čas

source: [DeviceFolder]A device with this name already exists.
cs: Zařízení s tímto názvem již existuje.

source: [Automation]Add / Remove Parameters...
cs: Přidat/odstranit parametry...

source: [AudioMixer]Add Bus Channel
cs: Přidat kanál sběrnice

source: [AudioMixer]Add Channel
cs: Přidat kanál

source: [MusicDeviceDialog]Add Device
cs: Přidat zařízení

source: [MappingHandler]Add Device
cs: Přidat zařízení

source: [DeviceFolder]Add Device:
cs: Přidat zařízení:

source: [AudioFX]Add Effect:
cs: Přidat efekt:

source: [AudioMixer]Add FX Channel
cs: Přidat efektový kanál

source: [Command]Add FX Channel
cs: Přidat efektový kanál

source: [AudioFX]Add FX on Channel "%(1)"
cs: Přidat efekt na kanál "%(1)"

source: [Command]Add Group Channel
cs: Přidat kanál Skupina

source: [Command]Add Insert
cs: Přidat Insert efekt

source: [AudioSynth]Add Instrument:
cs: Přidat nástroj:

source: [SynthCombinator]Add Instrument:
cs: Přidat nástroj:

source: [Command]Add Send
cs: Přidat Send

source: [AudioSendSlot]Add Send:
cs: Přidat Send:

source: [MusicDeviceSetup]All
cs: Všechny

source: [MusicDevices]All Inputs
cs: Všechny vstupy

source: [AudioRenderEngine]An invalid signal occured.
cs: Vyksytl se neplatý signál.

source: [MappingHandler]Assign %(1) to %(2) on %(3)
cs: Přiřadit %(1) až %(2) na %(3)

source: [SurfaceEditor]Assign Command...
cs: Přiřadit příkaz...

source: [Command]Assign Current Parameter
cs: Přiřadit stávající parametr

source: [SurfaceEditor]Assign Parameter
cs: Přiřadit parametr

source: [AudioSynth]Audio
cs: Zvuk

source: [Channels]Audio
cs: Zvuk

source: [AudioMixer]Audio Channels
cs: Zvukové kanály

source: [SynthCombinator]Audio Channels
cs: Zvukové kanály

source: [FileType]Audio Effect Preset
cs: Přednastavení zvukového efektu

source: [AudioEffectManager]Audio Effects
cs: Zvukové efekty

source: [AudioIOManager]Audio I/O Manager
cs: Správce zvukových vstupů/výstupů

source: [AudioIOSetup]Audio I/O Setup
cs: Nastavení zvukových vstupů a výstupů

source: [AudioSetup]Audio Setup
cs: Nastavení zvuku

source: [Devices]Audio engine overload.
cs: Přetížení zvukového enginu

source: [Automation]Auto: Off
cs: Ne auto

source: [Command]Automation
cs: Automatizace

source: [Command]Autopunch
cs: Automaticky vstoupit a vystoupit

source: [Command]Autopunch In
cs: Vstoupit dovnitř

source: [Command]Autopunch Out
cs: Vystoupit ven

source: [AudioMixer]Bus
cs: Sběrnice

source: [Channels]Busses
cs: Sběrnice

source: [SurfaceControl]Button (on/off)
cs: Tlačítko (zapnuto/vypnuto)

source: [SurfaceControl]Button (press/release)
cs: Tlačítko (stisknuto/nestisknuto)

source: [MusicDeviceSetup]CH:
cs: K.:

source: [PerformanceMonitor]CPU
cs: CPU

source: [MidiMonitor]Ch
cs: K.

source: [AudioMixer]Channel
cs: Kanál

source: [ChannelMacroControls]Channel
cs: Kanál

source: [MusicDeviceSetup]Ck
cs: Hod.

source: [Command]Click
cs: Metronom

source: [AudioRenderEngine]Clipping has occured. The signal was %float(1:2) dB over.
cs: Vyskytl s klip. Signál byl %float(1:2) dB nad.

source: [DeviceFolder]Collapse
cs: Sbalit

source: [MusicDeviceSetup]Configure...
cs: Konfigurace...

source: [Command]Console
cs: Konzole

source: [MixerConsole]Console
cs: Konzole

source: [ChannelFilter]Console Scenes
cs: Scény konzole

source: [MacroControlSetup]Control
cs: Control

source: [MusicDeviceAddDialog]Control Surface
cs: Řídící plochy

source: [SurfaceManager]Control Surface Manager
cs: Správce ovladačů

source: [ParamSelector]Controller
cs: Ovladač

source: [CueMixSlot]Cue mix Level
cs: Úroveň mixu pro muzikanta

source: [CueMixSlot]Cue mix Pan
cs: Stereopozice mixu pro muzikanta

source: [Command]Cursor follows Edit Position
cs: Kurzor následuje místo úprav

source: [MidiMonitor]Description
cs: Popis

source: [MusicDevices]Detected Device %(1)
cs: Zjištěné zařízení %(1)

source: [Studio]Device/Port
cs: Zařízení/Port

source: [Command]Devices
cs: Zařízení

source: [AudioSetup]Double (64 Bit)
cs: Dvojnásobné (64 Bit)

source: [Command]Edit
cs: Upravit

source: [Automation]Edit %(1) Automation
cs: Upravit %(1) automatizaci

source: [MacroControls]Edit %(1) Automation
cs: Upravit %(1) automatizaci

source: [MusicDeviceDialog]Edit Device
cs: Upravit zařízení

source: [Command]Edit Device
cs: Upravit zařízení

source: [DeviceFolder]Edit...
cs: Upravit...

source: [ProcessGraph]Edit...
cs: Upravit...

source: [Channels]Effects
cs: Efekty

source: [DeviceFolder]Expand
cs: Rozbalit

source: [MusicDevices]External Devices
cs: Externí zařízení

source: [AudioMixer]FX
cs: Efekt

source: [SurfaceControl]Fader
cs: Fader

source: [SurfaceEditor]Focus:
cs: Zaměřit se na:

source: [Command]Forward
cs: Dopředu

source: [Command]Forward Bar
cs: Takt dopředu

source: [MusicDeviceAddDialog]Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
cs: Použít obecnou řídící plochu pro neznámé zařízení. Tento model zařízení obsahuje zjišťování z MIDI.

source: [MusicDeviceAddDialog]Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
cs: Použít obecnou klaviaturu pro neznámé zařízení. Tento model zařízení obsahuje vlastnost zjišťování z MIDI. Případně lze připojit port pro vysílání.

source: [SurfaceEditor]Global
cs: Globální

source: [Command]Global Mute
cs: Komplexní umlčení

source: [Command]Global Solo
cs: Komplexní sólo

source: [Command]Goto Loop End
cs: Přeskočit na konec smyčky

source: [Command]Goto Loop Start
cs: Přeskočit na začátek smyčky

source: [Transport]Goto Time
cs: Přeskočit na čas

source: [Command]Goto Time
cs: Přeskočit na čas

source: [MixerConsole]Hide
cs: Skrýt

source: [Command]Hide Channel
cs: Skrýt kanál

source: [MidiTimeCode]Idle
cs: Nečinné

source: [MusicDeviceSetup]In
cs: Vstup

source: [AudioMixer]Input
cs: Vstupy

source: [Channels]Inputs
cs: Vstupy

source: [AudioInsert]Inserts
cs: Ins. efekty

source: [SynthCombinator]Instrument
cs: Nástroj

source: [MusicDeviceAddDialog]Instrument
cs: Nástroj

source: [MusicTrackDevice]Instrument Channels
cs: Nástrojové kanály

source: [Channels]Instruments
cs: Nástroje

source: [AudioSynth]Instruments
cs: Nástroje

source: [SynthCombinator]Instruments
cs: Nástroje

source: [MusicDeviceAddDialog]Keyboard
cs: Klaviatura

source: [SurfaceControl]Knob
cs: Otočná ovladač

source: [MixerConsole]Large
cs: Velké

source: [Automation]Latch
cs: Západka

source: [PerformanceMonitor]Latency
cs: Latence

source: [AudioFXGraph]Load Preset
cs: Načíst přednastavení

source: [SynthCombinator]Load Preset
cs: Načíst přednastavení

source: [Surface]Loading Control Surface Data...
cs: Načítání dat řídící plochy...

source: [DeviceFolder]Loading Device: %(1)
cs: Načítání zařízení: %(1)

source: [Environment]Loading Device: %(1)
cs: Načítání zařízení: %(1)

source: [Devices]MIDI Engine reset requested!
cs: Vyžadována obnova MIDI enginu!

source: [MusicDevices]MIDI Port not found for Device %(1)!
cs: Pro zařízení %(1) nebyl nalezen MIDI port!

source: [AudioMixer]Main
cs: Hlavní výstup

source: [MidiMonitor]Message
cs: Událost

source: [AudioChannel]Mute
cs: Umlčet

source: [PerformanceMonitor]Name
cs: Název

source: [MusicDeviceSetup]Name
cs: Název

source: [MixerConsole]Narrow
cs: Úzké

source: [Command]Navigation
cs: Navigace

source: [MusicDeviceAddDialog]New Control Surface
cs: Nový ovladač

source: [MusicDeviceAddDialog]New Instrument
cs: Nový nástroj

source: [MusicDeviceAddDialog]New Keyboard
cs: Nová klaviatura

source: [Command]Next Bank
cs: Následující Bank

source: [Command]Next Channel
cs: Následující kanál

source: [Command]Next Scene
cs: Následující scéna

source: [Devices]No Audio Device
cs: Žádné zvukové zařízení

source: [SurfacePlacement]No Control Surfaces installed which could be grouped.
cs: Není nainstalováno žádné ovládací zařízení, které by mohlo být sloučeno.

source: [Studio]No devices are missing.
cs: Nechybí žádné zařízení

source: [UCMixerConnector]None
cs: Žádný

source: [PortList]None
cs: Žádný

source: [AudioFXGraph]Normal
cs: Normální

source: [MusicDeviceSetup]Not connected
cs: Nepřipojeno

source: [Command]Nudge
cs: Posunout

source: [Command]Nudge Back
cs: Posunout zpět

source: [Command]Nudge Bar
cs: Posunout o takt doprava

source: [Command]Nudge Bar Back
cs: Posunout o takt doleva

source: [Command]Nudge Down
cs: Posunout dolů

source: [Command]Nudge Down Fine
cs: Mírně posunout dolů

source: [Command]Nudge Up
cs: Posunout nahoru

source: [Command]Nudge Up Fine
cs: Mírně posunout nahoru

source: [Command]Open Channel
cs: Otevřít kanál

source: [Channels]Outputs
cs: Výstupy

source: [Command]Page Down Skip
cs: Poskočit o stránku dolů

source: [Command]Page Up Skip
cs: Poskočit o stránku nahoru

source: [AudioChannel]Pan
cs: Stereopozice

source: [ParamSelector]Parameter
cs: Parametr

source: [PerformanceMonitor]Path
cs: Umístění

source: [Pipeline]Pipeline plug-in init failure. The device buffersize does not match the processing buffersize. Please change your audio device setup (lock buffersize to hardware).
cs: Selhání plug-inu Pipeline při startu. Velikost vyrovnávací paměti zvukového zařízení neodpovídá velikosti vyrovnávací paměti zpracování. Změňte prosím nastavní vašeho zvukového zařízení (uzamkněte velikost vyrovnávací paměti na hardwaru).

source: [Command]Play from Loop Start
cs: Přehrát od začátku smyčky

source: [MusicDeviceSetup]Please plug in your removable MIDI devices now and dismiss this message when finished...
cs: nyní prosím připojte vaše MIDI zařízení a jakmile se připojení dokončí, zavřete tuto zprávu...

source: [MidiMonitor]Port
cs: Port

source: [MusicDeviceSetup]Port not found!
cs: Port nenalezen!

source: [AudioInsert]Post Fader
cs: Za faderem

source: [Command]Preroll
cs: Před přehráváním

source: [Command]Previous Bank
cs: Předchozí Bank

source: [Command]Previous Channel
cs: Předchozí kanál

source: [Command]Previous Scene
cs: Předchozí scéna

source: [Automation]Read
cs: Čtení

source: [AudioRenderEngine]Realtime
cs: Reálný čas

source: [MusicDeviceSetup]Receive From
cs: Přijímat z

source: [Command]Recent Parameters
cs: Poslední parametry

source: [Command]Record
cs: Záznam

source: [ChannelRecordUnit]Record Enable Failed!
cs: Selhalo povolení k záznamu!

source: [SurfaceControl]Relative
cs: Relativní

source: [MixerConsole]Remote
cs: Ovladač

source: [AudioFXGraph]Remove
cs: Odstranit

source: [SynthCombinator]Remove
cs: Odstranit

source: [DeviceFolder]Remove
cs: Odstranit

source: [ProcessGraph]Remove
cs: Odstranit

source: [MixerConsole]Remove
cs: Odstranit

source: [SurfaceControl]Remove
cs: Odstranit

source: [Automation]Remove %(1) Automation
cs: Odstranit %(1) automatizaci

source: [MacroControls]Remove %(1) Automation
cs: Odstranit %(1) automatizaci

source: [AudioFX]Remove All
cs: Odstranit vše

source: [DeviceFolder]Remove All
cs: Odstranit vše

source: [SurfaceControl]Remove All
cs: Odstranit vše

source: [Command]Remove Channel
cs: Odstranit vše

source: [Command]Remove Current Parameter
cs: Odstranit stávající parametr

source: [DeviceFolder]Rename Device
cs: Přejmenovat zařízení

source: [DeviceFolder]Rename...
cs: Přejmenovat...

source: [ProcessGraph]Rename...
cs: Přejmenovat...

source: [DeviceFolder]Replace Device:
cs: Nahradit zařízení:

source: [AudioFX]Replace Effect:
cs: Nahradit efekt:

source: [AudioFX]Replace FX Chain "%(1)"
cs: Nahradit efektový řetězec "%(1)"

source: [Devices]Reset requested by Audio Device!
cs: Zvukové zařízení vyžaduje reset!

source: [Command]Return to Start on Stop
cs: Při zastavení vrátit na začátek

source: [Command]Return to Zero
cs: Vrátit na nulu

source: [Command]Rewind
cs: Převinout zpět

source: [Command]Rewind Bar
cs: Převinout o takt zpět

source: [DeviceFolder]Saving Device: %(1)
cs: Ukládání zařízení: %(1)

source: [Environment]Saving Device: %(1)
cs: Ukládání zařízení: %(1)

source: [MixerConsole]Screen
cs: Obrazovka

source: [Command]Select Scene 1
cs: Vybrat scénu 1

source: [Command]Select Scene 2
cs: Vybrat scénu 2

source: [Command]Select Scene 3
cs: Vybrat scénu 3

source: [Command]Select Scene 4
cs: Vybrat scénu 4

source: [Command]Select Scene 5
cs: Vybrat scénu 5

source: [AudioSendSlot]Send Level
cs: Úroveň Sendu

source: [AudioSendSlot]Send Mute
cs: Umlčení Sendu

source: [AudioSendSlot]Send Pan
cs: Stereopozice Sendu

source: [MusicDeviceSetup]Send To
cs: Vysílat do

source: [MusicDevices]Setup...
cs: Nastavení...

source: [Command]Shift Loop
cs: Posunout smyčku

source: [Command]Shift Loop Backwards
cs: Posunout smyčku dozadu

source: [MixerConsole]Show
cs: Zobrazit

source: [Command]Show Channel
cs: Zobrazit kanál

source: [Command]Show Channel Editor
cs: Zobrazit kanálový editor

source: [Command]Show Current Parameter
cs: Zobrazit aktuální parametr

source: [AudioSendSlot]Show Destination
cs: Zobrazit umístění

source: [Command]Show Track
cs: Zobrazit stopu

source: [MixerConsole]Show Track
cs: Zobrazit stopu

source: [SynthCombinator]Show in Console
cs: Zobrazit v konzoli

source: [MixerConsole]Show in Console
cs: Zobrazit v konzoli

source: [AudioInsert]Sidechains
cs: Sidechainy

source: [AudioSetup]Single (32 Bit)
cs: Jednoduché (32 Bit)

source: [MixerConsole]Small
cs: Malé

source: [AudioIOSetup]Some channels are still in use! Do you want to remove them anyway?
cs: Některé kanály jsou ještě používány! Přejete si je přesto odebrat?

source: [AudioRenderEngine]Speed:
cs: Rychlost:

source: [Command]Start
cs: Start

source: [Devices]Starting Audio Engine...
cs: Spouštění zvukového enginu...

source: [MusicDevices]Starting External Devices...
cs: Spouštění externích zařízení...

source: [Hardware]Starting Hardware Integration...
cs: Spouštění hardwarové integrace...

source: [Devices]Starting MIDI Engine...
cs: Spouštění MIDI enginu…

source: [Command]Stop
cs: Zastavit

source: [AudioFX]Store FX Chain...
cs: Uložit efektový řetězec...

source: [AudioMixer]Sub
cs: Sub

source: [Devices]Switching to Audio Device %(1)...
cs: Přepnout na zvukové zařízení %(1)...

source: [MusicDeviceSetup]Tc
cs: Tc

source: [SurfaceControl]Text Display
cs: Zobrazit text

source: [MusicDeviceSetup]The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
cs: Zařízení model "%(1)" již není využíváno. Přejete si odebrat jej z uživatelských zařízení?

source: [Devices]The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
cs: Zvukové zařízení %(1) nelze inicializovat. Překontrolujte prosím vaší konfiguraci a zkuste to znovu.

source: [Devices]The audio device %(1) has failed to start correctly before. Do you want to try it again?
cs: Zvukové zařízení %(1) se naposled nepodařilo spustit správně. Přejete si vyzkoušet to znovu?

source: [Devices]The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
cs: Zvukový engine byl zastaven, protože systém přestal reagovat kvůli přetížení ve zvukovému enginu.

source: [DeviceFolder]This device can not be removed right now!
cs: Zařízení nelze nyní odebrat!

source: [MusicDeviceDialog]This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
cs: Tento port je již používán. Připojení většího počtu zařízení ke stejnému portu může způsobit kopírovaní přenášených MIDI událostí.

source: [MidiMonitor]Time
cs: Čas

source: [Transport]Time
cs: Čas

source: [AudioRenderEngine]Time elapsed:
cs: Uplynutý čas:

source: [MacroControlSetup]Title
cs: Název

source: [Command]Toggle Detached Console
cs: Připevnit oddělenou konzoli

source: [Command]Toggle Loop
cs: Přepnout stav smyčky

source: [Command]Toggle Size
cs: Přepnout velikost

source: [Command]Toggle Start
cs: Připevnit začátek

source: [AudioRenderEngine]Total: %(1) of %(2)
cs: Celkem: %(1) z %(2)

source: [Automation]Touch
cs: Dotek

source: [SurfaceControl]Transmit value
cs: Vyslat hodnotu

source: [Command]Transport
cs: Pohyb

source: [Transport]Transport
cs: Pohyb

source: [SurfaceEditor]Unassign
cs: Nepřipojeno

source: [MusicDeviceAddDialog]Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
cs: Slouží k přehrávání externího MIDI nástroje a záznamu pohybu ovladačů. Při připojení přijímače dávejte pozor, aby nedošlo ke zdvojení událostí v případě, že je klávesovým zařízením používán stejný port.

source: [Studio]Used by
cs: Používáno

source: [VideoPlayer]Video Player
cs: Video přehrávač

source: [Command]View
cs: Zobrazit

source: [AudioChannel]Volume
cs: Hlasitost

source: [Automation]Write
cs: Zápis

source: [MusicDevices]Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
cs: Změnilo se nastavení vašeho MIDI. To může být způsobeno připojením zařízení, které dosud nebylo připojeno. Přejete si nyní připojit toto externí zařízení?
