Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/dspkit.po
Languages: de, fr, zh

source: [Sampler]%(1) programs
de: %(1) Programme
fr: %(1) programmes
zh: %(1) 项目

source: [SpectrumMeter]12th Octave
de: Zwölftel
fr: 12e d'octave
zh: 12个八度

source: [FileType]EXS24 File
de: EXS24-Datei
fr: Fichier EXS24
zh: EXS24文件

source: [SpectrumMeter]FFT
de: FFT
fr: FFT
zh: FFT

source: [SpectrumMeter]FFT Curve
de: FFT-Kurve
fr: Courbe FFT
zh: FFT曲线

source: [SpectrumMeter]Fast
de: Schnell
fr: Rapide
zh: 较快

source: [WaveDisplay]File not found
de: Datei nicht gefunden
fr: Fichier non trouvé
zh: 未找到文件

source: [SpectrumDisplay]Freq
de: Freq
fr: Fréq.
zh: 频率

source: [FileType]Giga File
de: Giga-Datei
fr: Fichier Giga
zh: 千兆文件

source: [LevelMeterComponent]Hold Length
de: Haltelänge
fr: Durée du maintien
zh: 控制长度

source: [Sampler]Importing...
de: Import...
fr: Importation...
zh: 导入中...

source: [SamplerUserOption]Instrument Library
de: Instrumenten-Bibliothek
fr: Biblio.instruments
zh: 乐器库

source: [LevelMeterDisplay]Integrated: %(1:1) LU
de: Integriert: %(1:1) LU
fr: Intégré: %(1:1) LU
zh: 整体: %(1:1) LU

source: [LevelMeterDisplay]Integrated: %(1:1) LUFS
de: Integriert: %(1:1) LUFS
fr: Intégrée: %(1:1) LUFS
zh: 整合： %(1:1) LUFS

source: [FileType]Kontakt File
de: Kontakt-Datei
fr: Fichier Kontakt
zh: Kontakt文件

source: [SpectrumDisplay]Level
de: Pegel
fr: Niveau
zh: 电平

source: [SpectrumMeter]Long
de: Lang
fr: Long
zh: 较长

source: [LevelMeterDisplay]Loudness Range: %(1:1) LU
de: Loudness-Bereich: %(1:1) LU
fr: Loudness Range: %(1:1) LU
zh: 响度范围: %(1:1) LU

source: [SpectrumMeter]Medium
de: Mittel
fr: Moyen
zh: 中等

source: [FileType]Multisample File
de: Multisample-Datei
fr: Fichier multiéchantillon
zh: 多重采样文件

source: [SpectrumMeter]None
de: Nein
fr: Aucun
zh: 无

source: [Sampler]Not supported %(1)
de: Nicht unterstützt %(1)
fr: %(1) non pris en charge
zh: 不支持%(1)

source: [SpectrumDisplay]Note
de: Note
fr: Note
zh: 标记

source: [SpectrumMeter]Octave
de: Oktave
fr: Octave
zh: 八度

source: [LevelMeterDisplay]Peak Hold L: %(1:1) dB - R: %(2:1) dB
de: Spitzenpegel L: %(1:1) dB - R: %(2:1) dB
fr: Maintien de crête G: %(1:1) dB - D: %(2:1) dB
zh: 峰值保持 L: %(1:1) dB - R: %(2:1) dB

source: [LevelMeterDisplay]Peak Hold: %(1:1) dB
de: Spitzenpegel: %(1:1) dB
fr: Maintien de crête: %(1:1) dB
zh: 峰值保持: %(1:1) dB

source: [KeySwitchList]Pitch
de: Tonhöhe
fr: Hauteur
zh: 音高

source: [Sampler]Preset in %(1)
de: Preset in %(1)
fr: Preset dans %(1)
zh: [Sampler在 %(1)的预设

source: [LevelMeterComponent]RMS Length
de: RMS-Länge
fr: Durée RMS
zh: RMS长度

source: [FileType]Sampler File
de: Sampler-Datei
fr: Fichier d'échantillonneur
zh: 采样文件

source: [Sampler]Searching Samples
de: Samples suchen
fr: Recherche d'échantillons
zh: 搜索采样

source: [SpectrumMeter]Segments
de: Segmente
fr: Segments
zh: 分割

source: [SpectrumMeter]Short
de: Kurz
fr: Court
zh: 快照

source: [LevelMeterDisplay]Short-Term | Momentary
de: Kurzzeit | Momentan
fr: Court terme | Momentané
zh: 短期 | 瞬间

source: [SpectrumMeter]Slow
de: Langsam
fr: Lent
zh: 较慢

source: [SpectrumMeter]Sonogram
de: Sonogramm
fr: Sonogramme
zh: 声波图

source: [FileType]SoundFont
de: SoundFont
fr: SoundFont
zh: 音色库

source: [SpectrumMeter]Third Octave
de: Terz
fr: Tiers d'octave
zh: 1/3倍频程

source: [SpectrumDisplay]Time
de: Zeit
fr: Temps
zh: 时间

source: [KeySwitchList]Title
de: Titel
fr: Intitulé
zh: 标题

source: [LevelMeterComponent]VU Hold
de: VU Halten
fr: Maintien des crêtes
zh: VU控制

source: [SpectrumMeter]Waterfall
de: Wasserfall
fr: Waterfall
zh: 光谱瀑布
