Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/presonusstore-skin.po
Languages: cs

source: [PresetFileInfo]Created by:
cs: Vytvořeno:

source: [WareItemPreview]Install
cs: Instalovat

source: [WareItemPreview]Installed
cs: Instalováno

source: [PresetFileInfo]Modified:
cs: Změněno:

source: [AudioPreviewPlayerMini]Play
cs: Přehrát

source: [PresetFileInfo]Plug-In:
cs: Plug-in:

source: [ClientPreview]Sign In
cs: Přihlásit

source: [AudioPreviewPlayerMini]Stop
cs: Zastavit

source: [WareCollectionPreview]This device is not installed on your system!
cs: Toto zařízení není ve vašem systému nainstalováno!

source: [WareItemPreview]Update
cs: Aktualizace
