Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/studioonemacros-skin.po
Languages: ja, pl, pt

source: [CommandBarItem]$title
ja: $title
pl: $title
pt: $title

source: [MacroEditor]&lt;&lt; Remove
ja: &lt;&lt; 削除
pl: &lt;&lt; Usuń
pt: &lt;&lt; Remover

source: [CommandBarItem]@cmd.title[]
ja: @cmd.title[]
pl: @cmd.title[]
pt: @cmd.title[]

source: [MacroEditor]Add &gt;&gt;
ja: 追加 &gt;&gt;
pl: Dodaj &gt;&gt;
pt: Adicionar &gt;&gt;

source: [MacroEditor]Commands
ja: コマンド
pl: Polecenia
pt: Comandos

source: [CommandBarContextMenu]Compact
ja: コンパクト
pl: Kompaktowy
pt: Compacto

source: [MacroOrganizer]Delete
ja: 削除
pl: Usuń
pt: Excluir

source: [MacroEditor]Description
ja: 説明
pl: Opis
pt: Descrição

source: [MacroEditor]Down
ja: 下
pl: W dół
pt: Abaixo

source: [MacroEditor]Edit
ja: 編集
pl: Edytuj
pt: Edição

source: [MacroEditor]Edit Macro
ja: マクロを編集
pl: Edytuj makro
pt: Editar Macro

source: [EventNameEditor]Edit Names
ja: 名前を編集
pl: Edytuj nazwy
pt: Editar Nomes

source: [MacroOrganizer]Edit...
ja: 編集...
pl: Edytuj...
pt: Editar...

source: [MacroEditor]Group
ja: グループ
pl: Grupa
pt: Grupo

source: [MacroEditor]Macro
ja: マクロ
pl: Makro
pt: Macro

source: [MacroOrganizer]Macro Organizer
ja: マクロオーガナイザー
pl: Organizator makr
pt: Organizador de Macros

source: [MacroPanel]Macros
ja: マクロ
pl: Makra
pt: Macros

source: [MacroOrganizer]New...
ja: 新規...
pl: Nowy...
pt: Nova...

source: [MacroOrganizer]Refresh
ja: 再読み込み
pl: Odśwież
pt: Atualizar

source: [MacroEditor]Search:
ja: 検索:
pl: Szukaj:
pt: Pesquisa:

source: [MacroOrganizer]Show Macros Folder in Explorer/Finder
ja: マクロフォルダーをエクスプローラー/Finderに表示
pl: Pokaż folder makr w Eksploratorze/Szukaczu
pt: Mostrar Pasta de Macros no Explorer/Finder

source: [MacroEditor]Title
ja: タイトル
pl: Nazwa
pt: Título

source: [MacroEditor]Up
ja: 上
pl: W górę
pt: Acima
