Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/studioapp-audioedit.po
Languages: it

source: [AudioEdit]Add Insert to Selected Channels
it: Aggiungi Insert nei Canali Selezionati

source: [AudioEdit]Decrease Volume
it: Diminuisci il volume

source: [AudioEdit]Decrease Volume Fine
it: Diminuzione fine del volume

source: [AudioEdit]Edit Volume
it: Modifica del volume

source: [AudioEdit]Increase Volume
it: Aumenta il volume

source: [AudioEdit]Increase Volume Fine
it: Incremento fine del volume

source: [AudioEdit]Insert Event FX
it: Inserisci FX dell'evento

source: [AudioEdit]Level
it: Livello

source: [AudioEdit]Relative
it: Relativo

source: [AudioEdit]Select in Pool
it: Seleziona nel Pool
