Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/studioapp.po
Languages: cs, pt

source: [FileType]$APPNAME Project
cs: $APPNAME Projekt
pt: Projeto do $APPNAME

source: [FileType]$APPNAME Song
cs: $APPNAME Píseň
pt: Song do $APPNAME

source: [FileType]$APPNAME Song Template
cs: $APPNAME Šablona Písně
pt: Modelo de Song do $APPNAME

source: [StudioApp]Add to Project
cs: Přidat do projektu
pt: Adicionar ao Projeto

source: [Command]Add to Project
cs: Přidat do projektu
pt: Adicionar ao Projeto

source: [StudioApp]An older version of $APPNAME has been found on this computer.
cs: Na tomto počítači byla nalezena starší verze $APPNAME.
pt: Uma versão anterior do $APPNAME foi encontrada neste computador.

source: [StudioApp]Artist Profile
cs: Profil umělce
pt: Perfil do Artista

source: [Options]Audio
cs: Zvuk
pt: Áudio

source: [FileType]Audio Files
cs: zvukové soubory
pt: Arquivos de Áudio

source: [Options]Automation
cs: Automatizace
pt: Automação

source: [Command]Browser
pt: Navegador (Browser)

source: [Tags]Character
pt: Características

source: [Sidebar]Cloud
pt: Núvem

source: [Options]Console
cs: Konzole
pt: Console

source: [Sidebar]Construction Kits
pt: Construction Kits

source: [Options]Create a New Song
cs: Vytvořit novou píseň
pt: Criar um Novo Song

source: [StudioApp]Create an empty song
cs: Vytvořit prázdnou píseň
pt: Criar um Song Vazio

source: [Options]Do Nothing
cs: Nedělat nic
pt: Não fazer nada

source: [StudioApp]Do you want to import the settings from the old version of $APPNAME?
cs: Přejete si načíst nastavení ze staré verze $APPNAME?
pt: Deseja importar as configurações da versão antiga do $APPNAME?

source: [StudioApp]Do you want to make the current I/O Setup the default for new Projects?
cs: Přejete si aplikovat aktuální nastavení vstupů a výstupů jako výchozí nastavení pro nové projekty?
pt: Deseja tornar a configuração de E/S atual o padrão para novos Projetos?

source: [StudioApp]Do you want to make the current I/O Setup the default for new Songs?
cs: Přejete si aplikovat aktuální nastavení vstupů a výstupů jako výchozí nastavení pro nové písně?
pt: Deseja tornar a configuração de E/S atual o padrão para novos Songs?

source: [Command]Document
cs: Dokument
pt: Documento

source: [Installer]Documentation
pt: Documentação

source: [FileType]Documents
cs: Dokumenty
pt: Documentos

source: [StudioApp]Edit with Melodyne
cs: Upravit pomocí Melodyne
pt: Editar com o Melodyne

source: [StudioApp]Edit with VocALign
pt: Editar com o VocALign

source: [Options]Editing
cs: Úpravy
pt: Edição

source: [Sidebar]Effects
cs: Efekty
pt: Efeitos

source: [StudioApp]Empty Song
cs: Prázdná píseň
pt: Song Vazio

source: [Sidebar]FX Chains
cs: Řetězce efektů
pt: Cadeias de Efeitos

source: [Command]File
cs: Soubor
pt: Arquivo

source: [Options]File Types
cs: Typy souborů
pt: Tipos de Arquivos

source: [Sidebar]Files
cs: Soubory
pt: Arquivos

source: [Command]Help
pt: Ajuda

source: [Sidebar]Home
cs: Domů
pt: Início

source: [Installer]Impulse Responses
pt: Respostas de Impulso

source: [Sidebar]Install Content
cs: Instalovat obsah
pt: Instalar Conteúdo

source: [StudioApp]Install Sound Set
cs: Instalovat zvukovou sadu
pt: Instalar Sound Set

source: [Tags]Instrument
cs: Nástroj
pt: Instrumento

source: [Sidebar]Instruments
cs: Nástroje
pt: Instrumentos

source: [Installer]Instruments
cs: Nástroje
pt: Instrumentos

source: [Installer]Legacy and Compatibility
pt: Legado e Compatibilidade

source: [Installer]Loop Libraries
pt: Bibliotecas de Loops

source: [Sidebar]Loops
pt: Loops

source: [Options]MIDI
cs: MIDI
pt: MIDI

source: [StudioApp]Master
cs: Mástr
pt: Master

source: [Sidebar]Mix FX
pt: Mix FX

source: [Sidebar]Multi Instruments
pt: Multi Instrumentos

source: [Sidebar]Multitrack Files
pt: Arquivos Multipista

source: [FileType]Musical Files
cs: Hudební soubory
pt: Arquivos Musicais

source: [Sidebar]New Multi Instrument
pt: Novo Multi Instrumento

source: [Command]New Project
cs: Nový projekt
pt: Novo Projeto

source: [StudioApp]New Project
cs: Nový projekt
pt: Novo Projeto

source: [StudioApp]New Project "%(1)"...
cs: Nový projekt "%(1)"...
pt: Novo Projeto "%(1)"...

source: [Command]New Song
cs: Nová píseň
pt: Novo Song

source: [StudioApp]New Song
cs: Nová píseň
pt: Novo Song

source: [Sidebar]Note FX
pt: FX de Nota

source: [Options]Open Default Song/Project
cs: Otevřít výchozí píseň
pt: Abrir Song/Projeto Padrão

source: [Options]Open Last Song/Project
cs: Otevřít poslední píseň
pt: Abrir Último Song/Projeto

source: [Sidebar]Pool
cs: Prostředky
pt: Pool

source: [FileType]Presets
cs: Přednastavení
pt: Presets

source: [Tags]Product
pt: Produto

source: [StudioApp]Projects
cs: Projekty
pt: Projetos

source: [StudioApp]Recent Files
cs: Poslední soubory
pt: Trabalhos Recentes

source: [StudioApp]Remove Melodyne
cs: Odebrat Melodyne
pt: Remover Melodyne

source: [StudioApp]Remove VocALign
pt: Remover VocALign

source: [Command]Save As Template
cs: Uložit jako šablonu
pt: Salvar Como Modelo

source: [StudioApp]Scanning Sound Sets...
cs: Prohledávání zvukových sad...
pt: Escaneando Sound Sets...

source: [StudioApp]Send To new SampleOne
cs: Poslat do nového SampleOne
pt: Enviar para novo SampleOne

source: [NotionExportComponent]Send to Notion
pt: Enviar ao Notion

source: [Command]Send to Notion
pt: Enviar ao Notion

source: [AutomationHandler]Show Automation
pt: Exibir Automação

source: [Command]Show Cloud
pt: Exibir Nuvem

source: [Command]Show Effects
pt: Exibir Efeitos

source: [Command]Show Files
pt: Exibir Arquivos

source: [Command]Show Home Page
pt: Exibir Página Inicial

source: [Command]Show Instruments
pt: Exibir Instrumentos

source: [Command]Show Loops
pt: Exibir Loops

source: [Command]Show Pool
pt: Exibir Pool

source: [Command]Show Project
cs: Zobrazit projekt
pt: Mostrar Projeto

source: [Command]Show Song
cs: Zobrazit píseň
pt: Mostrar Song

source: [DevicePresets]Show in Browser
cs: Zobrazit v prohlížeči
pt: Mostrar no Navegador

source: [DevicePresets]Show in Console
cs: Zobrazit v konzoli
pt: Exibir no Console

source: [DevicePresets]Show in Routing
pt: Mostrar no Direcionamento

source: [Command]Song
pt: Song

source: [StudioApp]Songs
cs: Písně
pt: Songs

source: [StudioApp]Sound Set "%(1)" failed to install.
cs: Instalace zvukové sady "%(1)" se nezdařila
pt: O Sound Set "%(1)" falhou ao instalar.

source: [StudioApp]Sound Set "%(1)" has been updated to version %(2).
pt: O Sound Set "%(1)" foi atualizado para a versão %(2).

source: [StudioApp]Sound Set "%(1)" is already installed.
cs: Zvuková sada "%(1)" je již nainstalována.
pt: O Sound Set "%(1)" já está instalado.

source: [Sidebar]Sound Sets
cs: Zvukové sady
pt: Sound Sets

source: [StudioApp]Sound Sets
cs: Zvukové sady
pt: Sound Sets

source: [Command]Start Page
cs: Úvodní stránka
pt: Página Inicial

source: [Tags]Style
pt: Estilo

source: [StudioApp]System Information
pt: Informação do sistema

source: [Command]System Information
pt: Informação do sistema

source: [StudioApp]Thank you for checking out $APPNAME. You have %(1) program starts left.
cs: Děkujeme, že jste vyzkoušeli $APPNAME. Zbývá vám %(1} startů programu.
pt: Obrigado por experimentar o $APPNAME. Você tem %(1) utilização do programa restando.

source: [StudioApp]The $APPNAME Reference Manual has not been installed yet.
pt: O Manual de Referência do $APPNAME ainda não foi instalado.

source: [StudioApp]The following Sound Sets failed to install or are installed multiple times on your system. This can be caused by incomplete file downloads. Do you want to delete these files now?
pt: Os seguintes Sound Sets falharam na instalação ou foram instalados diversas vezes em seu sistema. Isso pode ter sido causado por downloads incompletos. Deseja excluir esses arquivos agora?

source: [StudioApp]The package "%(1)" is still in use (%(2) files open)!
pt: O pacote "%(1)" ainda está em uso (%(2) arquivos abertos)!

source: [NotionExportComponent]This computer
pt: Este computador

source: [Tags]Type
cs: Typu
pt: Tipo

source: [StudioApp]Uninstall
cs: Odinstalovat
pt: Desinstalar

source: [DevicePresets]Update Plug-in Thumbnail
pt: Atualizar Miniatura de Plug-in

source: [StudioApp]Used by
cs: Použito
pt: Utilizado por

source: [FileType]User Files
cs: Uživatelské soubory
pt: Arquivos de Usuário

source: [Tags]Vendor
cs: Výrobce
pt: Fabricante

source: [FileType]Video Files
cs: Video soubory
pt: Arquivos de Vídeo

source: [Command]Video Player
cs: Video přehrávač
pt: Player de Vídeo

source: [Command]View
cs: Zobrazit
pt: Visualizar

source: [StudioApp]Workspace
cs: Pracovní plocha
pt: Espaço de Trabalho

source: [StudioApp]$APPNAME can not shutdown right now!
cs: $APPNAME nelze nyní vypnout!
