Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/studioapp-trackedit.po
Languages: es, zh

source: [TrackEdit]Add Arranger Section from Selection
es: Agregar sección de arreglos desde la selección
zh: 从选择中添加编曲选择

source: [TrackEdit]Add Audio Track (mono)
es: Agregar pista de audio (mono)
zh: 添加音频轨 (单声道)

source: [TrackEdit]Add Audio Track (stereo)
es: Agregar pista de audio (estéreo)
zh: 添加音频轨 (立体声)

source: [TrackEdit]Add Automation Track
es: Agregar automatización de pista
zh: 添加自动控制轨

source: [TrackEdit]Add Bus for Selected Channels
es: Agregar bus para canales seleccionados
zh: 为已选择音轨增加Bus

source: [TrackEdit]Add Folder Track
es: Agregar carpeta de pista
zh: 添加文件夹轨道

source: [TrackEdit]Add Instrument Track
es: Agregar pista de instrumento
zh: 添加乐器音轨

source: [TrackEdit]Add Tracks
es: Agregar pistas
zh: 添加音轨

source: [TrackEdit]Add Tracks for all Inputs
es: Agregar pistas para todas las entradas
zh: 为所有输入添加音轨

source: [TrackEdit]Add VCA for Selected Channels
es: Agregar VCA para canales seleccionados
zh: 为已选择音轨增加VCA

source: [TrackEdit]Add numbers
es: Agregar números
zh: 新增数字

source: [TrackEdit]Apply Track Names to Channels
es: Aplicar nombres de pista a canales
zh: 应用音频名至音轨

source: [TrackEdit]Arm All Audio Tracks
es: Aramar todas las pistas de audio
zh: 在所有音轨上实施指令

source: Audio
zh: 音频

source: Automation
es: Automatización
zh: 自动控制

source: [TrackEdit]Bounce Selection
es: Bounce (Selección)
zh: 合并选项

source: [TrackEdit]Bounce To New Track
es: Bounce a nueva pista
zh: 跳转至新轨道

source: [TrackEdit]Collapse All Tracks
es: Colapsar todas las pistas
zh: 折叠所有音轨

source: [TrackEdit]Copy Ranges to Track
es: Copiar rangos a pista
zh: 复制范围至音轨

source: Default
es: Por defecto
zh: 默认

source: Folder
es: Carpeta
zh: 文件夹

source: [TrackEdit]Insert Instrument Part
es: Insertar parte de instrumento
zh: 插入乐器部分

source: Instrument
es: Instrumento
zh: 乐器

source: [TrackEdit]Merge Events
es: Combinar eventos
zh: 整合事件

source: Mono
zh: 单声道

source: [TrackEdit]Mute Events
es: Mutear eventos
zh: 静音事件

source: [TrackEdit]New Name
es: Nuevo nombre
zh: 新建名称

source: [TrackEdit]Pack Folder
es: Empaquetar carpeta
zh: 打包文件夹

source: [TrackEdit]Quantize
es: Cuantizar
zh: 量化

source: [TrackEdit]Quantize 50%
es: Cuantizar 50%
zh: 量化 50%

source: [TrackEdit]Quantize on Track
es: Cuantizar en pista
zh: 量化至音轨

source: [TrackEdit]Remove Part Automation
es: Quitar parte de automatización
zh: 移除片段自动控制

source: [TrackEdit]Remove Track Automation
es: Remover pista de automatización
zh: 移除音频自动化

source: [TrackEdit]Rename Events
es: Renombrar eventos
zh: 事件重命名

source: [TrackEdit]Replace Event With Next Layer
es: Reemplazar evento con la siguiente capa
zh: 使用下一图层替换项目

source: [TrackEdit]Replace Event With Previous Layer
es: Reemplazar evento con la capa anterior
zh: 使用上一图层替换项目

source: [TrackEdit]Restore Timing
es: Restaurar timing
zh: 重置时间

source: [TrackEdit]Select Muted Events
es: Seleccionar eventos muteados
zh: 选择哑音事件

source: [TrackEdit]Send to Back
es: Enviar atrás
zh: 向后发送

source: [TrackEdit]Send to Front
es: Traer al frente
zh: 向前发送

source: [TrackEdit]Separate Shared Copies
es: Separar copias compartidas
zh: 独立分享副本

source: [TrackEdit]Split at Grid
es: Dividir en cuadrícula
zh: 分离格子

source: Stereo
es: Estéreo
zh: 立体声

source: This would create too many events and will be cancelled.
es: Esto crearía demasiados eventos y será cancelado.
zh: 此操作将创建太多事件，已取消.

source: [TrackEdit]Toggle Mute
es: Activar muteo
zh: 切换静音

source: Track
es: Pista
zh: 音轨

source: [TrackEdit]Transpose
es: Transponer
zh: 变调

source: [TrackEdit]Transpose Events Down
es: Transponer eventos abajo
zh: 将事件下移

source: [TrackEdit]Transpose Events Up
es: Transponer eventos arriba
zh: 将事件上移

source: [TrackEdit]Transpose Instrument Tracks
es: Transponer pistas de instrumentos
zh: 调换乐器轨道

source: [TrackEdit]Unmute Events
es: Quitar muteo a eventos
zh: 事件取消静音
