Repository: fenderdigital/presonus-translations
Catalog: studioone_3_0/translations/strings/*/vstservice.po
Languages: it

source: [VST]Adding VST3 Plug-In %(1)...
it: Aggiunta di plug-in VST3 %(1)...

source: [VSTUserOption]Do you want to rescan VST Plug-Ins which failed to initialize on next startup?
it: Al prossimo avvio, vuoi una nuova scansione dei plug-in VST che non sono stati inizializzati?

source: [VST]Found Plug-In Shell %(1)...
it: Trovata Plug-In Shell %(1)...

source: [VST]Scan failed for %(1) Plug-In %(2)...
it: Scansione non riuscita per %(1) plug-in %(2)...

source: [VST]Scanning %(1) Plug-In %(2)...
it: Scansione di %(1) plug-in %(2) ...

source: [VST]Scanning VST Plug-In %(1)...
it: Scansione del plug-in VST %(1)...

source: [VST]Support for VST 2.4 Audio Processors and Instruments
it: Supporto per processori audio e strumenti VST 2.4

source: [VST]Support for VST 3.0 Audio Processors and Instruments
it: Supporto per processori audio e strumenti VST 3.0

source: [VST]VST 2.4 Plug-In Support
it: Supporto plug-In VST 2.4

source: [VST]VST 3 Plug-In Support
it: Supporto plug-In VST 3

source: [VST]VST Plug-In %(1) failed to load!
it: Non è stato possibile caricare il plug-in VST %(1)!

source: [VSTUserOption]VST Plug-Ins
it: Plug-in VST

source: [FileType]VST2 Bank
it: Banco VST2

source: [FileType]VST2 Program
it: Programma VST2

source: [FileType]VST3 Preset
it: Preset VST3
