Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/aafhandler.po
Languages: es, fr, pt, tr

# FileType
source: AAF File
es: Archivo AAF
tr: AAF Dosyası

# AAF
source: An audio event has modifications and needs to be bounced.
es: Un evento de audio tiene modificaciones y hay que volcarlo.
tr: Bir ses dosyasında değişiklik olduğundan bounce edilmesi gerekiyor

# AAF
source: An audio image is not ready.
es: No está lista una imagen de audio.
tr: Bir ses dosyasının görüntüsü hazır değil

# AAF
source: An audio part needs to be bounced.
es: Hay que volcar una parte de audio
tr: Bir ses bölümünün bounce edilmesine ihtiyaç var

# AAF
source: An event has unrendered Event FX.
es: Un evento tiene eventos FX sin renderizar.
tr: Bir klip'te render edilmemiş klip efekti mevcut.

# AAF
source: Audio files from content packages can not be exported.
es: No es posible exportar archivos de audio de paquetes de contenido.
tr: İçerik paketine dahil ses dosyaları dışarı aktarılamaz.

# AAF
source: Converting %(1)
es: Convirtiendo %(1)
tr: %(1) Dönüştürülüyor

# AAF
source: Embedding %(1)
es: Incrustando %(1)
tr: %(1) Gömülüyor

# AAF
source: Step %(1) of %(2)
es: Paso %(1) de %(2)
tr: %(2) adımın %(1) cisi

# AAF
source: The AAF export has the following issues:
es: La exportación AAF tiene los siguientes problemas:
tr: AAF dışa aktarımın şu sorunları var:

# AAF
source: The event is not a plain audio event.
es: El evento no es un evento de audio puro
tr: Klip sadece ses klibinden oluşmuyor

# AAF
source: The file is not on your disk.
es: El archivo no está en su disco.
tr: Dosya disktebulunmuyor.

source: [FileType]AAF File
fr: Fichier AAF
pt: Arquivo AAF

source: [AAF]An audio event has modifications and needs to be bounced.
fr: Un événement audio a été modifié et doit être consolidé.
pt: Um evento de áudio foi modificado e precisa ser consolidado.

source: [AAF]An audio image is not ready.
fr: Une image audio n'est pas prête.
pt: Uma imagem de áudio não está pronta.

source: [AAF]An audio part needs to be bounced.
fr: Une partie audio doit être consolidée.
pt: Uma parte de áudio precisa ser consolidada.

source: [AAF]An event has unrendered Event FX.
fr: Un événement a un effet d'événement non converti.
pt: Um evento possui FX não renderizado.

source: [AAF]Audio files from content packages can not be exported.
fr: Les fichiers audio des packages de contenu ne peuvent pas être exportés.
pt: Os arquivos de áudio dos pacotes do conteúdo não podem ser exportados.

source: [AAF]Converting %(1)
fr: Conversion de %(1)
pt: Convertendo %(1)

source: [AAF]Embedding %(1)
fr: Incorporation %(1)
pt: Incorporando %(1)

source: [AAF]Step %(1) of %(2)
fr: Étape %(1) sur %(2)
pt: Passo %(1) de %(2)

source: [AAF]The AAF export has the following issues:
fr: L'exportation AAF présente les problèmes suivants:
pt: A exportação de AAF teve os seguintes problemas:

source: [AAF]The event is not a plain audio event.
fr: L'événement n'est pas un simple événement audio.
pt: O evento não é um evento de áudio simples.

source: [AAF]The file is not on your disk.
fr: Le fichier n'est pas sur votre disque.
pt: O arquivo não está no seu disco.
