Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/aafhandler-skin.po
Languages: fr, it, ko, tr

source: [ExportDialog]Convert To AAF
fr: Convertir en AAF

source: [ExportDialog]Convert audio files
fr: Convertir les fichiers audio
tr: Ses Dosyalarını Dönüştür

source: [ExportDialog]Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
fr: Convertir les pistes stéréo en paires mono. Cela assure la compatibilté avec les applications qui n'importent pas les pistes stéréo.
tr: Stereo kanalları mono çiftlere dönüştürür. Böylelikle stereo kanal desteklemeyen uygulamalar ile uyumluluk sağlanır.

source: [ExportDialog]Create copies of all audio data in another format for export.
fr: Créer des copies de toutes les données audio dans un autre format pour exportation.
tr: Dışarı aktarım için tüm ses dosyalarının kopyasını farklı bir formatta oluştur.

source: [ExportDialog]Discard unused regions in audio files.
fr: Éliminer les régions non utilisées des fichiers audio.
tr: Ses dosyalarındaki kullanılmayan alanları sil.

source: [ExportDialog]Embed audio
fr: Audio incorporé
tr: Sesi göm

source: [ExportDialog]Export pan
fr: Exporter le panoramique
tr: Pan bilgisini dışarı aktar

source: [ExportDialog]Head/Tail
fr: Tête/Queue
tr: Baş/Kuyruk

source: [ExportDialog]Improve compatibility with older applications.
fr: Améliorer la compatibilité avec les applications anciennes.
tr: Eski uygulamalar ile uyumluluğu iyileştir.

source: [ExportDialog]Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
fr: Inclure l'automation du panoramique dans l'exportation. Ne pas l'activer peut améliorer la compatibilité avec des applications qui ne reconnaissent pas les données de panoramique.
tr: Dışarı aktarıma pan otomasyonunu dahil et. Deşre dışı bırakmak pan otomasyonu desteklemeyen uygulamalar ile uyumluluğu arttırabilir.

source: [ExportDialog]Legacy mode
fr: Ancien mode
tr: Eski uyumluluk modu

source: [AudioCodecSelector]Resolution:
fr: Résolution:
tr: Çözünürlük:

source: [AudioCodecSelector]Sample Rate:
fr: Fréq. d'éch.:
tr: Örnekleme Frekansı:

source: [ExportDialog]Split stereo tracks
fr: Scinder les pistes stéréo
tr: Stereo kanalları böl

source: [ExportDialog]Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
fr: Intégrer les données Wave et AIFF au fichier exporté. Sinon, ce sont les références aux fichiers audio qui sont utilisées.
tr: Dalga ve AIFF bilgilerini dışarı aktarılan dosyaya ekle. Eğer devre doşı bırakılır ise ses dosyaları referansları kullanılacaktır.

source: [ExportDialog]Trim audio files
fr: Rogner les fichiers audio
tr: Ses dosyalarını buda

# ExportDialog
source: Convert To AAF
it: Converti in AAF
ko: AAF로 변환

# ExportDialog
source: Convert audio files
it: Converti i File Audio
ko: 오디오 파일 변환

# ExportDialog
source: Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
it: Converti le tracce stereo in coppie mono. Questo garantisce la compatibilità con le applicazioni che non supportano l'importazione di tracce stereo.
ko: 스테레오 트랙을 모노페어로 변환합니다. 스테레오 트랙의 임포트를 지원하지 않는 어플리케이션과 호환성이 확보됩니다.

# ExportDialog
source: Create copies of all audio data in another format for export.
it: Crea copie di tutti i dati audio per l'esportazione in un altro formato.
ko: 익스포트를 위해 모든 오디오 데이터의 사본을 다른 포맷으로 작성합니다.

# ExportDialog
source: Discard unused regions in audio files.
it: Scarta le regioni inutilizzate nei file audio.
ko: 오디오 파일 내의 미사용 영역을 폐기합니다.

# ExportDialog
source: Embed audio
it: Incorpora audio
ko: 오디오 임베드

# ExportDialog
source: Export pan
it: Esporta pan
ko: 팬 익스포트

# ExportDialog
source: Head/Tail
it: Testa/Coda
ko: 헤드/테일

# ExportDialog
source: Improve compatibility with older applications.
it: Migliora la compatibilità con le vecchie applicazioni.
ko: 구형 어플리케이션과의 호환성을 향상시킵니다.

# ExportDialog
source: Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
it: Includi l'automazione del pan nell'esportazione. Non abilitandolo è possibile migliorare la compatibilità con le applicazioni che non riconoscono i dati di pan.
ko: 익스포트에 팬 오토메이션이 포함됩니다. 익스포트에 팬 오토메이션을 포함하지 않는 경우 팬 데이터를 인식하지 않는 어플리케이션과의 호환성이 향상될 수 있습니다.

# ExportDialog
source: Legacy mode
ko: 레거시 모드

# AudioCodecSelector
source: Resolution:
it: Risoluzione:
ko: 레졸루션

# AudioCodecSelector
source: Sample Rate:
ko: 샘플레이트:

# ExportDialog
source: Split stereo tracks
it: Dividi tracce stereo
ko: 스테레오 트랙 스플릿

# ExportDialog
source: Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
it: Memorizza i dati Wave e AIFF nel file esportato. Non abilitandolo si farà riferimento ai file audio originali.
ko: 익스포트 파일에 Wave 및 AIFF 데이터를 저장합니다. 익스포트 파일에 Wave 및 AIFF 데이터가 저장되지 않는 경우 오디오 파일의 레퍼런스로 대체됩니다.

# ExportDialog
source: Trim audio files
it: Taglia i file audio
ko: 오디오 파일 트림
