Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/audiocodec-skin.po
Languages: es

# FlacEncoderOption
source: 0: fastest, least compression
es: 0: Más rápido, menor compresión

# FlacEncoderOption
source: 8: slowest, most compression
es: 8: Más lento, mayor compresión

# OggEncoderResolution
source: Average bitrate
es: Resolución promedio

# CoreAudioEncoderOption
source: Bitrate
es: Resolución

# M4AEncoderOption
source: Bitrate
es: Resolución

# OpusEncoderOption
source: Bitrate
es: Resolución

# OpusEncoderResolution
source: Bitrate
es: Resolución

# CoreAudioEncoderResolution
source: Bitrate:
es: Resolución:

# M4AEncoderResolution
source: Bitrate:
es: Resolución:

# FlacEncoderOption
source: Compression
es: Compresión

# CoreAudioEncoderOption
source: Linear PCM
es: PCM Lineal

# CoreAudioEncoderResolution
source: Linear PCM
es: PCM Lineal

# OggEncoderResolution
source: Managed bitrate
es: Resolución administrada

# OggEncoderResolution
source: Maximum bitrate
es: Máxima resolución

# OggEncoderResolution
source: Minimum bitrate
es: Mínima resolución

# OggEncoderResolution
source: Quality
es: Calidad

# FlacEncoderOption
source: Resolution
es: Resolución

# CoreAudioEncoderOption
source: Resolution
es: Resolución

# M4AEncoderOption
source: Resolution
es: Resolución

# CoreAudioEncoderResolution
source: Resolution:
es: Resolución:

# M4AEncoderResolution
source: Resolution:
es: Resolución:

# OggEncoderResolution
source: Variable bitrate
es: Resolución variable
