Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/cdburn.po
Languages: it, ja, ko

source: [CDBurner]Burning Aborted by User
it: Masterizzazione Interrotta dall'Utente
ja: 書き込みはユーザーにより中断されました
ko: 사용자에 의해 굽기가 취소되었습니다.

source: [GearDevice]Busy
it: Occupato
ja: 使用中です
ko: 사용중

source: [CDBurner]CD Burning Support
it: Supporto Masterizzazione CD
ja: CD書き込み対応
ko: CD 굽기 지원

source: [GearDevice]Checking Device
it: Controllo del Dispositivo
ja: デバイスを確認しています
ko: 장치 확인중

source: [ProjectBurner]Closing...
it: Chiusura...
ja: 閉じています...
ko: 닫는 중...

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) DDPID File: %(2) Location: %(3)
it: Vuoi creare un'immagine DDP? L'immagine: %(1) DDPID: %(2) Location: %(3)
ja: DDPイメージを作成しますか？ イメージ: %(1) DDPIDファイル: %(2) ロケーション: %(3)
ko: DDP 이미지를 만드시겠습니까? 이미지: %(1) DDPID 파일: %(2) 위치: %(3)

source: [GearDevice]Erasing
it: Cancellazione
ja: 消去しています
ko: 지우는 중

source: [CDBurner]Erasing Aborted by User
it: Cancellazione Interrotta dall'Utente
ja: 消去はユーザーにより中断されました
ko: 사용자에 의해 지우기가 취소되었습니다.

source: [ProjectBurner]Erasing...
it: Cancellazione...
ja: 消去しています...
ko: 지우는 중...

source: [GearDevice]Finalizing
it: Finalizzazione
ja: ファイナライズしています
ko: 마무리하는 중

source: [ProjectBurner]Finishing...
it: Sto Finendo...
ja: ファイナライズしています...
ko: 마치는 중...

source: [GearDevice]Formating
it: Formattazione
ja: フォーマットしています
ko: 포맷하는 중

source: [DDPImageMaker]Generating DDP image files...
it: Generazione di file di immagine DDP...
ja: DDPイメージファイルを生成しています...
ko: DDP 이미지 파일 생성하는 중...

source: [GearDevice]Idle
it: Inattivo
ja: 休止中です
ko: 대기

source: [GearDevice]Illegal
it: Illegale
ja: イリーガル
ko: 위법

source: [CDBurner]Media is not readable
it: Supporto non leggibile
ja: メディアは読めません
ko: 미디어를 읽을 수 없습니다.

source: [CDBurner]No media in disc drive
it: Nessun supporto nell'unità disco
ja: ディスクドライブにメディアがありません
ko: 디스크 드라이브에 미디어가 없습니다.

source: [GearDevice]Physicalizing
it: Fisicalizzazione
ja: フィジカライズしています
ko: 피지컬라이징

source: [ProjectBurner]Preparing track
it: Preparazione traccia
ja: トラックを準備しています...
ko: 트랙 준비중

source: [ProjectBurner]Preparing...
it: In preparazione...
ja: 準備しています...
ko: 준비중...

source: [GearDevice]Reading
it: Lettura
ja: 読み取っています
ko: 읽는 중

source: [GearDevice]Reading Disc Info
it: Lettura Informazioni sul Disco
ja: ディスク情報を読み取っています
ko: 디스크 정보 읽는 중

source: [CDBurner]Support for Audio CD Burning
it: Supporto per la Masterizzazione di CD Audio
ja: オーディオCD書き込み対応
ko: 오디오 CD 굽기 지원

source: [DDPImageMaker]There was an error during the DDP image creation!
it: Si è verificato un errore durante la creazione dell'immagine DDP!
ja: DDPイメージ作成中にエラーが発生しました。
ko: DDP 이미지 작성중 오류가 발생했습니다!

source: [CDBurner]Unknown media
it: Formato Sconosciuto!
ja: 不明なメディアです
ko: 알 수 없는 미디어

source: [GearDevice]Verifying
it: Verifica
ja: 検証しています
ko: 검사중

source: [ProjectBurner]Verifying...
it: Verifica...
ja: 検証しています...
ko: 검사중...

source: [ProjectBurner]Write Speed
it: Velocità di Scrittura
ja: 書き込みスピード
ko: 쓰기 속도

source: [GearDevice]Writing
it: Scrittura
ja: 書き込んでいます
ko: 쓰기 중

source: [GearDevice]Writing
it: Scrittura
ja: 書き込んでいます
ko: 쓰기 중

source: [ProjectBurner]Writing track
it: Scrittura Traccia
ja: トラックを書き込んでいます
ko: 트랙 쓰기 중
