Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/videoengine.po
Languages: de, es, fr, it, ja, ko, pl, zh

source: [FileType]3GP Video
de: 3GP-Datei
es: Video 3GP
fr: Vidéo 3GP
it: 3GP Video
ja: 3GPビデオ
ko: 3GP 비디오
zh: 3GP视频

source: [FileType]AVI Video
de: AVI-Video
es: Vídeo AVI
fr: Vidéo AVI
it: AVI Video
ja: AVIビデオ
ko: AVI 비디오
zh: AVI视频

source: [VideoFile]Audio encoding setup failed.
de: Audio-Codierungseinstellung fehlgeschlagen.
es: La configuración de la codificación de audio ha fallado.
fr: Échec de la configuration de l'encodage audio.
it: Impostazione della codifica audio non riuscita.
ja: オーディオエンコーディングの設定に失敗しました。
ko: 오디오 인코딩 설정에 실패했습니다.
zh: 自动音频编码设置失败。

source: [VideoFile]Begin writing failed.
de: Schreibanfang fehlgeschlagen.
es: Empezar a escribir falló.
fr: Échec du début d'écriture
it: Inizio scrittura fallita.
ja: 書き込みの開始に失敗しました。
ko: 쓰기 시작 실패
zh: 开始书写失败。

source: [VideoFile]Finalize file failed.
de: Abschließen der Datei fehlgeschlagen.
es: Fallo en la finalización del archivo.
fr: Échec de la finalisation du fichier.
it: Finalizzazione del file non riuscita.
ja: ファイルの最終処理に失敗しました。
ko: 파일 파이널라이징 실패
zh: 完成文件失败。

source: [FileType]M4V Video
de: M4V-Video
es: Vídeo M4V
fr: Vidéo M4V
it: M4V Video
ja: M4Vビデオ
ko: M4V 비디오
zh: M4V视频

source: [FileType]MKV Video
de: MKV-Video
es: Video MKV
fr: Vidéo MKV
it: MKV Video
ja: MKVビデオ
ko: MKV 비디오
zh: MKV视频

source: [FileType]MPEG Video
de: MPEG-Datei
es: Video MPEG
fr: Vidéo MPEG
it: MPEG Video
ja: MPEGビデオ
ko: MPEG 비디오
zh: MPEG视频

source: [FileType]MPEG-4 Video
de: MPEG-4-Video
es: Vídeo MPEG-4
fr: Vidéo MPEG-4
it: MPEG-4 Video
ja: MPEG-4ビデオ
ko: MPEG-4 비디오
zh: MPEG-4视频

source: [FileType]QuickTime Video
de: QuickTime-Video
es: Video QuickTime
fr: Vidéo QuickTime
it: QuickTime Video
ja: QuickTimeビデオ
ko: 퀵타임 비디오
zh: QuickTime视频

source: [VideoEngine]Support for video playback
de: Unterstützung für Video-Wiedergabe
es: Soporte para reproducción de video
fr: Prise en charge de la lecture vidéo
it: Supporto per la riproduzione di video
ja: でのビデオ再生対応
ko: 비디오 플레이백 지원
zh: 视频播放支持

source: [VideoEngine]Video Support
de: Video-Unterstützung
es: Soporte de video
fr: Prise en charge de la vidéo
it: Supporto Video
ja: ビデオ対応
ko: 비디오 지원
zh: 视频支持

source: [VideoFile]Video transcoding setup failed.
de: Video-Transcodierungseinstellung fehlgeschlagen.
es: La configuración de la transcodificación de vídeo ha fallado.
fr: Échec de la configuration du transcodage vidéo.
it: Impostazione della transcodifica video non riuscita.
ja: ビデオトランスコードの設定に失敗しました。
ko: 비디오 트랜스코딩 설정 실패
zh: 视频转码设置失败。

source: [FileType]Windows Media Video
de: Windows Media Video
es: Video Windows Media
fr: Vidéo Windows Media
it: Windows Media Video
ja: Windows Media Video
ko: 윈도우즈 미디어 비디오
zh: Windows Media视频

source: [VideoFile]Writing failed.
de: Schreiben fehlgeschlagen.
es: La escritura ha fallado.
fr: Échec de l'écriture.
it: Scrittura fallita.
ja: 書き込みに失敗しました。
ko: 쓰기 실패
zh: 书写失败。

# FileType
source: 3GP Video
pl: Wideo 3GP

# FileType
source: AVI Video
pl: Wideo AVI

# VideoFile
source: Audio encoding setup failed.
pl: Konfiguracja kodowania audio nie powiodła się.

# VideoFile
source: Begin writing failed.
pl: Nie udało się rozpocząć zapisu.

# VideoFile
source: Finalize file failed.
pl: Finalizowanie pliku nie powiodło się.

# FileType
source: MKV Video
pl: Wideo MKV

# FileType
source: MPEG Video
pl: Wideo MPEG

# FileType
source: MPEG-4 Video
pl: Wideo MPEG-4

# FileType
source: QuickTime Video
pl: Wideo QuickTime

# VideoEngine
source: Support for video playback
pl: Obsługa odtwarzania wideo

# VideoEngine
source: Video Support
pl: Obsługa wideo

# VideoFile
source: Video transcoding setup failed.
pl: Konfiguracja transkodowania wideo nie powiodła się.

# VideoFile
source: Writing failed.
pl: Zapis nie powiódł się.
