Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/winaudio-skin.po
Languages: es, ja, pl

source: [WindowsAudioWarning]Alternatively, please check if there is a dedicated audio driver available from the device manufacturer.
es: Opcionalmente, por favor compruebe si hay un controlador de audio dedicado disponible del fabricante del dispositivo.
ja: または、デバイスメーカー提供の専用オーディオドライバーがある場合チェックマークを入れてください。
pl: Opcjonalnie, sprawdź czy istnieje dedykowany sterownik audio od producenta urządzenia.

source: [WindowsAudioControlPanel]Exclusive Mode
es: Modo exclusivo
ja: エクスクルーシブモード
pl: Tryb wyłączności

source: [WindowsAudioWarning]For $APPCOMPANY devices, please download and install Universal Control from the $APPCOMPANY website.
es: Para dispositivos $APPCOMPANY, por favor descargue e instale Universal Control desde la página web de $APPCOMPANY.
ja: $APPCOMPANY デバイスの場合、$APPCOMPANY ウェブサイトからUniversal Controlをダウンロードしてインストールしてください。
pl: W przypadku urządzeń $APPCOMPANY, pobierz i zainstaluj Universal Control ze strony $APPCOMPANY.

source: [WindowsAudioControlPanel]Latency [ms]
es: Latencia
ja: レーテンシー [ms]
pl: Latencja [ms]

source: [WindowsAudioControlPanel]Manage audio devices
es: Administrar dispositivos de audio
ja: オーディオデバイスを管理
pl: Zarządzaj urządzeniami audio

source: [WindowsAudioWarning]Manage audio devices
es: Administrar dispositivos de audio
ja: オーディオデバイスを管理
pl: Zarządzaj urządzeniami audio

source: [WindowsAudioControlPanel]Options
es: Opciones
ja: オプション
pl: Opcje

source: [WindowsAudioControlPanel]Playback Device
es: Dispositivo de reproducción
ja: 再生デバイス
pl: Urządzenie odtwarzające

source: [WindowsAudioControlPanel]Recording Device
es: Dispositivo de grabación
ja: レコーディングデバイス
pl: Urządzenie nagrywające

source: [WindowsAudioControlPanel]Windows Audio
es: Audio de Windows
ja: Windows Audio
pl: Windows Audio

source: [WindowsAudioWarning]Windows Audio
es: Audio de Windows
ja: Windows Audio
pl: Windows Audio
