Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/services/strings/*/winaudio.po
Languages: fr, ja, ko, pl, zh

# WindowsAudio
source: Audio Playback is disabled.
fr: La lecture audio est désactivée.

# WindowsAudio
source: Audio Recording is disabled.
fr: L'enregistrement audio est désactivé.

# WindowsAudio
source: Failed to open %(1)!
fr: Échec de l'ouverture de %(1)!

# WindowsAudio
source: Manage audio devices
fr: Gérer les périphériques audio

# WindowsAudio
source: None (Recording disabled)
fr: Rien (enregistrement désactivé)

# WindowsAudio
source: Please make sure that the sample rates of your recording and playback devices match.
fr: Veuillez vérifier que les fréquences d'échantillonnage de vos appareils de lecture et d'enregistrement correspondent bien.

# WindowsAudio
source: Please make sure that the speaker configuration is set to stereo.
fr: Veuillez vérifier que la configuration d'enceintes est réglée sur stéréo.

# WindowsAudio
source: Support for Consumer Audio Devices on Windows
fr: Prise en charge des périphériques audio grand public sous Windows

# WindowsAudio
source: The Windows audio service is not running on this system.
fr: Le service audio Windows ne fonctionne pas sur ce système.

# WindowsAudio
source: The requested audio format is not supported by this device.
fr: Le format audio demandé n'est pas pris en charge par ce périphérique.

# WindowsAudio
source: The selected audio device is in use by another application.
fr: Le périphérique audio sélectionné est utilisé par une autre application.

# WindowsAudio
source: The selected audio device is no longer available.
fr: La périphérique audio sélectionné n'est plus disponible.

# WindowsAudio
source: Unable to open device %(1) in exclusive mode. Falling back to shared mode.
fr: Impossible d'ouvrir le périphérique %(1) en mode exclusif. Retour au mode partagé.

# WindowsAudio
source: Windows Audio Support
fr: Prise en charge de Windows Audio

source: [WindowsAudio]Audio Playback is disabled.
ja: オーディオ再生は無効化されています。
ko: 오디오 재생이 꺼져 있습니다.
pl: Odtwarzanie audio jest wyłączone.
zh: 音频回放已禁用。

source: [WindowsAudio]Audio Recording is disabled.
ja: オーディオ録音は無効化されています。
ko: 오디오 레코딩이 꺼져 있습니다.
pl: Nagrywanie audio jest wyłączone.
zh: 音频录制已禁用。

source: [WindowsAudio]Failed to open %(1)!
ja: %(1) を開けませんでした。
ko: %(1)(을)를 열 수 없습니다!
pl: Nie udało się otworzyć %(1)!
zh: %(1)打开失败！

source: [WindowsAudio]Manage audio devices
ja: オーディオデバイスを管理
ko: 오디오 장치 관리
pl: Zarządzaj urządzeniami audio
zh: 管理音频设备

source: [WindowsAudio]None (Recording disabled)
ja: なし（録音無効）
ko: 없음 (레코딩 꺼짐)
pl: Brak (wyłączone nagrywanie)
zh: 无（禁用录音）

source: [WindowsAudio]Please make sure that the sample rates of your recording and playback devices match.
ja: 録音デバイスと再生デバイスのサンプルレートが一致していることを確認してください。
ko: 레코딩장치와 플레이백장치의 샘플레이트가 일치하는지 확인해주십시오.
pl: Sprawdź czy częstotliwość próbkowania nagrywania i odtwarzania jest zgodna z częstotliwością urządzenia.
zh: 请确保录音采样率与播放设备匹配。

source: [WindowsAudio]Please make sure that the speaker configuration is set to stereo.
ja: スピーカー設定がステレオに設定されていることを確認してください。
ko: 스피커 설정이 스테레오인지 확인해주십시오.
pl: Sprawdź czy konfiguracja głośników jest ustawiona na stereo.
zh: 请确保扬声器设置为立体声。

source: [WindowsAudio]Support for Consumer Audio Devices on Windows
ja: Windowsでのコンシューマーオーディオデバイス対応
ko: 윈도우즈 상에서 컨슈머 오디오 디바이스 지원
pl: Obsługa urządzeń audio pod Windows
zh: Windows系统消费者音频设备支持

source: [WindowsAudio]The Windows audio service is not running on this system.
ja: Windowsオーディオサービスはこのシステムで実行されていません。
ko: 이 시스템에서 윈도우즈 오디오 서비스가 실행되고 있지 않습니다.
pl: Usługa Windows audio nie jest uruchomiona na tym systemie.
zh: Windows音频服务不在此系统上运行。

source: [WindowsAudio]The requested audio format is not supported by this device.
ja: 要求されたオーディオフォーマットはこのデバイスに対応していません。
ko: 요청받은 오디오 포맷은 이 장치에서 지원되지 않습니다.
pl: Żądany format audio nie jest obsługiwany przez to urządzenie.
zh: 该设备不支持要求的音频格式。

source: [WindowsAudio]The selected audio device is in use by another application.
ja: 選択されたオーディオデバイスは別のアプリケーションで使用されています。
ko: 선택된 오디오 장치가 다른 어플리케이션에서 사용중입니다.
pl: Wybrane urządzenie audio jest używane przez inną aplikację.
zh: 所选音频设备正在被另一个应用程序使用。

source: [WindowsAudio]The selected audio device is no longer available.
ja: 選択されたオーディオデバイスは使用できなくなりました。
ko: 선택된 오디오 장치는 사용 가능한 상태가 아닙니다.
pl: Wybrane urządzenie audio nie jest już dostępne.
zh: 所选音频设备不可用。

source: [WindowsAudio]Unable to open device %(1) in exclusive mode. Falling back to shared mode.
ja: デバイス %(1) を排他モードで開くことができません。共有モードにフォールバックします。
ko: 익스클루시브 모드에서 %(1) 장치를 열 수 없습니다. 공유모드로 돌아갑니다.
pl: Nie można otworzyć urządzenia %(1) w trybie wyłączności. Powrót do trybu współdzielonego.
zh: 无法在专用模式下打开设备%(1)。返回到共享模式。

source: [WindowsAudio]Windows Audio Support
ja: Windows Audio対応
ko: 윈도우즈 오디오 지원
pl: Obsługa Windows Audio
zh: Windows音频支持
