Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/collaboration-shared.po
Languages: it, tr, zh

# Cloud
source: %(1) accepted your invite to collaborate on %(2).
it: %(1) ha accettato l'invito a collaborare su %(2).
tr: %(1), %(2) üzerinde iş birliği davetinizi kabul etti.
zh: %(1)接受了您的邀请，在以下方面开展合作%(2)。

# Cloud
source: %(1) accepted your invite.
it: %(1) accettato l'invito.
tr: %(1), davetinizi kabul etti.
zh: %(1) 接受了你的邀请。

# Cloud
source: %(1) added a timestamped comment to %(2).
it: %(1) ha aggiunto un commento con data e ora a %(2).
tr: %(1), %(2) üzerine zaman damgalı bir yorum ekledi.
zh: %(1) 添加了一个有时间戳的评论给 %(2)。

# Cloud
source: %(1) commented on %(2).
it: %(1) commentato %(2).
tr: %(1), %(2) hakkında yorum yaptı.
zh: %(1)评论了%(2).

# Collaboration
source: %(1) could not be downloaded.
it: %(1) non è stato possibile scaricarlo.
tr: %(1) indirilemedi.
zh: %(1) 无法下载。

# Collaboration
source: %(1) exceeds the allowed file size (%(2)).
it: %(1) supera le dimensioni consentite del file (%(2)).
tr: %(1), izin verilen dosya boyutunu (%(2)) aşıyor.
zh: %(1) 超过允许的文件大小 (%(2))。

# Cloud
source: %(1) has invited you to collaborate on %(2) workspace!
it: %(1) ti ha invitato a collaborare %(2) nell'area di lavoro!
tr: %(1), sizi %(2) çalışma alanında iş birliği yapmaya davet etti!
zh: %(1) 已邀请您合作开发 %(2) 工作空间!

# Cloud
source: %(1) in workspace %(2).
it: %(1) nell'area di lavoro %(2).
tr: %(1), %(2) çalışma alanında.
zh: %(1) 在工作区 %(2)。

# Cloud
source: %(1) left workspace %(2).
it: %(1) ha lasciato l'area di lavoro %(2).
tr: %(1), %(2) çalışma alanından ayrıldı.
zh: %(1) 左侧工作区 %(2)。

# Cloud
source: %(1) liked "%(2)"
it: %(1) piaciuto "%(2)"
tr: %(1), "%(2)" beğendi.
zh: %(1) 点赞了 "%(2)"

# Cloud
source: %(1) liked your post.
it: %(1) mi è piaciuto il suo post.
tr: %(1), gönderinizi beğendi.
zh: %(1) 点赞了你的帖子。

# Cloud
source: %(1) rejected your invite to collaborate on %(2).
it: %(1) ha rifiutato l'invito a collaborare su %(2).
tr: %(1), %(2) üzerinde iş birliği davetinizi reddetti.
zh: %(1) 拒绝你的合作邀请 %(2).

# Cloud
source: %(1) rejected your invite.
it: %(1) ha rifiutato l'invito.
tr: %(1), davetinizi reddetti.
zh: %(1) 拒绝你的邀请。

# Cloud
source: %(1) replied to your post.
it: %(1) ha risposto al tuo post.
tr: %(1), gönderinize yanıt verdi.
zh: %(1) 回复了你的帖子。

# Cloud
source: %(1) sent you a direct message.
it: %(1) ti ho inviato un messaggio diretto.
tr: %(1), size doğrudan bir mesaj gönderdi.
zh: %(1) 像你发送了一条信息。

# Cloud
source: %(1) synced a new folder %(2) in %(3) workspace.
it: %(1) ha sincronizzato una nuova cartella %(2) in %(3) dell'area di lavoro.
tr: %(1), %(3) çalışma alanında yeni bir klasör %(2)'yi senkronize etti.
zh: 在%(3)工作区%(1)同步了一个新文件夹%(2) 。

# Cloud
source: %(1) synced a new folder.
it: %(1) ha sincronizzato una nuova cartella.
tr: %(1), yeni bir klasörü senkronize etti.
zh: %(1) 同步了一个新的文件夹。

# Cloud
source: %(1) updated folder %(2) in %(3) workspace.
it: %(1) cartella aggiornata %(2) in %(3) dell'area di lavoro.
tr: %(1), %(3) çalışma alanında %(2) klasörünü güncelledi.
zh: 在 %(3) 工作空间%(1)更新文件夹 %(2)。

# Cloud
source: %(1) uploaded %(2) to %(3) workspace.
it: %(1) caricato %(2) a %(3) dell'area di lavoro.
tr: %(1), %(2)'yi %(3) çalışma alanına yükledi.
zh: %(1) 上传%(2) 至 %(3)工作区。

# Cloud
source: %(1) was changed locally and remote.
it: %(1) è stato modificato localmente e in remoto.
tr: %(1), yerel ve uzaktan değiştirildi.
zh: %(1) 本地和远程都发生了变化

# Cloud
source: %(1) will no longer have access to files, folders and collaboration features.
it: %(1) non avranno più accesso ai file, alle cartelle e alle funzioni di collaborazione.
tr: %(1), artık dosyalara, klasörlere ve iş birliği özelliklerine erişemeyecek.
zh: %(1) 将不再有机会访问文件、文件夹和协作功能。

# Collaboration
source: A synchronization for this folder is already running, please wait until it's finished.
it: È già in corso una sincronizzazione per questa cartella, attendere che sia terminata.
tr: Bu klasör için zaten bir senkronizasyon çalışıyor, lütfen bitmesini bekleyin.
zh: 这个文件夹的同步已经在运行，请等待它完成。

# Cloud
source: Accept
it: Accetta
tr: Kabul et
zh: 接受

# Collaboration
source: Acquiring remote lock
it: Acquisizione lock remoto
tr: Uzaktan kilit alınıyor
zh: 获取远程锁定

# Collaboration
source: Action
it: Azione
tr: Eylem
zh: 操作

# Collaboration
source: Another synchronization was started at %(1) by %(2) on %(3). Please wait until the synchronization is finished and try again.
it: Un'altra sincronizzazione è stata avviata a %(1) da %(2) su %(3). Attendi il termine della sincronizzazione e riprova.
tr: Başka bir senkronizasyon %(1)'de %(2) tarafından %(3)'te başlatıldı. Lütfen senkronizasyonun bitmesini bekleyin ve tekrar deneyin.
zh: 在%(3)上，%(2)在%(1)处启动了另一个同步。请等待同步完成后再试。

# Collaboration
source: Cancel
it: Annulla
tr: İptal et
zh: 取消

# Collaboration
source: Canceled
it: Annullato
tr: İptal edildi
zh: 已取消

# Collaboration
source: Canceling...
it: Annullamento...
tr: İptal ediliyor...
zh: 取消中...

# Collaboration
source: Checking remote location
it: Controllo della posizione remota
tr: Uzak konum kontrol ediliyor
zh: 设置遥控位置

# Collaboration
source: Checking remote lock
it: Controllo del blocco remoto
tr: Uzak kilit kontrol ediliyor
zh: 设置遥控锁

# Command
source: Collaboration
it: Collaborazione
tr: İşbirliği
zh: 合作

# Cloud
source: Collaboration Invitation.
it: Invito a collaborare.
tr: İş Birliği Daveti.
zh: 合作邀请函。

# Collaboration
source: Conflict
it: Conflitto
tr: Çakışma
zh: 冲突

# Collaboration
source: Continue anyway
it: Continua in ogni caso
tr: Yine de devam et
zh: 继续

# Collaboration
source: Creator
it: Creatore
tr: Oluşturucu
zh: 创建者

# Collaboration
source: Direction
it: Direzione
tr: Yön
zh: 方向

# Collaboration
source: Downloading files...
it: Download file...
tr: Dosyalar indiriliyor...
zh: 下载文件...

# Collaboration
source: Element
it: Elemento
tr: Öğe
zh: 元素

# Collaboration
source: Error while acessing local files
it: Errore durante l'accesso ai file locali
tr: Yerel dosyalara erişim sırasında hata
zh: 访问本地文件时出错

# Collaboration
source: Everything is up-to-date
it: Tutto è Aggiornato
tr: Her şey güncel
zh: 一切都是最新的

# Collaboration
source: Failed to create local folder.
it: Impossibile creare una cartella locale.
tr: Yerel klasör oluşturulamadı.
zh: 创建本地文件夹失败。

# Collaboration
source: Failed to create remote folder.
it: Impossibile creare una cartella remota.
tr: Uzak klasör oluşturulamadı.
zh: 创建远程文件夹失败。

# Collaboration
source: Failed to read %(1) for upload.
it: Impossibile leggere %(1) per il caricamento.
tr: Yükleme için %(1) okunamadı.
zh: 读取用于上传的 %(1) 失败。

# Collaboration
source: Failed to receive files.
it: Impossibile ricevere i file.
tr: Dosyalar alınamadı.
zh: 接收文件失败。

# Collaboration
source: Failed to send files.
it: Non è stato possibile inviare i file.
tr: Dosyalar gönderilemedi.
zh: 发送文件失败。

# Collaboration
source: Failed to start remote connection
it: Impossibile avviare la connessione remota
tr: Uzak bağlantı başlatılamadı
zh: 开始远程控制连接失败

# Collaboration
source: Failed to start remote session.
it: Impossibile avviare la sessione remota.
tr: Uzak oturum başlatılamadı.
zh: 开启远程会话失败。

# Collaboration
source: Failed to update files in workspace.
it: Non è stato possibile aggiornare i file nell'area di lavoro.
tr: Çalışma alanındaki dosyalar güncellenemedi.
zh: 更新工作空间中的文件失败。

# Collaboration
source: Failed to update local files.
it: Non è stato possibile aggiornare i file locali.
tr: Yerel dosyalar güncellenemedi.
zh: 升级本地文件失败。

# Collaboration
source: Failed to upload %(1).
it: Caricamento non riuscito %(1).
tr: %(1) yüklenemedi.
zh: 升级 %(1) 失败。

# Collaboration
source: File
tr: Dosya
zh: 文件

# Cloud
source: File conflict while receiving.
it: Conflitto di file durante la ricezione.
tr: Alma sırasında dosya çakışması.
zh: 接收时文件冲突。

# Cloud
source: File conflict while sending.
it: Conflitto di file durante l'invio.
tr: Gönderim sırasında dosya çakışması.
zh: 发送时文件冲突。

# Collaboration
source: Finalizing file download...
it: Finalizzazione del download del file...
tr: Dosya indirme tamamlanıyor...
zh: 完成文件下载...

# Collaboration
source: Finalizing file upload...
it: Finalizzazione del caricamento del file...
tr: Dosya yükleme tamamlanıyor...
zh: 完成文件上传...

# Collaboration
source: Folder
it: Cartella
tr: Klasör
zh: 文件夹

# Cloud
source: Folder %(1) was updated by %(2).
it: La cartella %(1) è stata aggiornata da %(2).
tr: %(1) adlı klasör, %(2) tarafından güncellendi.
zh: 文件夹%(1) 更新通过 %(2)。

# Cloud
source: Invitation accepted.
it: Invito accettato.
tr: Davet kabul edildi.
zh: 接受邀请。

# Cloud
source: Invitation could not be updated.
it: Non è stato possibile aggiornare l'invito.
tr: Davet güncellenemedi.
zh: 邀请不能更新。

# Command
source: Join
it: Partecipa
tr: Katıl
zh: 参加

# Cloud
source: Join
it: Partecipa
tr: Katıl
zh: 参加

# Collaboration
source: Join Folder
it: Unisci Cartella
tr: Klasöre Katıl
zh: 合并文件夹

# Collaboration
source: Local sync information is corrupted
it: L'informazione di sincronizzazione locale è danneggiata
tr: Yerel senkronizasyon bilgisi bozuk
zh: 本地同步信息损坏

# Cloud
source: Local version was renamed to %(1).
it: La versione locale è stata rinominata in %(1).
tr: Yerel sürüm %(1) olarak yeniden adlandırıldı.
zh: 更名本地版为 %(1)。

# Cloud
source: New file added to %(1).
it: Nuovo file aggiunto a %(1).
tr: %(1)'e yeni dosya eklendi.
zh: 新的文件添加到%(1)。

# Collaboration
source: None
it: Nessuno
tr: Yok
zh: 无

# Cloud
source: Open
it: Apri
tr: Aç
zh: 打开

# Collaboration
source: Path
it: Percorso
tr: Yol
zh: 通道

# Collaboration
source: Phase
it: Fase
tr: Aşama
zh: 相位

# Collaboration
source: Please select the workspace and folder you would like to join. You can start collaborating once all files have been downloaded.
it: Seleziona l'area di lavoro e la cartella nella quale vuoi unirti. Potrai iniziare a collaborare una volta scaricati tutti i file.
tr: Lütfen katılmak istediğiniz çalışma alanını ve klasörü seçin. Tüm dosyalar indirildikten sonra iş birliğine başlayabilirsiniz.
zh: 请选择要加入的工作空间和文件夹。下载完所有文件后，就可以开始协作了。

# Collaboration
source: Please select the workspace and folder you would like to share to. All files from your local document folder will be uploaded.
it: Seleziona l'area di lavoro e la cartella che desideri condividere. Verranno caricati tutti i file della cartella.
tr: Lütfen paylaşmak istediğiniz çalışma alanını ve klasörü seçin. Yerel belge klasörünüzdeki tüm dosyalar yüklenecektir.
zh: 请选择要共享到的工作空间和文件夹。本地文档文件夹中的所有文件都将被上传。

# Collaboration
source: Please wait until your synchronization is finished.
it: Attendi che la sincronizzazione sia terminata.
tr: Lütfen senkronizasyonunuzun bitmesini bekleyin.
zh: 请等待同步完成。

# Collaboration
source: Preparing file download...
it: Preparazione del download del file...
tr: Dosya indirme hazırlanıyor...
zh: 准备文件下载...

# Collaboration
source: Preparing file upload..
it: Preparazione del caricamento del file...
tr: Dosya yükleme hazırlanıyor...
zh: 准备文件上传..

# Collaboration
source: Progress
it: Progresso
tr: İlerleme
zh: 进程：

# Collaboration
source: Reading file information from the workspace failed
it: La lettura delle informazioni sui file dall'area di lavoro non è riuscita
tr: Çalışma alanından dosya bilgisi okuma başarısız oldu
zh: 从工作空间读取文件信息失败

# Collaboration
source: Reading remote lock information
it: Lettura delle informazioni sul blocco remoto
tr: Uzak kilit bilgisi okunuyor
zh: 读取远程锁定信息

# Collaboration
source: Receive
it: Ricevi
tr: Al
zh: 接收

# Command
source: Receive
it: Ricevi
tr: Al
zh: 接收

# Cloud
source: Receive
it: Ricevi
tr: Al
zh: 接收

# Cloud
source: Receiving %(1) finished successfully.
it: La ricezione di %(1) è terminata con successo.
tr: %(1) başarıyla alındı.
zh: 接受%(1)成功。

# Cloud
source: Reject
it: Scarta
tr: Reddet
zh: 拒绝

# Collaboration
source: Releasing remote lock
it: Rilascio del blocco remoto
tr: Uzak kilit devre dışı bırakılıyor
zh: 释放远程锁定

# Cloud
source: Remote version was renamed to %(1).
it: La versione remota è stata rinominata in %(1).
tr: Uzak sürüm %(1) olarak yeniden adlandırıldı.
zh: 远程版本被更名为%(1)。

# Collaboration
source: Replace
it: Sostituisci
tr: Değiştir
zh: 替换

# Cloud
source: Replying to: %(1)
it: Rispondendo a: %(1)
tr: Yanıt veriliyor: %(1)
zh: 回复给: %(1)

# Cloud
source: Retry
it: Riprova
tr: Tekrar Dene
zh: 重试

# Collaboration
source: Send
it: Invia
tr: Gönder
zh: 发送

# Command
source: Send
it: Invia
tr: Gönder
zh: 发送

# Collaboration
source: Send complete.
it: Invio completo.
tr: Gönderim tamamlandı.
zh: 发送完成。

# Cloud
source: Sending %(1) finished successfully.
it: L'invio di %(1) è terminato con successo.
tr: %(1)'in gönderimi başarıyla tamamlandı.
zh: 发送%(1) 成功了。

# Command
source: Share
it: Condividi
tr: Paylaş
zh: 分享

# Collaboration
source: Shared
it: Condiviso
tr: Paylaşıldı
zh: 分享的

# Cloud
source: Show
tr: Göster
zh: 显示

# Command
source: Show Status
it: Mostra Stato
tr: Durumu Göster
zh: 显示状态

# Collaboration
source: Size
it: Dimensione
tr: Boyut
zh: 大小

# Cloud
source: Some files could not be received successfully in %(1).
it: Non è stato possibile ricevere alcuni file in %(1).
tr: %(1) içindeki bazı dosyalar başarıyla alınamadı.
zh: 有些文件无法成功接收 %(1).

# Cloud
source: Some files could not be sent successfully in %(1).
it: Non è stato possibile inviare alcuni file in %(1).
tr: %(1)'in içinde bazı dosyalar gönderilemedi.
zh: 一些文件无法成功发送 %(1)。

# Collaboration
source: Sync files
it: Sincronizza i file
tr: Dosyaları senkronize et
zh: 同步文件

# Cloud
source: Synchronization complete.
it: Sincronizzazione completata.
tr: Senkronizasyon tamamlandı.
zh: 同步工作完成。

# Collaboration
source: Synchronization data is corrupted.
it: I dati di sincronizzazione sono danneggiati.
tr: Senkronizasyon verisi bozuk.
zh: 同步数据已损坏。

# Cloud
source: Synchronization not complete.
it: La sincronizzazione non è stata completata.
tr: Senkronizasyon tamamlanmadı.
zh: 同步工作未完成。

# Collaboration
source: The document is not in the user data location. Please note that everything in the folder '%(1)' will be shared with the document.
it: Il documento non si trova nella posizione dei dati utente. Ricorda che tutto ciò che si trova nella cartella '%(1)' sarà condiviso con il documento.
tr: Belge, kullanıcının veri konumunda değil. Lütfen '%(1)' klasöründeki her şeyin belge ile birlikte paylaşıldığını unutmayın.
zh: 文档不在用户数据位置。请注意，文件夹“%(1)”中的所有内容都将与文档共享。

# Collaboration
source: The document will be closed for this operation.
it: Per questa operazione il documento verrà chiuso
tr: Bu işlem için belge kapatılacak.
zh: 此操作将关闭文件。

# Collaboration
source: The document will be saved for this operation.
it: Per questa operazione il documento verrà salvato
tr: Bu işlem için belge kaydedilecek.
zh: 此操作将保存文档。

# Collaboration
source: The local folder could not be found. Please join again or open your local folder for this collaboration to get the most recent version.
it: La cartella locale non è stata trovata. Entra nuovamente o apri la cartella locale di questa collaborazione per ottenere la versione più recente.
tr: Yerel klasör bulunamadı. Lütfen tekrar katılın veya en güncel sürümü almak için bu iş birliğinin içinde bulunduğu yerel klasörünüzü açın.
zh: 无法找到本地文件夹。请再次合并或打开你的本地文件夹以获得最新的合作版本。

# Collaboration
source: The remote location cannot be reached. Please check your internet connection and the remote location (%(1)). If the remote location was permanently removed, you might want to unlink your document.
it: La location remota non è raggiungibile. Controlla la connessione Internet e la location remota (%(1)).Se la location remota è stata rimossa in modo permanente, si consiglia di scollegare il documento.
tr: Uzak konuma ulaşılamıyor. Lütfen internet bağlantınızı ve (%(1)) uzak konumunu kontrol edin. Uzak konum kalıcı olarak kaldırıldıysa, belgenizi bağlantıdan kaldırmayı düşünebilirsiniz.
zh: 无法达到遥控位置，请检查您的网络连接并遥控位置 (%(1))。如果遥控位置呗永久转移，则您或许需要断开您的文件链接。

# Collaboration
source: The remote workspace does not allow sending
it: L'area di lavoro remota non consente l'invio
tr: Uzak çalışma alanı gönderime izin vermiyor
zh: 远程工作区不允许发送

# Collaboration
source: The upload size exceeds the available remote space (%(1)).
it: Le dimensioni del caricamento superano lo spazio remoto disponibile (%(1)).
tr: Yükleme boyutu, (%(1)) uzak alanını aşıyor.
zh: 上传大小超过可用的远程空间(%(1))。

# Collaboration
source: This will download new and updated files from your collaborators.
it: In questo modo scarichi i file nuovi e quelli aggiornati dei collaboratori.
tr: Bu işlem, iş birlikçilerinizden yeni ve güncellenmiş dosyaları indirecek.
zh: 这将从您的合作伙伴那里下载新的和更新的文件。

# Collaboration
source: This will unlink your local copy and keep files in the remote location.
it: In questo modo scolleghi la copia locale e mantieni i file nella posizione remota.
tr: Bu işlem, yerel kopyanızın bağlantısını kaldıracak ve dosyaları sadece uzak konumda tutacak.
zh: 这将断开您本地副本的链接，并将文件保存在远程位置。

# Collaboration
source: This will upload new and updated files to share them with your collaborators.
it: In questo modo carichi i file nuovi e aggiornati per condividerli con i collaboratori.
tr: Bu işlem, yeni ve güncellenmiş dosyaları iş birlikçilerinizle paylaşmak için sunucuya yükleyecek.
zh: 这将上传新的和更新的文件，与您的合作伙伴分享。

# Collaboration
source: Transfer
it: Trasferimento
tr: Aktarım
zh: 传输

# Collaboration
source: Unknown Computer
it: Computer Sconosciuto
tr: Bilinmeyen Bilgisayar
zh: 未知的电脑

# Collaboration
source: Unknown User
it: Utente Sconosciuto
tr: Bilinmeyen Kullanıcı
zh: 未知的用户

# Command
source: Unlink
it: Scollega
tr: Bağlantıyı Kes
zh: 断开链接

# Collaboration
source: Unlink document
it: Scollega documento
tr: Belge bağlantısını kes
zh: 断开文件链接

# Cloud
source: Update in %(1).
it: Aggiorna in %(1).
tr: %(1) içinde güncelleme.
zh: 更新在%(1)。

# Collaboration
source: Uploading files...
it: Caricamento dei file...
tr: Dosyalar yükleniyor...
zh: 文件升级中...

# Collaboration
source: Would you like to proceed?
it: Vuoi procedere?
tr: Devam etmek istiyor musunuz?
zh: 是否继续？

# Cloud
source: You accepted the invitation to workspace %(1).
it: Hai accettato l'invito all'area di lavoro %(1).
tr: %(1) çalışma alanına daveti kabul ettiniz.
zh: 你接受了工作区的邀请 %(1)。

# Cloud
source: You were removed from workspace %(1). Contact the owner of the workspace for more information.
it: L'utente è stato rimosso dall'area di lavoro %(1). Contatta il proprietario dell'area di lavoro per ulteriori informazioni.
tr: %(1) çalışma alanından çıkarıldınız. Daha fazla bilgi için çalışma alanının sahibiyle iletişime geçin.
zh: 从工作区中你被移除%(1)。请与工作区的所有者联系，以了解更多信息。
