Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/dawremote-skin.po
Languages: tr

# Page7TopRow
source: (Studio One Professional only)
tr: (Yalnızca Studio One Professional için)

# CommandBarItem
source: Add Page
tr: Sayfa Ekle

# PannerControlsRightSide
source: Balance
tr: Denge

# PannerControlsRightSide
source: Balance Amount
tr: Denge Miktarı

# PannerControlsRightSide
source: Balance Direction
tr: Denge Yönü

# PannerControlsRightSide
source: Center Level
tr: Merkez Seviyesi

# MixerNavigation
source: Channels
tr: Kanallar

# LuminanceSettingsContent
source: Color Scheme
tr: Renk Düzeni

# Command
source: CommandBar
tr: Komut Çubuğu

# ViewSelector
source: Commands
tr: Komutlar

# Page6TopRow
source: Commands Page
tr: Komutlar Sayfası

# ViewSelector
source: Console
tr: Konsol

# Page5LeftColumn
source: Control Macro Panel for selected channel
tr: Seçili kanal için Kontrol Makro Paneli

# ChannelEditorDetailsRight
source: Cue mix
tr: Cue Miks

# MixerNavigation
source: Cue mix
tr: Cue Miks

# LuminanceSettingsContent
source: DAW Sync
tr: DAW Senkronizasyonu

# LuminanceSettingsContent
source: Dark
tr: Karanlık

# CommandBarItem
source: Delete Page
tr: Sayfayı Sil

# PannerControlsRightSide
source: Direction
tr: Yön

# PannerControlsRightSide
source: Disable Center
tr: Merkezi Devre Dışı Bırak

# Commands
source: Edit
tr: Düzenle

# ElevationSliderSection
source: Elevation
tr: Yükseklik

# Page7TopRow
source: Enter from active Show
tr: Aktif Gösteriden Başla

# Page2TopRow
source: Home
tr: Ana Sayfa

# InputFXGainSliderView
source: Input Gain
tr: Giriş Kazancı

# RecordOptions
source: Input Quantize
tr: Giriş Düzeltme

# MixerNavigation
source: Inputs
tr: Girişler

# ChannelEditorDetailsRight
source: Inserts
tr: Insert'ler

# MixerNavigation
source: Inserts
tr: Insert'ler

# InsertsSendsMixFXIndicator
source: Inserts | Sends | Mix FX
tr: Insert | Send | Miks FX

# InsertsSendsMixFXIndicator
source: Inserts | Post Fader Inserts | Mix FX
tr: Insert | Post Fader Insert | Miks FX

# Page4CenterColumn
source: Inserts, Sends and Cue Mixes for selected channel; tap on plug-in to open editor
tr: Seçili kanal için Insert, Send ve Cue Miksler; düzenleyiciyi açmak için plug-in'e dokunun

# DAWClient
source: Keyboard
tr: Klavye

# HardwareInputControlsStereo
source: L Gain
tr: Sol Kazanç

# PannerControlsRightSide
source: LFE Level
tr: LFE Seviyesi

# LevelAndPan
source: Level
tr: Seviye

# MixerNavigation
source: Level
tr: Seviye

# LuminanceSettingsContent
source: Light
tr: Açık

# SendEditor
source: Lock Pan
tr: Pan Kilitle

# CueMixEditor
source: Lock Pan
tr: Pan Kilitle

# ViewSelector
source: Lyrics
tr: Şarkı Sözleri

# ChannelEditorMacroDelegate
source: Macro Controls
tr: Makro Kontrolleri

# Page5TopRow
source: Macro Page
tr: Makro Sayfası

# Page1Overlay
source: Make sure your iPad is connected to the same network as your Studio One computer
tr: iPad'inizin Studio One bilgisayarınızla aynı ağa bağlı olduğundan emin olun

# Page1Overlay
source: Make sure your tablet is connected to the same network as your Studio One computer
tr: Tabletinizin Studio One bilgisayarınızla aynı ağa bağlı olduğundan emin olun

# ChannelEditorDetailsRight
source: Mix FX
tr: Miks FX

# Page3TopRow
source: Mix Page
tr: Miks Sayfası

# LFESendMuteButtonView
source: Mute LFE speaker (@key[Option]: Solo)
tr: LFE hoparlörünü sessize al (@key[Option]: Solo)

# Page4CenterColumn
source: Navigate edit pages for Control Link
tr: Kontrol Bağlantısı için düzenleme sayfalarını gezin

# Page3RightColumn
source: Navigate pages
tr: Sayfaları Gezin

# Page3TopRow
source: Navigate the song by swiping the time ruler. Pinch to zoom.
tr: Zaman cetvelini kaydırarak parçada gezin. Yakınlaştırmak için sıkıştırın.

# MixerNavigation
source: Outputs
tr: Çıkışlar

# DAWClient
source: Pads
tr: Pad'ler

# InsertSlotEditor
source: Passthrough
tr: Geçişli

# Page7CenterColumn
source: Patches - Controls - Sections
tr: Yamalar - Kontroller - Bölümler

# ViewSelector
source: Perform
tr: Uygula

# Page7TopRow
source: Performance Page
tr: Performans Sayfası

# Page7CenterColumn
source: Pinch to zoom
tr: Yakınlaştırmak için sıkıştırın

# DAWClient
source: Please open a document in Studio One
tr: Lütfen Studio One'da bir belge açın

# Page4TopRow
source: Plug-in Editor
tr: Plug-In Düzenleyici

# IOConfiguration
source: Preamp Gain
tr: Preamp Kazancı

# HardwareInputControlsStereo
source: R Gain
tr: Sağ Kazanç

# RecordOptions
source: Record Mix
tr: Miksi Kaydet

# RecordOptions
source: Record Takes
tr: Take'leri Kaydet

# CommandBarItem
source: Remove Button
tr: Düğmeyi Kaldır

# RecordOptions
source: Replace
tr: Değiştir

# Command
source: Reset
tr: Sıfırla

# DAWChannelIconPopup
source: Reset
tr: Sıfırla

# CommandBarItem
source: Reset All
tr: Hepsini Sıfırla

# CommandSelector
source: Search:
tr: Ara:

# CommandSelector
source: Select Command
tr: Komut Seç

# ChannelEditorEmpty
source: Select a Channel.
tr: Bir Kanal Seçin

# Page2CenterColumn
source: Select the Studio One application you want to control from this list
tr: Bu listeden kontrol etmek istediğiniz Studio One uygulamasını seçin

# LFESendMuteButtonView
source: Send mix to LFE Speaker (@key[Option]: Solo)
tr: Miksi LFE Hoparlörüne gönder (@key[Option]: Solo)

# ChannelEditorDetailsRight
source: Sends
tr: Send

# MixerNavigation
source: Sends
tr: Send

# PannerCircleLeftSide
source: Size
tr: Boyut

# PannerControlsRightSide
source: Size
tr: Boyut

# ObjectPannerControlsRightSide
source: Size
tr: Boyut

# PannerCircleLeftSide
source: Size is locked (Use Shift to bypass)
tr: Boyut kilitli (Atlamak için Shift kullanın)

# PannerControlsRightSide
source: Spread
tr: Yayılma

# ObjectPannerControlsRightSide
source: Spread
tr: Yayılma

# ViewSelector
source: Start
tr: Başla

# Page1Overlay
source: Swipe to continue...
tr: Devam etmek için kaydırın...

# Page6CenterColumn
source: Swipe to navigate command pages
tr: Komut sayfalarında gezinmek için kaydırın

# Page7CenterColumn
source: Swipe to navigate performance pages:
tr: Performans sayfalarında gezinmek için kaydırın:

# Page3CenterColumn
source: Swipe to navigate the mixer
tr: Mikserde gezinmek için kaydırın

# Page5CenterColumn
source: Swipe to reveal more controls
tr: Daha fazla kontrolü görmek için kaydırın

# RecordOptions
source: Takes to Layers
tr: Take'ler Katmanlara

# Page6RightColumn
source: Tap &quot;Edit&quot; to customize commands and page layout
tr: "Düzenle"ye dokunarak komutları ve sayfa düzenini özelleştirin

# Page2CenterColumn
source: Tap &quot;scan&quot; to refresh list
tr: Listeyi yenilemek için "tara"ya dokunun

# Page6CenterColumn
source: Tap headers to navigate command pages
tr: Komut sayfalarında gezinmek için başlıklara dokunun

# Page3LeftColumn
source: Tap here to expand the channel view
tr: Kanal görünümünü genişletmek için buraya dokunun

# Page3LeftColumn
source: Tap here to switch mixer view to Inserts, Sends or Cue Mixes
tr: Mikser görünümünü Insert, Send veya Cue Miks'w değiştirmek için buraya dokunun

# Page2BottomRow
source: Tap here to use the app in demo mode (no computer connected)
tr: Uygulamayı demo modunda kullanmak için buraya dokunun (bilgisayar bağlı değil)

# Page4RightColumn
source: Tap to close window and return to Mix Page
tr: Pencereyi kapatmak ve Miks Sayfasına dönmek için dokunun

# Page3BottomRow
source: Tap to expand marker list; Tap to create new marker
tr: İşaretleyici listesini genişletmek için dokunun; yeni işaretleyici oluşturmak için dokunun

# Page3RightColumn
source: Tap to open Macro page for selected channel
tr: Seçili kanal için Makro sayfasını açmak için dokunun

# Page7RightColumn
source: Tap to select player and patch
tr: Oyuncu ve yama seçmek için dokunun

# Page7LeftColumn
source: Tap to show Setlist
tr: Setlist'i göstermek için dokunun

# Page3BottomRow
source: Tap to show tempo and record options
tr: Tempo ve kayıt seçeneklerini göstermek için dokunun

# Page3CenterColumn
source: Transport controls
tr: Transport kontrolleri

# Page3LeftColumn
source: Undo/Redo
tr: Geri Al/Yinele

# Page4RightColumn
source: Use Control Link in Studio One to assign 3rd party VST/AU Plug-in controls
tr: Üçüncü parti VST/AU Plug-In kontrollerini atamak için Studio One'da Kontrol Bağlantısını kullanın

# Page5CenterColumn
source: Use Macro Control Editor in Studio One to set up controls
tr: Kontrolleri ayarlamak için Studio One'da Makro Kontrol Düzenleyicisini kullanın

# IOConfiguration
source: Volume
tr: Ses Seviyesi

# Page1Overlay
source: Welcome to Studio One Remote!
tr: Studio One Remote'a Hoş Geldiniz!

# AudioPanTypeControls
source: Width
tr: Genişlik
