Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/instruments.po
Languages: tr, zh

# Sampler
source: %(1) programs
tr: %(1) Program
zh: %(1)个音色

# SampleDragHandler
source: (Press 'Shift' to insert slices)
tr: (Dilim eklemek için 'Shift'e basın)
zh: (按’Shift’插入切片)

# SampleDragHandler
source: Add Sample
tr: Örnek Ekle
zh: 添加采样

# SampleDragHandler
source: Add Samples
tr: Örnekler Ekle
zh: 添加采样

# SampleDragHandler
source: Add Slices
tr: Dilim Ekle
zh: 添加切片

# SampleDragHandler
source: Chromatic
tr: Kromatik
zh: 半音阶

# DrumPadInsertHandler
source: Copy Drum Pad
tr: Drum Pad'ini Kopyala
zh: 复制鼓垫

# DrumPadInsertHandler
source: Copy Parameters
tr: Parametreleri Kopyala
zh: 复制参数

# SampleDragHandler
source: Downloading Sample
tr: Örnek İndiriliyor
zh: 下载采样

# DrumPadInsertHandler
source: Drag Drum Pad
tr: Drum Pad'ini Sürükle
zh: 拖拽鼓垫

# FileType
source: EXS24 File
tr: EXS24 Dosyası
zh: EXS24文件

# DrumPadInsertHandler
source: Empty
tr: Boş
zh: 空

# WaveDisplay
source: File not found
tr: Dosya Bulunamadı
zh: 未找到文件

# SampleDragHandler
source: Full Range
tr: Tam Alan
zh: 全范围

# FileType
source: Giga File
tr: Giga Dosyası
zh: 千兆文件

# Sampler
source: Importing...
tr: İçeri Aktarılıyor...
zh: 导入中...

# SampleDragHandler
source: Insert Sample
tr: Örnek Ekle
zh: 插入采样

# SampleDragHandler
source: Insert Samples
tr: Örnekler Ekle
zh: 插入采样

# DrumPadInsertHandler
source: Insert to next free pad
tr: Bir sonraki boş pad'e ekle
zh: 插入下一个空闲键盘

# SamplerUserOption
source: Instrument Library
tr: Enstrüman Kütüphanesi
zh: 乐器库

# FileType
source: Kontakt File
tr: Kontakt Dosyası
zh: Kontakt文件

# FileType
source: Multisample File
tr: Multisample Dosyası
zh: 多重采样文件

# Sampler
source: Not supported %(1)
tr: %(1) Desteklenmiyor
zh: 不支持%(1)

# SampleDragHandler
source: Octave Mode
tr: Oktav Modu
zh: 八度模式

# KeySwitchList
source: Pitch
tr: Perde
zh: 音高

# Sampler
source: Preset in %(1)
tr: %(1)'de Preset
zh: %(1)中的预置

# Sampler
source: Preset sampler type does not match: %(1)
tr: %(1): Preset örnekleyici türü eşleşmiyor
zh: 预设采样器类型不匹配： %(1)

# SamplerUtitlities
source: Render Slices
tr: Dilimleri İşle
zh: 渲染切片

# SampleDragHandler
source: Replace Sample
tr: Örneği Değiştir
zh: 替换采样

# SampleDragHandler
source: Replace Samples
tr: Örnekleri Değiştir
zh: 替换采样

# FileType
source: Sampler File
tr: Örnekleyici Dosyası
zh: 采样器文件

# Sampler
source: Searching Samples
tr: Örnekler Aranıyor
zh: 搜索采样

# SampleDragHandler
source: Set Root/Hi/Low Key to %(1)
tr: Root/Hi/Low Tuşunu %(1)'e Ayarla
zh: 设置根/高/低音至%(1)

# SampleDragHandler
source: Slice
tr: Dilim
zh: 切片

# DrumPadInsertHandler
source: Slice and spread across multiple pads
tr: Dilimle ve pad'lere dağıt
zh: 切片并在多块垫子上散播

# SamplerUtitlities
source: Slice detection
tr: Dilim Algılama
zh: 切片检测

# FileType
source: SoundFont
zh: 音色库

# DrumPadInsertHandler
source: Spread samples across multiple pads
tr: Örnekleri pad'lere dağıt
zh: 在多块垫子上散播采样

# DrumPadInsertHandler
source: Swap Drum Pads
tr: Drum Pad'lerini Değiştir
zh: 交换鼓垫

# KeySwitchList
source: Title
tr: Başlık
zh: 标题

# SampleDragHandler
source: White Keys
tr: Beyaz Tuşlar
zh: 白键
