Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/multitrack.po
Languages: fr, it, zh

# Multitrack
source: %(1) did not respond. Please try again later.
fr: %(1) n'a pas répondu. Veuillez réessayer plus tard.
it: %(1) non risponde. Si prega riprovare più tardi.
zh: %(1) 未响应。请稍后重试。

# Multitrack
source: A package with the same identifier is already mounted.
fr: Un package ayant le même identifiant est déjà monté.
it: Un pacchetto con il medesimo identificativo è già montato
zh: 已装载一个具有相同标识符的包。

# Multitrack
source: A user with this e-mail address is not known.
fr: Aucun utilisateur ayant cette adresse e-mail n'est connu.
it: Non esiste un utente con questo indirizzo e-mail.
zh: 拥有该电子邮件地址的用户不详。

# Multitrack
source: Checking with %(1)...
fr: Vérification avec %(1)...
it: Verificando con %(1)...
zh: 使用 %(1) 检查 ...

# FileType
source: Multitrack File
fr: Fichier multipiste
it: File Multitraccia
zh: 多轨文件

# Multitrack
source: Scanning Multitrack Files...
fr: Analyse des fichiers multipistes…
it: Sto effettuando lo Scan dei Files Multitraccia
zh: 正在扫描多轨文件...

# Multitrack
source: The contest has expired.
fr: Le concours est terminé.
it: Il contest è terminato
zh: 大赛已结束。

# Multitrack
source: The contest has not started yet.
fr: Le concours n'a pas encore commencé.
it: Il contest non è ancora iniziato
zh: 大赛尚未开始。

# Multitrack
source: The file "%(1)" will be copied to the multitrack folder: %(2)
fr: Le fichier "%(1)" sera copié dans le dossier multipiste: %(2)
it: Il file "%(1)" sarà copiato all'interno del multitrack folder: %(2)
zh: 文件 “%(1)” 将复制至多轨文件夹： %(2)

# Multitrack
source: The file "%(1)" will be moved to the multitrack folder: %(2)
fr: Le fichier "%(1)" sera déplacé dans le dossier multipiste: %(2)
it: Il file "%(1)" sarà spostato all'interno del multitrack folder: %(2)
zh: 文件“%(1)”将移动至多轨文件夹： %(2)

# Multitrack
source: Tracks
fr: Pistes
it: Tracce
zh: 音轨
