Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/notation-shared-instruments.po
Languages: de, es, fr, it, pt, tr

# partName
source: Handclap
de: Händeklatschen
es: Palmas
fr: Claquement de mains
it: Applauso
pt: Palmas
tr: El Çırpma

# setupName
source: Harp
de: Harfe
es: Arpa
fr: Harpe
it: Arpa
pt: Harpa
tr: Arp

# partName
source: Harp
de: Harfe
es: Arpa
fr: Harpe
it: Arpa
pt: Harpa
tr: Arp

# partNameShort
source: Harp
de: Harfe
es: Arpa
fr: Harpe
it: Arpa
pt: Hp.
tr: Arp

# mixerGroup
source: Harps
de: Harfen
es: Arpas
fr: Harpes
it: Arpe
pt: Harpas
tr: Arplar

# setupName
source: Harpsichord
de: Cembalo
es: Clavecémbalo
fr: Clavecin
it: Clavicembalo
pt: Cravo
tr: Klavsen

# partName
source: Harpsichord
de: Cembalo
es: Clavecémbalo
fr: Clavecin
it: Clavicembalo
pt: Cravo
tr: Klavsen

# partNameShort
source: Hn.
de: Hrn.
es: Corn.
fr: Cor
it: Cr.
pt: Tpa.
tr: Korn.

# partNameShort
source: Hns.
de: Hrnr.
es: Corns.
fr: Cors
pt: Tpas.
tr: Kornlar.

# setupName
source: Horn
es: Corno
fr: Cor
it: Corno
pt: Trompa
tr: Korno

# partName
source: Horn
es: Corno
fr: Cor
it: Corno
pt: Trompa
tr: Korno

# setupName
source: Horn Section
de: Hörner
es: Sección de cornos
fr: Section de cors
it: Corno Sezione
pt: Naipe de trompas
tr: Korno Grubu

# partName
source: Horn Section
de: Hörner
es: Sección de cornos
fr: Section de cors
it: Corno Sezione
pt: Naipe de trompas
tr: Korno Grubu

# partName
source: Jazz Alto Sax
de: Jazz Alt Sax
es: Saxo alto de jazz
fr: Sax alto jazz
it: Sax Contralto Jazz
pt: Sax alto de jazz
tr: Caz Alto Saksafon

# partName
source: Jazz Bari. Sax
es: Saxo barítono de jazz
fr: Sax baryton jazz
it: Sax Baritono Jazz
pt: Sax barítono de jazz
tr: Caz Bariton Saksafon

# partName
source: Jazz Bass Trombone
de: Jazz Bassposaune
es: Trombón bajo de jazz
fr: Trombone basse jazz
it: Trombone Basso Jazz
pt: Trombone baixo de jazz
tr: Caz Bas Trombon

# partName
source: Jazz Clarinet
de: Jazzklarinette
es: Clarinete de jazz
fr: Clarinette jazz
it: Clarinetto Jazz
pt: Clarinete de jazz
tr: Caz Klarnet

# partName
source: Jazz Soprano Sax
de: Jazz Sopransaxophon
es: Saxo soprano de jazz
fr: Sax soprano jazz
it: Sax Soprano Jazz
pt: Sax soprano de jazz
tr: Caz Soprano Saksafon

# partName
source: Jazz Tenor Sax
es: Saxo tenor de jazz
fr: Sax ténor jazz
it: Sax Tenore Jazz
pt: Sax tenor de jazz
tr: Caz Tenor Saksafon

# partName
source: Jazz Trombone
de: Jazz Posaune
es: Trombón de jazz
fr: Trombone jazz
it: Trombone Jazz
pt: Trombone de jazz
tr: Caz Trombon

# partName
source: Jazz Trumpet 1
de: Jazz-Trompete 1
es: Trompeta de jazz 1
fr: Trompette jazz 1
it: Tromba Jazz 1
pt: Trompete de jazz 1
tr: Caz Trompet 1

# partName
source: Jazz Trumpet 2
de: Jazz-Trompete 2
es: Trompeta de jazz 2
fr: Trompette jazz 2
it: Tromba Jazz 2
pt: Trompete de jazz 2
tr: Caz Trompet 2

# mixerGroup
source: Keybd
es: Teclado
fr: Clav.
it: Tast.
pt: Teclado
tr: Klavye

# altSetupGroup
source: Keyboards
de: Tasteninstrumente
es: Teclados
fr: Claviers
it: Tastiere
pt: Teclados
tr: Klavye

# setupGroup
source: Keyboards / Harp
de: Tasteninstrumente / Harfe
es: Teclados / arpa
fr: Claviers / Harpe
it: Tastiere / Arpa
pt: Teclados / Harpa
tr: Klavye / Arp

# partNameShort
source: Ld. Pipe
de: Mundstück
es: T. de pl.
fr: Tuy. pb
tr: Krş. Boru

# setupName
source: Lead Pipe
de: Mundstück
es: Tubo de plomo
fr: Tuyau de plomb
tr: Kurşun Boru

# partName
source: Lead Pipe
de: Mundstück
es: Tubo de plomo
fr: Tuyau de plomb
tr: Kurşun Boru

# setupName
source: Lion&apos;s Roar
de: Löwengebrüll
fr: Rugissement de lion
it: Ruggito del leone
pt: Rugido de Leão
tr: Aslan Kükremesi

# partName
source: Lion&apos;s Roar
de: Löwengebrüll
fr: Rugissement de lion
it: Ruggito del leone
pt: Rugido de Leão
tr: Aslan Kükremesi

# partNameShort
source: Ln. Dr.
es: Perc. Grnd.
pt: Tamb. Longo
tr: Aslan Dvl.

# partNameShort
source: Log Dr.
tr: Kütük Dvl.

# setupName
source: Log Drum
tr: Kütük Davulu

# partName
source: Log Drum
tr: Kütük Davulu

# setupName
source: Long Drum
es: Tambor grande
pt: Tambor longo
tr: Uzun Davul

# partName
source: Long Drum
es: Tambor grande
pt: Tambor longo
tr: Uzun Davul

# setupName
source: Maracas
tr: Marakas

# partName
source: Maracas
tr: Marakas

# partNameShort
source: N. Whis.
de: Nachtigall
es: Sil. noct.
fr: Rossign.
pt: Ap.Not.
tr: Bül. Whis.

# setupName
source: Nightingale Whistle
de: Nachtigall
es: Silbato nocturno
fr: Chant de rossignol
it: Fischio dell'usignolo
pt: Apito noturno
tr: Bülbül Düdüğü

# partName
source: Nightingale Whistle
de: Nachtigall
es: Silbato nocturno
fr: Chant de rossignol
it: Fischio dell'usignolo
pt: Apito noturno
tr: Bülbül Düdüğü

# partNameShort
source: Ob. d&apos;amore
fr: Htbois d&apos;amour
pt: Oboé d&apos;amor
tr: Aşk Ob.

# setupName
source: Oboe
fr: Hautbois
pt: Oboé
tr: Obua

# partName
source: Oboe
fr: Hautbois
pt: Oboé
tr: Obua

# setupName
source: Oboe Duo
de: Oboenduo
es: Dúo de oboes
fr: Duo de hautbois
pt: Duo de oboés
tr: Obua İkilisi

# partName
source: Oboe Duo
de: Oboenduo
es: Dúo de oboes
fr: Duo de hautbois
pt: Duo de oboés
tr: Obua İkilisi

# setupName
source: Oboe d&apos;Amore
fr: Hautbois d&apos;amour
pt: Oboé d&apos;amor
tr: Aşk Obuası

# partName
source: Oboe d&apos;Amore
fr: Hautbois d&apos;amour
pt: Oboé d&apos;amor
tr: Aşk Obuası

# partNameShort
source: Oc. Drum
es: T. de Oc.
fr: Tamb. oc.
tr: Oc. Davulu

# setupName
source: Ocean Drum
es: Tambor de océano
fr: Tambour d'océan
tr: Okyanus Davulu

# partName
source: Ocean Drum
fr: Tambour d'océan
tr: Okyanus Davulu

# partName
source: Organ
de: Orgel
es: Órgano
fr: Orgue
it: Organo
pt: Órgão
tr: Org

# partNameShort
source: Organ
de: Orgel
es: Órgano
fr: Orgue
it: Organo
pt: Órgão
tr: Org

# setupName
source: Organ Manuals
de: Orgel-Manuale
es: Órgano manual
fr: Claviers d'orgue
it: Manuali Organo
pt: Órgão manual
tr: Org Klavyeleri

# setupName
source: Organ Pedals
de: Orgel-Pedale
es: Pedalera de órgano
fr: Pédales d'orgue
it: Pedaliera Organo
pt: Pedalera do órgão
tr: Org Pedalları

# mixerGroup
source: Other
de: Sonstige
es: Otros
fr: Autres
it: Altro
pt: Outro
tr: Diğer

# setupGroup
source: Other Percussion
de: Sonstige Percussion-Instrumente
es: Otra percusión
fr: Autres percussions
it: Altre percussioni
pt: Outra percussão
tr: Diğer Vurmalı Çalgılar

# partNameShort
source: P. Steel
es: Gtr.P.Steel.
pt: Gt.P.Steel.
tr: P. Çelik

# partName
source: Part
de: Stimme
es: Parte
fr: Partie
it: Parte
pt: Parte
tr: Bölüm

# setupName
source: Pedal Steel Guitar
de: Pedal Steel Gitarre
es: Guitarra Pedal Steel
pt: Guitarra Pedal Steel
tr: Pedallı Çelik Gitar

# partName
source: Pedal Steel Guitar
de: Pedal Steel Gitarre
es: Guitarra Pedal Steel
pt: Guitarra Pedal Steel
tr: Pedallı Çelik Gitar

# mixerGroup
source: Perc.
fr: Percus.
tr: Vurmalı Ç.

# setupName
source: Piano
tr: Piyano

# partName
source: Piano
tr: Piyano

# partNameShort
source: Pic. Clar.
de: Pic. Kl.
fr: Clar. pic.
it: Clar. Pic.
pt: Cl. Pic.
tr: Pic. Klar.

# partNameShort
source: Pic. Sn.
es: Tar .Picc.
fr: C. C. pic.
pt: Cx. Pic
tr: Pic. Trmp.

# partNameShort
source: Picc. Tpt.
de: Picc. Trp.
es: Tpt. Picc.
fr: Trp. picc.
pt: Tpt. Pic.
tr: Picc. Trmp.

# setupName
source: Piccolo Clarinet
de: Piccolo-Klarinette
es: Clarinete piccolo
fr: Clarinette piccolo
it: Clarinetto Piccolo
pt: Clarinete piccolo
tr: Piccolo Klarinet

# partName
source: Piccolo Clarinet
de: Piccolo-Klarinette
es: Clarinete piccolo
fr: Clarinette piccolo
it: Clarinetto Piccolo
pt: Clarinete piccolo
tr: Piccolo Klarinet

# setupName
source: Piccolo Snare
es: Tarola piccolo
fr: Caisse claire piccolo
it: Rullante Piccolo
pt: Caixa piccolo
tr: Piccolo Trampet

# partName
source: Piccolo Snare
es: Tarola piccolo
fr: Caisse claire piccolo
it: Rullante Piccolo
pt: Caixa piccolo
tr: Piccolo Trampet

# setupName
source: Piccolo Trumpet
de: Piccolotrompete
es: Trompeta piccolo
fr: Trompette piccolo
it: Cornetta
pt: Trompete piccolo
tr: Piccolo Trompet

# partName
source: Piccolo Trumpet
de: Piccolotrompete
es: Trompeta piccolo
fr: Trompette piccolo
it: Cornetta
pt: Trompete piccolo
tr: Piccolo Trompet

# setupGroup
source: Pitched Percussion
de: Gestimmte Percussion-Instrumente
es: Percusión afinada
fr: Percussions accordées
it: Percussioni intonate
pt: Percussão afinada
tr: Notalı Vurmalı Çalgılar

# partNameShort
source: R. Toms
tr: R. Tomlar

# partNameShort
source: R. Whis.
de: Tr. Pfeife
es: Silb. Referí
fr: Siff. arb.
pt: Ap.Juiz
tr: H. Düdük

# partNameShort
source: Rainst.
de: Regenst.
es: P. de llu.
fr: Bât. pl.
it: Bast. pioggia
pt: Pau Ch.
tr: Yğmr. Çbk.

# setupName
source: Rainstick
de: Regenstab
es: Palo de lluvia
fr: Bâton de pluie
it: Bastone della pioggia
pt: Pau da chuva
tr: Yağmur Çubuğu

# partName
source: Rainstick
de: Regenstab
es: Palo de lluvia
fr: Bâton de pluie
it: Bastone della pioggia
pt: Pau da chuva
tr: Yağmur Çubuğu

# partNameShort
source: Ratch.
de: Ratsche
es: Matr.
fr: Créc.
it: Rag.
pt: Matr.
tr: Çıngırak

# setupName
source: Ratchet
de: Ratsche
es: Matraca
fr: Crécelle
it: Raganella
pt: Matraca
tr: Çıngırak

# partName
source: Ratchet
de: Ratsche
es: Matraca
fr: Crécelle
it: Raganella
pt: Matraca
tr: Çıngırak

# setupName
source: Referee Whistle
de: Schiedrichter-Pfeife
es: Silbato de referí
fr: Sifflet d'arbitre
it: Fischietto
pt: Apito de juiz
tr: Hakem Düdüğü

# partName
source: Referee Whistle
de: Schiedrichter-Pfeife
es: Silbato de referí
fr: Sifflet d'arbitre
it: Fischietto
pt: Apito de juiz
tr: Hakem Düdüğü

# mixerGroup
source: Rhythm
de: Rhytmus
es: Ritmo
fr: Rythme
it: Ritmo
pt: Ritmo
tr: Ritim

# partNameShort
source: Roar
de: Löwe
es: Rigido
pt: Rugido
tr: Kükreme

# setupName
source: Roto Toms
it: Roto Tom
tr: Roto Tomlar

# partName
source: Roto Toms
it: Roto Tom
tr: Roto Tomlar

# partNameShort
source: S&apos;nino Sax
fr: Sax s.nino
it: Sopranino Sax
pt: Sax Sopranino
tr: Sopranino Saksafon

# partNameShort
source: S. Blocks
es: Bl. de ar.
it: S. Block
tr: Zımpara Blokları

# partNameShort
source: S. Sax
es: Saxo sopr.
fr: Sax s.
pt: Sax S.
tr: S. Saksafon

# setupName
source: Sand Blocks
es: Bloques de arena
it: Sand Block
tr: Zımpara Blokları

# partName
source: Sand Blocks
es: Bloques de arena
it: Sand Block
tr: Zımpara Blokları

# setupName
source: Saw
de: Säge
es: Sierra
fr: Scie
it: Sega
pt: Serrote
tr: Testere

# partName
source: Saw
de: Säge
es: Sierra
fr: Scie
it: Sega
pt: Serrote
tr: Testere

# partNameShort
source: Saw
de: Säge
es: Sierra
fr: Scie
it: Sega
pt: Serrote
tr: Testere

# mixerGroup
source: Saxes
de: Saxophone
es: Saxos
fr: Saxos
it: Sax
pt: Sax
tr: Saksafonlar

# setupGroup
source: Saxophones
de: Saxophone
es: Saxofones
it: Sassofoni
pt: Saxofones
tr: Saksafonlar

# partNameShort
source: Side Dr.
es: Tam. Lat.
fr: Tamb.
pt: Tam. Lat.
tr: Yan Davul

# setupName
source: Side Drum
de: Marschtrommel
es: Tambor lateral
fr: Tambour
pt: Tambor lateral
tr: Yan Davul

# partName
source: Side Drum
de: Marschtrommel
es: Tambor lateral
fr: Tambour
pt: Tambor lateral
tr: Yan Davul

# setupName
source: Siren Whistle
de: Pfeife
es: Silbato sirena
fr: Sifflet de sirène
it: Sirena
pt: Apitosirena
tr: Siren Düdüğü

# partName
source: Siren Whistle
de: Pfeife
es: Silbato sirena
fr: Sifflet de sirène
it: Sirena
pt: Apito sirena
tr: Siren Düdüğü

# setupName
source: Sizzle Cymbal
de: Sizzle-Becken
es: Platillo Sizzle
fr: Cymbale rivetée
pt: Prato Sizzle
tr: Sizzle Zil

# partName
source: Sizzle Cymbal
de: Sizzle-Becken
es: Platillo Sizzle
fr: Cymbale rivetée
pt: Prato Sizzle
tr: Sizzle Zil

# partNameShort
source: Sl. Bells
de: Sch. Rng.
es: Camp. de tri.
fr: Grel.
pt: Guizos
tr: Çanlar

# partNameShort
source: Sl. Whis.
de: Klb. Fl.
es: Sil. dez.
fr: Fl. clsse
tr: Kyd. Düdük

# setupName
source: Sleigh Bells
de: Schellenring
es: Campanas de trineo
fr: Grelots
pt: Guizos
tr: Kızak Çanları

# partName
source: Sleigh Bells
de: Schellenring
es: Campanas de trineo
fr: Grelots
pt: Guizos
tr: Kızak Çanları

# setupName
source: Slide Whistle
de: Kolbenflöte
es: Silbato deslizante
fr: Flûte à coulisse
tr: Kaydırmalı Düdük

# partName
source: Slide Whistle
de: Kolbenflöte
fr: Flûte à coulisse
tr: Kaydırmalı Düdük

# partNameShort
source: Snare
es: Tarola
fr: C. C.
it: Rullante
pt: Cx.
tr: Trampet

# setupName
source: Snare Drum
es: Tarola
fr: Caisse claire
it: Rullante
pt: Caixa clara
tr: Trampet

# partName
source: Snare Drum
es: Tarola
fr: Caisse claire
it: Rullante
pt: Caixa clara
tr: Trampet

# partNameShort
source: Sop. Tpt.
de: Picc. Trp.
es: Tpt.Sop.
fr: Trp. sop.
pt: Tpt.S.
tr: Sop. Trompet

# partName
source: Sopranino Sax
de: Sopraninosaxophon
es: Saxo sopranino
fr: Sax sopranino
it: Sax Sopranino
pt: Sax sopranino
tr: Sopranino Saksafon

# setupName
source: Sopranino Sax (orch.)
de: Sopransaxophon (Orch.)
es: Saxo sopranino (orq.)
fr: Sax sopranino (orch.)
it: Sax Sopranino (orch.)
pt: Sax sopranino (orq.)
tr: Sopranino Saksafon (ork.)

# partName
source: Soprano Sax
de: Sopran Sax
es: Saxo soprano
fr: Sax soprano
it: Sax Soprano
pt: Sax soprano
tr: Soprano Saksafon

# setupName
source: Soprano Sax (jazz)
de: Sopransaxophon (Jazz)
es: Saxo soprano (jazz)
fr: Sax soprano (jazz)
it: Sax Soprano (jazz)
pt: Sax soprano (jazz)
tr: Soprano Saksafon (caz)

# setupName
source: Soprano Sax (orch.)
de: Sopransaxophon (Orch.)
es: Saxo soprano (orq.)
fr: Sax soprano (orch.)
it: Sax Soprano (orch.)
pt: Sax soprano (orq.)
tr: Soprano Saksafon (ork.)

# setupName
source: Soprano Trumpet
de: Piccolotrompete
es: Trompeta soprano
fr: Trompette soprano
it: Tromba Soprano
pt: Trompete soprano
tr: Soprano Trompet

# partName
source: Soprano Trumpet
de: Piccolotrompete
es: Trompeta soprano
fr: Trompette soprano
it: Tromba Soprano
pt: Trompete soprano
tr: Soprano Trompet

# setupName
source: Soprano chorus
de: Chorstimmen Sopran
es: Coro de sopranos
fr: Chœur soprano
it: Soprano coro
pt: Coro de sopranos
tr: Soprano Koro

# setupGroup
source: Sound Effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
pt: Efeitos de som
tr: Ses Efektleri

# mixerGroup
source: Sound FX
es: FX de sonido
fr: Eff. sonores
pt: FX de som
tr: Ses FX

# setupName
source: Splash Cymbal
de: Splash-Becken
es: Platillo splash
fr: Cymbale splash
pt: Prato Splash
tr: Splash Zil

# partName
source: Splash Cymbal
de: Splash-Becken
es: Platillo splash
fr: Cymbale splash
pt: Prato Splash
tr: Splash Zil

# partNameShort
source: Sticks
es: Palillos
fr: Bagu.
it: Bacchette
pt: Baq.
tr: Bagetler

# setupGroup
source: Strings
de: Streicher
es: Cuerdas
fr: Cordes
it: Archi
pt: Cordas
tr: Yaylılar

# mixerGroup
source: Strings
de: Streicher
es: Cuerdas
fr: Cordes
it: Archi
pt: Cordas
tr: Yaylılar

# partNameShort
source: Sus. Cym.
de: Hängebck.
fr: Cym. sus.
pt: Pt. Sus.
tr: Askıda Zil

# setupName
source: Suspended Cymbal
de: Hängebecken
es: Platillo suspendido
fr: Cymbale suspendue
it: Piatto sospeso
pt: Prato suspenso
tr: Asılı Zil

# partName
source: Suspended Cymbal
de: Hängebecken
es: Platillo suspendido
fr: Cymbale suspendue
it: Piatto sospeso
pt: Prato suspenso
tr: Asılı Zil

# partNameShort
source: Syn.
es: Synt.
pt: Synth
tr: Synth

# partNameShort
source: T. Drum
es: Tamb.Tenor.
fr: Tamb. t.
pt: Tamb.T.
tr: Tenor Davul

# partNameShort
source: T. Gongs
de: Gest. Gongs
es: Gongs afin.
fr: Gongs ac.
it: Gong int.
pt: Gongs afin.
tr: Tapınak Gongları

# partNameShort
source: T. Sax
es: Saxo t.
fr: Sax t.
pt: Sax T.
tr: T. Saksafon

# setupName
source: Tambourine
de: Tamburin
es: Pandero
fr: Tambourin
it: Tamburello
pt: Pandeiro
tr: Tef

# partName
source: Tambourine
de: Tamburin
es: Pandero
fr: Tambourin
it: Tamburello
pt: Pandeiro
tr: Tef

# setupName
source: Techno Synth
fr: Synthé Techno
it: Synth Techno
tr: Tekno Synth

# partName
source: Techno Synth
fr: Synthé Techno
it: Synth Techno
tr: Tekno Synth

# partNameShort
source: Tem. Blk.
tr: Tpk. Bloku

# setupName
source: Temple Blocks
es: Bloque de templo
it: Temple Block
tr: Tapınak Blokları

# partName
source: Temple Blocks
es: Bloque de templo
it: Temple Block
tr: Tapınak Blokları

# setupName
source: Tenor Drum
es: Tambor tenor
fr: Tambour ténor
it: Tamburo Tenore
pt: Tambor tenor
tr: Tenor Davul

# partName
source: Tenor Drum
es: Tambor tenor
fr: Tambour ténor
it: Tamburo Tenore
pt: Tambor tenor
tr: Tenor Davul

# partName
source: Tenor Sax
es: Saxo tenor
fr: Sax ténor
it: Sax Tenore
pt: Sax tenor
tr: Tenor Saksafon

# setupName
source: Tenor Sax (jazz)
de: Tenorsaxophon (Jazz)
es: Saxo tenor (Jazz)
fr: Sax ténor (jazz)
it: Sax Tenore (jazz)
pt: Sax tenor (Jazz)
tr: Tenor Saksafon (caz)

# setupName
source: Tenor Sax (orch.)
de: Tenorsaxophon (Orch.)
es: Saxo tenor (Orq.)
fr: Sax ténor (orch.)
it: Sax Tenore (orch.)
pt: Sax tenor (orq.)
tr: Tenor Saksafon (orkestra)

# setupName
source: Tenor chorus
de: Chorstimmen Tenor
es: Coro de tenores
fr: Chœur ténor
it: Tenore coro
pt: Coro de tenores
tr: Tenor Korosu

# partNameShort
source: Thunder
de: Donner
es: Trueno
fr: Tonnerre
it: Tuono
pt: Trovão
tr: Gök Gürültüsü

# setupName
source: Thunder Sheet
de: Donnerblech
es: Hoja de trueno
fr: Lame à tonnerre
it: Tuono
pt: Folha de trovão
tr: Gök Gürültüsü Sacı

# partName
source: Thunder Sheet
de: Donnerblech
es: Hoja de trueno
fr: Lame à tonnerre
it: Tuono
pt: Folha de trovão
tr: Gök Gürültüsü Sacı

# partNameShort
source: Toms
tr: Tom'lar

# partNameShort
source: Tpts.
de: Trpn.
fr: Trps.
it: Tpt.
tr: Tromp

# partNameShort
source: Train
de: Lok
es: Tren
it: Treno
pt: Trem
tr: Tren

# setupName
source: Train Whistle
de: Lokomotiven-Pfeife
es: Silbato de tren
fr: Sifflet de train
it: Fischio del treno
pt: Apito de trem
tr: Tren Düdüğü

# partName
source: Train Whistle
de: Lokomotiven-Pfeife
es: Silbato de tren
fr: Sifflet de train
it: Fischio del treno
pt: Apito de trem
tr: Tren Düdüğü

# partNameShort
source: Trbs.
de: Posn.
pt: Tbns.
tr: Trom

# setupName
source: Treble Clef Staff
de: Violinschlüssel-System
es: Pentagrama en clave de Sol
fr: Portée clé de sol
it: Rigo in Chiave di violino
pt: Pauta em Clave de Sol
tr: Sol Anahtarı Dizgisi

# setupName
source: Triangle
de: Triangel
es: Triángulo
it: Triangolo
pt: Triângulo
tr: Üçgen

# partName
source: Triangle
de: Triangel
es: Triángulo
it: Triangolo
pt: Triângulo
tr: Üçgen

# setupName
source: Trombone
de: Posaune
es: Trombón
tr: Trombon

# partName
source: Trombone
de: Posaune
es: Trombón
tr: Trombon

# setupName
source: Trombone (jazz)
de: Posaune (Jazz)
es: Trombón (Jazz)
tr: Trombon (caz)

# setupName
source: Trombone Section
de: Posaunen
es: Sección de trombón
fr: Section de trombones
it: Trombone Sezione
pt: Naipe de trompetes
tr: Trombon Grubu

# partName
source: Trombone Section
de: Posaunen
es: Sección de trombón
fr: Section de trombones
it: Trombone Sezione
pt: Naipe de trompetes
tr: Trombon Grubu

# setupName
source: Trumpet
de: Trompete
es: Trompeta
fr: Trompette
it: Tromba
pt: Trompete
tr: Trompet

# partName
source: Trumpet
de: Trompete
es: Trompeta
fr: Trompette
it: Tromba
pt: Trompete
tr: Trompet

# setupName
source: Trumpet 1 (jazz)
de: Trompete 1 (Jazz)
es: Trompeta 1 (Jazz)
fr: Trompette 1 (jazz)
it: Tromba 1 (jazz)
pt: Trompete 1 (Jazz)
tr: Trompet 1 (caz)

# setupName
source: Trumpet 2 (jazz)
de: Trompete 2 (Jazz)
es: Trompeta 2 (Jazz)
fr: Trompette 2 (jazz)
it: Tromba 2 (jazz)
pt: Trompete 2 (Jazz)
tr: Trompet 2 (caz)

# setupName
source: Trumpet Section
de: Trompeten
es: Sección de trompetas
fr: Section de trompettes
it: Tromba Sezione
pt: Naipe de trompetes
tr: Trompet Grubu

# partName
source: Trumpet Section
de: Trompeten
es: Sección de trompetas
fr: Section de trompettes
it: Tromba Sezione
pt: Naipe de trompetes
tr: Trompet Grubu

# partNameShort
source: Tub. Bells
de: Röhrengl.
es: Campanas tub.
fr: Caril.
it: Cmp. T.
pt: Sin.Tub.
tr: Tub. Çanlar

# setupName
source: Tubular Bells
de: Röhrenglocken
es: Campanas tubulares
fr: Carillons
it: Campane Tubolari
pt: Sinos tubulares
tr: Tübüler Çanlar

# partName
source: Tubular Bells
de: Röhrenglocken
es: Campanas tubulares
fr: Carillons
it: Campane Tubolari
pt: Sinos tubulares
tr: Tübüler Çanlar

# setupName
source: Tuned Gongs
de: Gestimmte Gongs
es: Gongs afinados
fr: Gongs accordés
it: Gongs Intonati
pt: Gongs afinados
tr: Akortlu Gonglar

# partName
source: Tuned Gongs
de: Gestimmte Gongs
es: Gongs afinados
fr: Gongs accordés
it: Gongs Intonati
pt: Gongs afinados
tr: Akortlu Gonglar

# setupName
source: Upright Bass
de: Kontrabass
es: Contrabajo
fr: Contrebasse
it: Contrabbasso
pt: Contrabaixo
tr: Dik Kontrbas

# partName
source: Upright Bass
de: Kontrabass
es: Contrabajo
fr: Contrebasse
it: Contrabbasso
pt: Contrabaixo
tr: Dik Kontrbas

# setupName
source: Vibraphone
de: Vibraphon
es: Vibráfono
it: Vibrafono
pt: Vibrafone
tr: Vibrafon

# partName
source: Vibraphone
de: Vibraphon
es: Vibráfono
it: Vibrafono
pt: Vibrafone
tr: Vibrafon

# partName
source: Viola
de: Bratsche
fr: Alto
tr: Viyola

# setupName
source: Viola (section)
de: Bratsche (Gruppe)
es: Viola (Sección)
fr: Altos (section)
it: Viola (sezione)
pt: Viola (naipe)
tr: Viyola (grup)

# setupName
source: Viola (solo)
de: Bratsche (Solo)
fr: Alto (solo)
tr: Viyola (solo)

# partName
source: Violas
de: Bratschen
fr: Altos
it: Viole
tr: Viyolalar

# partName
source: Violin
de: Violine
es: Violín
fr: Violon
it: Violino
pt: Violino
tr: Keman

# setupName
source: Violin (solo)
de: Violine (Solo)
es: Violín (Solo)
fr: Violon (solo)
it: Violino (solo)
pt: Violino (solo)
tr: Keman (solo)

# setupName
source: Violin I (section)
de: Violinen I (Gruppe)
es: Violín I (Sección)
fr: Premiers violons (section)
it: Violino I (sezione)
pt: Violino I (naipe)
tr: Keman I (grup)

# setupName
source: Violin II (section)
de: Violine II (Gruppe)
es: Violín II (Sección)
fr: Seconds violons (section)
it: Violino II (sezione)
pt: Violino II (naipe)
tr: Keman II (grup)

# partName
source: Violins I
de: Violinen I
es: Violines I
fr: Premiers violons
it: Violini I
pt: Violinos I
tr: Kemanlar I

# partName
source: Violins II
de: Violinen II
es: Violines II
fr: Seconds violons
it: Violini II
pt: Violinos II
tr: Kemanlar II

# setupGroup
source: Vocal
de: Menschliche Stimmen
fr: Chant
it: Vocale
tr: Vokal

# mixerGroup
source: Vocal
de: Menschliche Stimmen
es: Voces
fr: Voix
it: Vocale
pt: Vozes
tr: Vokal

# setupName
source: Voice
de: Stimme
es: Voz
fr: Voix
it: Voce
pt: Voz
tr: Ses

# partName
source: Voice
de: Stimme
es: Voz
fr: Voix
it: Voce
pt: Voz
tr: Ses

# partNameShort
source: W. Gong
es: Gong de agua
fr: Gng eau
tr: Su Gong

# mixerGroup
source: WWinds
de: H.Bläser
es: Vientos
fr: Vents
it: WWind
pt: Madeiras
tr: Nefesliler

# setupName
source: Water Gong
de: Wassergong
es: Gong de agua
fr: Gong d'eau
tr: Su Gongu

# partName
source: Water Gong
de: Wassergong
es: Gong de agua
fr: Gong d'eau
tr: Su Gongu

# setupName
source: Whip
de: Peitsche
es: Látigo
fr: Fouet
it: Frusta
pt: Chicote
tr: Kamçı

# partName
source: Whip
de: Peitsche
es: Látigo
fr: Fouet
it: Frusta
pt: Chicote
tr: Kamçı

# partNameShort
source: Whip
de: Peitsche
es: Látigo
fr: Fouet
it: Frusta
pt: Chicote
tr: Kamçı

# partNameShort
source: Whist.
de: Pfeif.
es: Silb.
fr: Siffl.
it: Fisc.
pt: Assob.
tr: Islık

# setupName
source: Whistling
de: Pfeifen
es: Silbido
fr: Sifflement
it: Fischio
pt: Assobio
tr: Islık

# partName
source: Whistling
de: Pfeifen
es: Silbido
fr: Sifflement
it: Fischio
pt: Assobio
tr: Islık

# partNameShort
source: Wind
es: Viento
fr: Vent
it: Vento
pt: Vento
tr: Rüzgar

# setupName
source: Wind Machine
de: Windmaschine
es: Máquina de viento
fr: Éolienne
it: Macchina del vento
pt: Máquina de vento
tr: Rüzgar Makinesi

# partName
source: Wind Machine
de: Windmaschine
es: Máquina de viento
fr: Éolienne
it: Macchina del vento
pt: Máquina de vento
tr: Rüzgar Makinesi

# setupName
source: Wine Glasses
de: Weingläser
es: Copas de vino
fr: Verrillon
it: Bicchieri
pt: Taças de vinho
tr: Şarap Kadehleri
