Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/notation-shared-instruments.po
Languages: de, es, fr, it, pt, tr

# partNameShort
source: 12-str Gt.
de: 12-sait. Gt.
es: Guit.12-Cuerdas
fr: Gt. 12 cor.
it: 12-str Chit.
pt: Vlão.12-cord.
tr: 12-telli Gtr.

# partName
source: 12-str. Guitar
de: 12-sait. Gitarre
es: Guit.12-Cuerdas
fr: Guitare 12 cor.
it: Chitarra 12 c.
pt: Violão 12-cordas
tr: 12-telli Gitar

# setupName
source: 12-string Guitar
de: 12-saitige Gitarre
es: Guitarra de 12 cuerdas
fr: Guitare 12 cordes
it: Chitarra 12 corde
pt: Violão de 12 cordas
tr: 12-telli Gitar

# partNameShort
source: A. Sax
es: Saxo a.
fr: Sax alto
pt: Sax A.
tr: A. Saks.

# partNameShort
source: A. Trb.
de: A. Pos.
es: Trb.A.
fr: Trb. alto
pt: Tbn. A.
tr: A. Trom.

# partNameShort
source: Ac. Gt.
de: Ak. Gt.
es: Gt.Ac.
fr: Gt. ac.
pt: Vlão. Ac.
tr: Ak. Gtr.

# partName
source: Ac. Guitar
de: Ak. Gitarre
es: Guitarra ac.
fr: Guitare ac.
pt: Violão Ac.
tr: Akustik Gitar

# partNameShort
source: Acc.
de: Akk.
it: Fisa.
pt: Acord.
tr: Akord.

# setupName
source: Accordion
de: Akkordeon
es: Acordeón
fr: Accordéon
it: Fisarmonica
pt: Acordeão
tr: Akordeon

# partName
source: Accordion
de: Akkordeon
es: Acordeón
fr: Accordéon
it: Fisarmonica
pt: Acordeão
tr: Akordeon

# setupName
source: Acoustic Guitar
de: Akustische Gitarre
es: Guitarra acústica
fr: Guitare acoustique
it: Chitarra Acustica
pt: Violão Acústico
tr: Akustik Gitar

# setupName
source: Acoustic Guitar (Fingerstyle)
de: Akustische Gitarre (Fingerstyle)
es: Guitrra acústica (Digitada)
fr: Guitare acoustique (fingerstyle)
it: Chitarra Acustica (Fingerstyle)
pt: Violão (Fingerstyle)
tr: Akustik Gitar (Parmak stili)

# setupName
source: Agog&#244;
de: Agogô
es: Agogô
fr: Agogô
it: Agogo
pt: Agogô
tr: Agogô

# partName
source: Agog&#244;
de: Agogô
es: Agogô
fr: Agogô
it: Agogo
pt: Agogô
tr: Agogô

# partNameShort
source: Agog&#244;
de: Agogô
es: Agogô
fr: Agogô
it: Agogo
pt: Agogô
tr: Agogô

# setupName
source: Alto Flute
de: Altflöte
es: Flauta alto
fr: Flûte alto
it: Flauto Contralto
pt: Flauta alto
tr: Alto Flüt

# partName
source: Alto Flute
de: Altflöte
es: Flauta alto
fr: Flûte alto
it: Flauto Contralto
pt: Flauta alto
tr: Alto Flüt

# partName
source: Alto Sax
de: Alt Sax
es: Saxo alto
fr: Sax alto
it: Sax Contralto
pt: Sax alto
tr: Alto Saksafon

# setupName
source: Alto Sax (jazz)
de: Altsaxophon (Jazz)
es: Saxo alto (Jazz)
fr: Sax alto (jazz)
it: Sax Contralto (jazz)
pt: Sax alto (Jazz)
tr: Alto Saksafon (caz)

# setupName
source: Alto Sax (orch.)
de: Altsaxophon (Orch.)
es: Saxo alto (orq.)
fr: Sax alto (orch.)
it: Sax Contralto (orch.)
pt: Sax alto (orq.)
tr: Alto Saksafon (ork.)

# setupName
source: Alto Trombone
de: Altposaune
es: Trombón alto
fr: Trombone alto
it: Trombone Contralto
pt: Trombone alto
tr: Alto Trombon

# partName
source: Alto Trombone
de: Altposaune
es: Trombón alto
fr: Trombone alto
it: Trombone Contralto
pt: Trombone alto
tr: Alto Trombon

# setupName
source: Alto chorus
de: Chorstimmen Alt
es: Coro de altos
fr: Chœur alto
it: Contralto coro
pt: Coro de altos
tr: Alto Koro

# setupName
source: Anvil
de: Amboss
es: Yunque
fr: Enclume
it: Incudine
pt: Bigorna
tr: Örs

# partName
source: Anvil
de: Amboss
es: Yunque
fr: Enclume
it: Incudine
pt: Bigorna
tr: Örs

# partNameShort
source: Anvil
de: Amboss
es: Yunque
fr: Encl.
it: Incudine
pt: Bigorna
tr: Örs

# partNameShort
source: B. Cl.
de: B. Kl.
es: Cl. bajo
fr: Clar. b.
it: Cl. B.
pt: Cl. B
tr: B. Kl.

# partNameShort
source: B. Sax
es: Saxo brt.
fr: Sax b.
it: Sax B.
pt: Sax B.
tr: B. Saks.

# partNameShort
source: B. Trb.
de: Bs. Pos.
es: Trb.B.
fr: Trb. b.
it: Trb. B.
pt: Tbn. B
tr: B. Trom.

# partNameShort
source: B. Tree
de: Glockenbaum
fr: Ar. clch
tr: B. Ağaç

# partNameShort
source: Bar. Sax
es: Saxo bar.
fr: Sax bar.
it: Sax Bar.
pt: Sax bar.
tr: Bar. Saks.

# partName
source: Bari. Sax
de: Bariton Sax
es: Saxo barítono
fr: Sax baryton
it: Sax Baritono
pt: Sax barítono
tr: Bari. Saksafon

# setupName
source: Bari. Sax (jazz)
es: Saxo barítono (jazz)
fr: Sax baryton (jazz)
it: Sax Baritono (jazz)
pt: Sax barítono (jazz)
tr: Bariton Saksafon (caz)

# setupName
source: Bari. Sax (orch.)
de: Baritonsaxophon (Orch.)
es: Saxo barítono (orq.)
fr: Sax baryton (orch.)
it: Sax Baritono (orch.)
pt: Sax barítono (orq.)
tr: Bariton Saksafon (ork.)

# setupGroup
source: Basic
de: Grundeinstellungen
es: Básico
fr: Basique
it: Di base
pt: Básico
tr: Temel

# setupName
source: Bass Clarinet
de: Bassklarinette
es: Clarinete bajo
fr: Clarinette basse
it: Clarinetto basso
pt: Clarinete baixo
tr: Bas Klarnet

# partName
source: Bass Clarinet
de: Bassklarinette
es: Clarinete bajo
fr: Clarinette basse
it: Clarinetto basso
pt: Clarinete baixo
tr: Bas Klarnet

# setupName
source: Bass Clef Staff
de: Bassschlüssel-System
es: Pentagrama en clave de Fa
fr: Portée clé de fa
it: Rigo in Chiave di basso
pt: Pauta em Clave de Fá
tr: Bas Anahtarı Portesi

# setupName
source: Bass Drum
es: Bombo bajo
fr: Grosse caisse
it: Grancassa
pt: Bumbo
tr: Bas Davul

# partName
source: Bass Drum
es: Bombo bajo
fr: Grosse caisse
it: Grancassa
pt: Bumbo
tr: Bas Davul

# setupName
source: Bass Flute
de: Bassflöte
es: Flauta bajo
fr: Flûte basse
it: Flauto Basso
pt: Flauta baixo
tr: Bas Flüt

# partName
source: Bass Flute
de: Bassflöte
es: Flauta bajo
fr: Flûte basse
it: Flauto Basso
pt: Flauta baixo
tr: Bas Flüt

# setupName
source: Bass Oboe
es: Oboe bajo
fr: Hautbois baryton
it: Oboe Basso
pt: Oboe baixo
tr: Bas Obua

# partName
source: Bass Oboe
es: Oboe bajo
fr: Hautbois baryton
it: Oboe Basso
pt: Oboé baixo
tr: Bas Obua

# partName
source: Bass Sax
es: Saxo bajo
fr: Sax basse
it: Sax Basso
pt: Sax baixo
tr: Bas Saksafon

# setupName
source: Bass Sax (orch.)
de: Bass-Saxophon (Orch.)
es: Saxo bajo (Orq.)
fr: Sax basse (orch.)
it: Sax Basso (orch.)
pt: Sax baixo (orq.)
tr: Bas Saksafon (ork.)

# setupName
source: Bass Trombone
de: Bassposaune
es: Trombón bajo
fr: Trombone basse
it: Trombone Basso
pt: Trombone baixo
tr: Bas Trombon

# partName
source: Bass Trombone
de: Bassposaune
es: Trombón bajo
fr: Trombone basse
it: Trombone Basso
pt: Trombone baixo
tr: Bas Trombon

# setupName
source: Bass Trombone (jazz)
de: Bassposaune (Jazz)
es: Trombón bajo (Jazz)
fr: Trombone basse (jazz)
it: Trombone Basso (jazz)
pt: Trombone baixo (Jazz)
tr: Bas Trombon (caz)

# setupName
source: Bass Trumpet
de: Basstrompete
es: Trompeta bajo
fr: Trompette basse
it: Tromba Bassa
pt: Trompete baixo
tr: Bas Trompet

# partName
source: Bass Trumpet
de: Basstrompete
es: Trompeta bajo
fr: Trompette basse
it: Tromba Bassa
pt: Trompete baixo
tr: Bas Trompet

# setupName
source: Bass chorus
de: Chorstimmen Bass
es: Coro de bajos
fr: Chœur basse
it: Basso coro
pt: Coro de baixos
tr: Bas Koro

# partName
source: Basses
de: Kontrabässe
es: Bajos
fr: Contrebasses
it: Bassi
pt: Contrabaixos
tr: Baslar

# setupName
source: Basset Horn
de: Bassetthorn
es: Corno di bassetto
fr: Cor de basset
it: Corno di bassetto
pt: Corno di bassetto
tr: Baset Korno

# partName
source: Basset Horn
de: Bassetthorn
es: Corno di bassetto
fr: Cor de basset
it: Corno di bassetto
pt: Corno di bassetto
tr: Baset Korno

# setupName
source: Bassoon
de: Fagott
es: Fagot
fr: Basson
it: Fagotto
pt: Fagote
tr: Fagot

# partName
source: Bassoon
de: Fagott
es: Fagot
fr: Basson
it: Fagotto
pt: Fagote
tr: Fagot

# setupName
source: Bassoon Duo
de: Fagottduo
es: Dúo de fagots
fr: Duo de bassons
it: Fagotto Duo
pt: Duo de fagotes
tr: Fagot İkilisi

# partName
source: Bassoon Duo
de: Fagottduo
es: Dúo de fagots
fr: Duo de bassons
it: Fagotto Duo
pt: Duo de fagotes
tr: Fagot İkilisi

# setupName
source: Bell Tree
de: Glockenbaum
fr: Arbre à cloches
tr: Çan Ağacı

# partName
source: Bell Tree
de: Glockenbaum
fr: Arbre à cloches
tr: Çan Ağacı

# setupName
source: Bodhr&#225;n
de: Bodhrán
es: Bodhrán
fr: Bodhrán
it: Bodhran
pt: Bodhrán
tr: Bodhrán

# partName
source: Bodhr&#225;n
de: Bodhrán
es: Bodhrán
fr: Bodhrán
it: Bodhran
pt: Bodhrán
tr: Bodhrán

# setupName
source: Bongos
es: Bongós
it: Bonghi
pt: Bongôs
tr: Bongolar

# partName
source: Bongos
es: Bongós
it: Bonghi
pt: Bongôs
tr: Bongolar

# setupName
source: Brake Drum
es: Tambor de freno
fr: Tambour de frein
pt: Tambor de freio
tr: Fren Kampanası Davulu

# partName
source: Brake Drum
es: Tambor de freno
fr: Tambour de frein
pt: Tambor de freio
tr: Fren Kampanası Davulu

# setupGroup
source: Brass
de: Blechbläser
es: Metales
fr: Cuivres
it: Ottoni
pt: Metais
tr: Bakır Nefesliler

# mixerGroup
source: Brass
de: Blechbläser
es: Metales
fr: Cuivres
it: Ottoni
pt: Metais
tr: Bakır Nefesliler

# partNameShort
source: Brk. Dr.
es: T. de fre.
fr: Tb. fr.
pt: Tamb. de fr.
tr: Frn. Kmp. Dv.

# partNameShort
source: Bs. Sax
es: Saxo b.
fr: Sax bs.
it: Sax B.
pt: Sax B.
tr: Bs. Saks.

# partNameShort
source: Bs. Tpt.
de: Bs. Trp.
es: Tpt.B.
fr: Trp. b.
it: Trb. B.
pt: Tpt.B.
tr: Bs. Trmp.

# partNameShort
source: Bsn.
de: Fg.
es: Fag.
fr: Bas.
pt: Fg.
tr: Fgt.

# partNameShort
source: Bsns.
de: Fg. Duo
es: Fagts.
fr: Basns.
pt: Fgs.
tr: Fgt.

# partNameShort
source: Bst. Hn.
es: Corno bst.
fr: Cor bst.
it: Cr. Bst.
pt: Cor. Bas.
tr: Bs. Krn.

# partNameShort
source: C. Gt.
de: Kl. Gt.
es: Gt.C.
fr: Gt. c.
it: Chit. C.
pt: Vlão. Clás.
tr: Kls. Gt.

# partNameShort
source: Cab.
tr: Kbs.

# setupName
source: Cabasa
pt: Cabaça
tr: Kabasa

# partName
source: Cabasa
pt: Cabaça
tr: Kabasa

# setupName
source: Car Horn
de: Autohupe
es: Bocina de automóvil
fr: Klaxon
it: Clacson
pt: Buzina de automóvel
tr: Araba Kornası

# partName
source: Car Horn
de: Autohupe
es: Bocina de automóvil
fr: Klaxon
it: Clacson
pt: Buzina de automóvel
tr: Araba Kornası

# partNameShort
source: Car Horn
de: Autohupe
es: Bocina de automóvil
fr: Klaxon
it: Clacson
pt: Buzina
tr: Krns.

# partNameShort
source: Cast.
tr: Kast.

# setupName
source: Castanets
de: Castagnetten
es: Castañuelas
fr: Castagnettes
it: Castagnette
pt: Castanholas
tr: Kastanyet

# partName
source: Castanets
de: Castagnetten
es: Castañuelas
fr: Castagnettes
it: Castagnette
pt: Castanholas
tr: Kastanyet

# partNameShort
source: Cax.
tr: Kks.

# setupName
source: Caxixi
tr: Kakşi

# partName
source: Caxixi
tr: Kakşi

# partNameShort
source: Cb. Cl.
de: Kb. Kl.
fr: Clar. cb.
it: Cl. Cb.
pt: Cl. Cb.
tr: Bs. Klnt.

# partNameShort
source: Cb. Sax
de: Kb. Sax
es: Saxo cbj.
fr: Sax cb.
it: Sax Cb.
pt: Sax Cb.
tr: Bs. Saks.

# partNameShort
source: Cbn.
de: Kfg.
es: Cfgt.
fr: Cbs.
pt: Cfg.
tr: Kbn.

# partNameShort
source: Cel.
fr: Cél.
tr: Sel.

# setupName
source: Celeste
de: Celesta
es: Celesta
fr: Célesta
it: Celesta
pt: Celesta
tr: Selesta

# partName
source: Celeste
de: Celesta
es: Celesta
fr: Célesta
it: Celesta
pt: Celesta
tr: Selesta

# partNameShort
source: Cell.
fr: Vlc.
pt: Vlc.
tr: Viy.

# partName
source: Cello
fr: Violoncelle
it: Violoncello
pt: Vlc.
tr: Viyolonsel

# setupName
source: Cello (section)
de: Cello (Gruppe)
es: Cello (Sección)
fr: Violoncelles (section)
it: Violoncello (sezione)
pt: Violoncelo (naipe)
tr: Viyolonsel (grup)

# setupName
source: Cello (solo)
fr: Violoncelle (solo)
it: Violoncello (solo)
pt: Violoncelo (solo)
tr: Viyolonsel (solo)

# partName
source: Cellos
de: Celli
fr: Violoncelles
it: Violoncelli
pt: Violoncelos
tr: Viyolonseller

# partNameShort
source: Ch. Bells
de: Kirch. Glck.
es: Camp.Igles.
fr: Clch. égl.
pt: Sino Ig.
tr: Kilise Çan.

# partNameShort
source: Ch. Cym.
de: Ch. Bck.
es: Pl. Chin.
fr: Cym. Bo
pt: Pt. Chin.
tr: Ç. Zil.

# partNameShort
source: Champ.
de: Sektfl.
it: Bott.
tr: Şamp.

# setupName
source: Champagne Bottle
de: Sektflasche
es: Botella de champagne
fr: Bouteille de Champagne
it: Bottiglia
pt: Garrafa de champagne
tr: Şampanya Şişesi

# partName
source: Champagne Bottle
de: Sektflasche
es: Botella de champagne
fr: Bouteille de Champagne
it: Bottiglia
pt: Garrafa de champagne
tr: Şampanya Şişesi

# partName
source: Children
de: Kinder
es: Niños
fr: Enfants
it: Bambini
pt: Crianças
tr: Çocuklar

# partNameShort
source: Children
de: Kinder
es: Niños
fr: Enfants
it: Bambini
pt: Crianças
tr: Çocuklar

# setupName
source: Children&apos;s choir
de: Kinderchor
fr: Chœur d&apos;enfants
it: Coro di bambini e ragazzi
pt: Coral de crianças
tr: Çocuk Korosu

# partName
source: Chinese Cymbals
de: China-Becken
es: Platillos chinos
fr: Cymbales chinoises
it: Piatti Cinesi
pt: Pratos Chineses
tr: Çin Zilleri

# setupName
source: Chinese Cymbals (Bo)
de: China-Becken (Bo)
es: Platillos chinos (Bo)
fr: Cymbales chinoises (Bo)
it: Piatti Cinesi (Bo)
pt: Pratos chineses (Bo)
tr: Çin Zilleri (Bo)

# setupName
source: Church Bell
de: Kirchenglocke
es: Campana de iglesia
fr: Cloche d'église
it: Campana
pt: Sino de igreja
tr: Kilise Çanı

# partName
source: Church Bell
de: Kirchenglocke
es: Campana de iglesia
fr: Cloche d'église
it: Campana
pt: Sino de igreja
tr: Kilise Çanı

# partNameShort
source: Cl.
de: Kl.
fr: Clar.
tr: Kl.

# partNameShort
source: Cl. Sec.
de: Kl. Grp.
es: Sección de cl.
fr: Sec. Clar.
pt: Naipe de Cl.
tr: Kl. Böl.

# partNameShort
source: Clap
de: Klatschen
es: Palmas
fr: Claq. mns
pt: Palmas
tr: Alkış

# setupName
source: Clarinet
de: Klarinette
es: Clarinete
fr: Clarinette
it: Clarinetto
pt: Clarinete
tr: Klarnet

# partName
source: Clarinet
de: Klarinette
es: Clarinete
fr: Clarinette
it: Clarinetto
pt: Clarinete
tr: Klarnet

# setupName
source: Clarinet (jazz)
de: Klarinette (Jazz)
es: Clarinete (jazz)
fr: Clarinette (jazz)
it: Clarinetto (jazz)
pt: Clarinete (jazz)
tr: Klarnet (caz)

# setupName
source: Clarinet Duo
de: Klarinettenduo
es: Dúo de clarinetes
fr: Duo de clarinettes
it: Clarinetto Duo
pt: Duo de clarinetes
tr: Klarnet İkilisi

# partName
source: Clarinet Duo
de: Klarinettenduo
es: Dúo de clarinetes
fr: Duo de clarinettes
it: Clarinetto Duo
pt: Duo de clarinetes
tr: Klarnet İkilisi

# setupName
source: Clarinet Section
de: Klarinette (Gruppe)
es: Sección de clarinetes
fr: Section de clarinettes
it: Clarinetto Sezione
pt: Naipe de clarinetes
tr: Klarnet Grubu

# partName
source: Clarinet Section
de: Klarinetten
es: Sección de clarinetes
fr: Section de clarinettes
it: Clarinetto Sezione
pt: Naipe de clarinetes
tr: Klarnet Grubu

# setupName
source: Classical Guitar
de: Klassische Gitarre
es: Guitarra clásica
fr: Guitare classique
it: Chitarra Classica
pt: Violão Clássico
tr: Klasik Gitar

# partName
source: Classical Guitar
de: Klassische Gitarre
es: Guitarra clásica
fr: Guitare classique
it: Chitarra Classica
pt: Violão Clássico
tr: Klasik Gitar

# partNameShort
source: Clav.
tr: Klavy.

# setupName
source: Claves
tr: Claves (Çubuklar)

# partName
source: Claves
tr: Claves (Çubuklar)

# partNameShort
source: Cls.
de: Kl. Duo
fr: Clars.
tr: Kon.

# setupName
source: Concert Toms
es: Toms de concierto
fr: Toms de concert
it: Tom da concerto
pt: Toms de concerto
tr: Konser Davulları

# partName
source: Concert Toms
es: Toms de concierto
fr: Toms de concert
it: Tom da concerto
pt: Toms de concerto
tr: Konser Davulları

# setupName
source: Contrabass Clarinet
de: Kontrabassklarinette
es: Clarinete contrabajo
fr: Clarinette contrebasse
it: Clarinetto Contrabbasso
pt: Clarinete contrabaixo
tr: Kontrbas Klarnet

# partName
source: Contrabass Clarinet
de: Kontrabassklarinette
es: Clarinete contrabajo
fr: Clarinette contrebasse
it: Clarinetto Contrabbasso
pt: Clarinete contrabaixo
tr: Kontrbas Klarnet

# partName
source: Contrabass Sax
de: Kontrabass Sax
es: Saxo contrabajo
fr: Sax contrebasse
it: Sax Contrabbasso
pt: Sax contrabaixo
tr: Kontrbas Saksafon

# setupName
source: Contrabass Sax (orch.)
de: Kontrabass-Saxophon (Orch.)
es: Saxo contrabajo (orq.)
fr: Sax contrebasse (orch.)
it: Sax Contrabbasso (orch.)
pt: Sax contrabaixo (orq.)
tr: Kontrbas Saksafon (ork.)

# setupName
source: Contrabassoon
de: Kontrafagott
es: Contrafagot
fr: Contrebasson
it: Controfagotto
pt: Contrafagote
tr: Kontrfagot

# partName
source: Contrabassoon
de: Kontrafagott
es: Contrafagot
fr: Contrebasson
it: Controfagotto
pt: Contrafagote
tr: Kontrfagot

# partNameShort
source: Cor.
de: Kor.
fr: C. à p.
pt: Cnt.
tr: Kor.

# setupName
source: Cornet
de: Kornet
es: Corneta
fr: Cornet à pistons
it: Cornetta
pt: Corneta
tr: Kornet

# partName
source: Cornet
de: Kornet
es: Corneta
fr: Cornet à pistons
it: Cornetta
pt: Corneta
tr: Kornet

# partName
source: Crash Cymbals
de: Becken
es: Platillo crash
fr: Cymbales crash
pt: Pratos Crash
tr: Crash Ziller

# setupName
source: Crash Cymbals (orchestral)
de: Becken (Orchester)
es: Platillo crash (orquestal)
fr: Cymbales crash (orchestre)
it: Crash Cymbals (orchestra)
pt: Pratos Crash (orq.)
tr: Crash Ziller (orkestral)

# setupName
source: Cu&#237;ca
de: Cuíca
es: Cuíca
fr: Cuíca
it: Cuica
pt: Cuíca
tr: Cuíca

# partName
source: Cu&#237;ca
de: Cuíca
es: Cuíca
fr: Cuíca
it: Cuica
pt: Cuíca
tr: Cuíca

# partNameShort
source: Cu&#237;ca
de: Cuíca
es: Cuíca
fr: Cuíca
it: Cuica
pt: Cuíca
tr: Cuíca

# partNameShort
source: Cym.
de: Bck.
es: Crash
pt: Pt.Crash
tr: Zil

# setupName
source: Double-bass (section)
de: Kontrabass (Gruppe)
es: Contrabajo (sección)
fr: Contrebasses (section)
it: Contrabbasso (sezione)
pt: Contrabaixo (naipe)
tr: Kontrbas (grup)

# setupName
source: Double-bass (solo)
de: Kontrabass (Solo)
es: Doble bajo (solo)
fr: Contrebasse (solo)
it: Contrabbasso (solo)
pt: Contrabaixo (solo)
tr: Kontrbas (solo)

# setupName
source: Drum Set
es: Set de batería
fr: Kit de batterie
pt: Bateria
tr: Davul Seti

# partName
source: Drum Set
es: Set de batería
fr: Kit de batterie
pt: Bateria
tr: Davul Seti

# setupName
source: Drum Sticks
es: Baquetas
fr: Baguettes de batterie
it: Bacchette
pt: Baquetas
tr: Davul Bagetleri

# partName
source: Drum Sticks
es: Baquetas
fr: Baguettes de batterie
it: Bacchette
pt: Baquetas
tr: Davul Bagetleri

# altSetupGroup
source: Drums
de: Schlagzeug
es: Tambores
fr: Batterie
it: Drum
pt: Tambores
tr: Davullar

# partNameShort
source: Drums
es: Batería
fr: Batt.
it: Drum
pt: Bateria
tr: Davullar

# setupGroup
source: Drums / Cymbals
de: Schlagzeug / Becken
es: Tambores / platos
fr: Batterie / Cymbales
it: Batteria / Piatti
pt: Bateria / Pratos
tr: Davullar / Ziller

# partNameShort
source: Duck
de: Ente
es: Pato
fr: Canard
it: Anatra
pt: Pato
tr: Ördek

# setupName
source: Duck Call
de: Entenruf
es: Llamada de pato
fr: Appeau à canard
it: Richiamo da anatra
pt: Chamada de pato
tr: Ördek Çağrısı

# partName
source: Duck Call
de: Entenruf
es: Llamada de pato
fr: Appeau à canard
it: Richiamo da anatra
pt: Chamada de pato
tr: Ördek Çağrısı

# partName
source: E. Bass
es: Bajo e.
fr: Basse élec.
it: Basso E.
pt: Baixo E.
tr: Elektro Bas

# partNameShort
source: E. Bass
es: Bajo e.
fr: Bs élec.
it: Basso E.
pt: Baixo E.
tr: Elektro Bas

# partNameShort
source: E. Gt.
es: Gt.E.
fr: Gt. él.
it: Chit. E.
pt: Gt.E.
tr: Elk. Gt.

# partName
source: E. Guitar
de: E-Gitarre
es: Guitarra eléctrica
fr: Guit. élec.
it: Chitarra Elettrica
pt: Guitarra elétrica
tr: Elektro Gitar

# partName
source: E. Piano
es: Piano e.
fr: Piano élec.
it: Piano Elettrico
pt: Piano E.
tr: Elektro Piyano

# partNameShort
source: E. Pn.
es: Pn.E.
fr: Pn. él.
pt: Pn.E.
tr: Elk. Piyano

# partNameShort
source: E.H.
es: C.Ing.
fr: Cor angl.
pt: C.Ing.
tr: Elk. Korno

# setupName
source: Electric Bass
de: E-Bass
es: Bajo eléctrico
fr: Basse électrique
it: Basso Elettrico
pt: Baixo elétrico
tr: Elektro Bas

# setupName
source: Electric Bass (5 string)
de: E-Bass (5-saitig)
es: Bajo eléctrico (5 cuerdas)
fr: Basse électrique (5 cordes)
it: Basso Elettrico (5 corde)
pt: Baixo elétrico (5 cordas)
tr: Elektro Bas (5 telli)

# setupName
source: Electric Bass (6 string)
de: E-Bass (6-saitig)
es: Bajo eléctrico (6 cuerdas)
fr: Basse électrique (6 cordes)
it: Basso Elettrico (6 corde)
pt: Baixo elétrico (6 cordas)
tr: Elektro Bas (6 telli)

# setupName
source: Electric Guitar
de: E-Gitarre
es: Guitarra eléctrica
fr: Guitare électrique
it: Chitarra Elettrica
pt: Guitarra elétrica
tr: Elektro Gitar

# setupName
source: Electric Guitar (7 string)
de: E-Gitarre (7-saitig)
es: Guitarra eléctrica (7 cuerdas)
fr: Guitare électrique (7 cordes)
it: Chitarra Elettrica (7 corde)
pt: Guitarra elétrica (7 cordas)
tr: Elektro Gitar (7 telli)

# setupName
source: Electric Piano
de: E-Piano
es: Piano eléctrico
fr: Piano électrique
it: Piano Elettrico
pt: Piano elétrico
tr: Elektro Piyano

# setupName
source: English Horn
de: Englischhorn
es: Corno inglés
fr: Cor anglais
it: Corno Inglese
pt: Corne Inglês
tr: İngiliz Kornosu

# partName
source: English Horn
de: Englischhorn
es: Corno inglés
fr: Cor anglais
it: Corno Inglese
pt: Corne Inglês
tr: İngiliz Kornosu

# partNameShort
source: Euph.
es: Bomb.
it: Euf.
pt: Bomb.
tr: Euf.

# setupName
source: Euphonium
es: Bombardino
it: Eufonio
pt: Bombardino
tr: Eufonyum

# partName
source: Euphonium
es: Bombardino
it: Eufonio
pt: Bombardino
tr: Eufonyum

# partNameShort
source: Fin. Cym.
de: Fingerz.
es: Platillos de dedo
fr: Cym. dgt
pt: Pt. dedo
tr: Parmak Zil.

# setupName
source: Finger Cymbals
de: Fingerzimbeln
es: Platillos de dedo
fr: Cymbales de doigt
pt: Pratos de dedo
tr: Parmak Zilleri

# partName
source: Finger Cymbals
de: Fingerzimbeln
es: Platillos de dedo
fr: Cymbales de doigt
pt: Pratos de dedo
tr: Parmak Zilleri

# partNameShort
source: Fl.
tr: Flüt

# partNameShort
source: Fl. Sec.
de: Fl. Grp.
es: Sección de Fl.
fr: Sec. Fl.
pt: Fl.
tr: Flüt Gr.

# partNameShort
source: Fl. pots
de: Bl. Tpf.
es: Macetas
fr: Pots fl.
pt: Vasos
tr: Çiçek Vz.

# setupName
source: Flexatone
de: Flexaton
tr: Fleksaton

# partName
source: Flexatone
de: Flexaton
tr: Fleksaton

# partNameShort
source: Flhn.
es: Bugle.
fr: Bugle
it: Flic.
pt: Flug.
tr: Flgn.

# setupName
source: Flower pots
de: Blumentöpfe
es: Macetas
fr: Pots de fleurs
it: Vasi di fiori
pt: Vasos de planta
tr: Çiçek Kapları

# partName
source: Flower pots
de: Blumentöpfe
es: Macetas
fr: Pots de fleurs
it: Vasi di fiori
pt: Vasos de planta
tr: Çiçek Kapları

# partNameShort
source: Fls.
de: Fl. Duo
tr: Fl.

# setupName
source: Flugelhorn
de: Flügelhorn
es: Bugle
fr: Bugle
it: Flicorno
tr: Flügelhorn

# partName
source: Flugelhorn
de: Flügelhorn
es: Bugle
fr: Bugle
it: Flicorno
tr: Flügelhorn

# setupName
source: Flute
de: Flöte
es: Flauta
fr: Flûte
it: Flauto
pt: Flauta
tr: Flüt

# partName
source: Flute
de: Flöte
es: Flauta
fr: Flûte
it: Flauto
pt: Flauta
tr: Flüt

# setupName
source: Flute Duo
de: Flötenduo
es: Dúo de flautas
fr: Duo de flûtes
it: Flauto Duo
pt: Duo de flautas
tr: Flüt İkilisi

# partName
source: Flute Duo
de: Flötenduo
es: Dúo de flautas
fr: Duo de flûtes
it: Flauto Duo
pt: Duo de flautas
tr: Flüt İkilisi

# setupName
source: Flute Section
de: Flöten (Gruppe)
es: Sección de flautas
fr: Section de flûtes
it: Flauto Sezione
pt: Naipe de flautas
tr: Flüt Grubu

# partName
source: Flute Section
de: Flöten
es: Sección de flautas
fr: Section de flûtes
it: Flauto Sezione
pt: Naipe de flautas
tr: Flüt Grubu

# setupName
source: Guiro
es: Güiro
tr: Güiro

# partName
source: Guiro
es: Güiro
tr: Güiro

# partNameShort
source: Guiro
es: Güiro
tr: Güiro

# setupGroup
source: Guitars / Basses
de: Gitarren / Bässe
es: Guitarras / bajos
fr: Guitares / Basses
it: Chitarre / Bassi
pt: Guitarras / Baixos
tr: Gitarlar / Baslar

# setupName
source: Hammer
es: Martillo
fr: Marteau
it: Martello
pt: Marreta
tr: Çekiç

# partName
source: Hammer
es: Martillo
fr: Marteau
it: Martello
pt: Marreta
tr: Çekiç

# partNameShort
source: Hammer
es: Martillo
fr: Marteau
it: Martello
pt: Marreta
tr: Çekiç

# partNameShort
source: Handb.
de: Handgl.
fr: Clch. mn.
tr: Elz.

# setupName
source: Handbells
de: Handglocken
fr: Cloches à main
it: Handbell
tr: El Çanları

# partName
source: Handbells
de: Handglocken
fr: Cloches à main
it: Handbell
tr: El Çanları

# setupName
source: Handclap
de: Händeklatschen
es: Palmas
fr: Claquement de mains
it: Applauso
pt: Palmas
tr: El Çırpma
