Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/notation-shared-instruments.po
Languages: de, es, fr, it, pt, tr

# partName
source: Wine Glasses
de: Weingläser
es: Copas de vino
fr: Verrillon
it: Bicchieri
pt: Taças de vinho
tr: Şarap Kadehleri

# setupName
source: Wood Block
es: Bloque de madera
tr: Tahta Blok

# partName
source: Wood Block
es: Bloque de madera
tr: Tahta Blok

# setupGroup
source: Woodwinds
de: Holzbläser
es: Maderas
fr: Bois
it: Legni
pt: Madeiras
tr: Tahta Nefesliler

# setupName
source: Xylophone
de: Xylophon
es: Xilófono
it: Xilofono
pt: Xilofone
tr: Ksilofon

# partName
source: Xylophone
de: Xylophon
es: Xilófono
it: Xilofono
pt: Xilofone
tr: Ksilofon

# partNameShort
source: Almg.
es: Cencerro.
fr: Clch. vch.

# setupName
source: Almglocken
es: Cencerro
fr: Cloche à vache

# partName
source: Almglocken
es: Cencerro
fr: Cloche à vache

# partNameShort
source: Alto Fl.
de: Altfl.
es: Fl. Alto
fr: FL. alto
it: Fl. Contr.
pt: Fl. Alto

# partNameShort
source: B. Fl.
de: Bassfl..
es: Fl. bajo
fr: Fl. b.
it: Fl. B.
pt: Fl. B

# partNameShort
source: B. Ob.
fr: Htb. b.
it: Ob. B.
pt: Ob. Baixo

# partNameShort
source: B.D.
es: B.B
fr: G. C.
pt: Bumbo

# partNameShort
source: Bass
es: Bajo
fr: Cb.
it: Basso
pt: Cb.

# partName
source: Bass
es: Bajo
fr: Contrebasse
it: Basso
pt: Contrabaixo

# setupName
source: Cuckoo
de: Kuckuck
es: Cucú
fr: Coucou
it: Cucù
pt: Cuco

# partName
source: Cuckoo
de: Kuckuck
es: Cucú
fr: Coucou
it: Cucù
pt: Cuco

# partNameShort
source: Cuckoo
de: Kuckuck
es: Cucú
fr: Coucou
it: Cucù
pt: Cuco

# partNameShort
source: Fs. Gt.
es: Gt.Fs.
fr: Gt. fs.
pt: Vlão.Fs.

# partNameShort
source: Harpsi.
de: Cemb.
es: Clavicord.
fr: Clvc.
it: Cmb.
pt: Cemb.

# setupName
source: Mandolin
de: Mandoline
es: Mandolina
fr: Mandoline
it: Mandolino
pt: Bandolim

# partName
source: Mandolin
de: Mandoline
es: Mandolina
fr: Mandoline
it: Mandolino
pt: Bandolim

# partNameShort
source: Ob.
fr: Htb.

# partNameShort
source: Obs.
de: Ob. Duo
fr: Htbs.

# partName
source: Pedal
fr: Pédales
it: Pedale

# partNameShort
source: Pedal
fr: Pédales
it: Pedale

# setupName
source: Siren
de: Sirene
es: Sirena
fr: Sirène
it: Sirena
pt: Sirena

# partName
source: Siren
de: Sirene
es: Sirena
fr: Sirène
it: Sirena
pt: Sirena

# partNameShort
source: Siren
de: Sirene
es: Sirena
fr: Sirène
it: Sirena
pt: Sirena

# partNameShort
source: Sizzle
fr: Cym. rvt

# partNameShort
source: Tamb.
es: Pand.
fr: Tambn.
pt: Pand.

# partName
source: Tenor
fr: Ténor
it: Tenore

# partNameShort
source: Timp.
de: Pkn.
fr: Timb.

# setupName
source: Timpani
de: Pauken
es: Timbal
fr: Timbales
pt: Tímpanos

# partName
source: Timpani
de: Pauken
es: Timbal
fr: Timbales
pt: Tímpanos

# partNameShort
source: Tpt.
de: Trp.
fr: Trp.

# partNameShort
source: Tpt. 1
de: Trp. 1
fr: Trp. 1

# partNameShort
source: Tpt. 2
de: Trp. 2
fr: Trp. 2

# setupName
source: Ukulele
fr: Ukulélé

# partName
source: Ukulele
fr: Ukulélé

# partNameShort
source: Vla.
de: Va.
fr: Alt.

# partNameShort
source: Vln. I
de: Vl. I
fr: Vlns I

# partNameShort
source: Vln. II
de: Vl. II
fr: Vlns II

# partNameShort
source: W. Gl.
es: C. de vi.
fr: Verr.
it: Bicc. V.
pt: T. de vinho

# partNameShort
source: Wag. Tuba
es: Tuba Wag.
fr: Tuba W.
it: Tu. W.
pt: Tuba Wag.

# setupName
source: Wagner Tuba
es: Tuba Wagner
fr: Tuba Wagner
it: Tuba Wagneriana
pt: Tuba Wagner

# partName
source: Wagner Tuba
es: Tuba Wagner
fr: Tuba Wagner
it: Tuba Wagneriana
pt: Tuba Wagner

# partNameShort
source: Bon.
pt: Bong.

# setupName
source: Clavinet
pt: Clavinete

# partName
source: Clavinet
pt: Clavinete

# setupName
source: Cowbell
de: Kuhglocke
es: Cencerro
it: Campanaccio
pt: Campana

# partName
source: Cowbell
de: Kuhglocke
es: Cencerro
it: Campanaccio
pt: Campana

# partNameShort
source: Cowbell
de: Kuhgl.
es: Cencerro
it: Campanaccio
pt: Camp.

# partNameShort
source: Crot.
es: Crót.
pt: Crót.

# setupName
source: Crotales
es: Crótalos
it: Crotali
pt: Crótalos

# partName
source: Crotales
es: Crótalos
it: Crotali
pt: Crótalos

# setupName
source: Ganza
pt: Ganzá

# partName
source: Ganza
pt: Ganzá

# partNameShort
source: Ganza
pt: Ganzá

# partNameShort
source: Mand.
pt: Band.

# partNameShort
source: Trb.
de: Pos.
pt: Tbn.

# partNameShort
source: Xylo.
es: Xilóf.
it: Xilo.
pt: Xil.

# partName
source: Alto
de: Alt
it: Contralto

# partNameShort
source: Pt.
de: St.
it: Cnt.

# partName
source: Soprano
de: Sopran

# partNameShort
source: V.
de: St.

# partNameShort
source: Vln.
de: Vl.

# setupName
source: Alto voice
it: Contralto voce

# setupName
source: Bass voice
it: Basso voce

# partNameShort
source: Picc.
it: Ott.

# setupName
source: Piccolo
it: Ottavino

# partName
source: Piccolo
it: Ottavino

# setupName
source: Soprano voice
it: Soprano voce

# setupName
source: Tenor voice
it: Tenore voce
