Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/notation-skin.po
Languages: it, ja

# MakeTupletDialog
source: Above
it: Sopra
ja: 上

# TransposeForm
source: Add Above
it: Aggiungi Sopra
ja: 上に追加

# TransposeForm
source: Add Below
it: Aggiungi Sotto
ja: 下に追加

# AdjustDynamicsDialog
source: Adjust Dynamics
it: Regola Dinamiche
ja: 強弱を調整

# AdjustDynamicsDialog
source: Adjust Notated Dynamic
it: Regola le Dinamiche Scritte
ja: 強弱記号を調整

# ShowMeasureNumberSelector
source: Always Show Measure Number
it: Mostra Sempre il Numero della Battuta
ja: 小節番号を常に表示

# InstrumentSelector
source: Apply to Voices
it: Applica alle Voci
ja: ボイスに適用

# ArticulationSideSelector
source: Articulations Above
it: Articolazioni Sopra
ja: アーティキュレーション 上

# ArticulationSideSelector
source: Articulations Below
it: Articolazioni Sotto
ja: アーティキュレーション 下

# AttachmentSideSelector
source: Attachments Above
it: Allegati Sopra
ja: アタッチメント 上

# AttachmentSideSelector
source: Attachments Below
it: Allegati Sotto
ja: アタッチメント 下

# ChordTypeButtons
source: Aug.
it: Aum.
ja: ｵｰｷﾞｭﾒﾝﾄ

# MakeTupletDialog
source: Auto
it: Automatico
ja: 自動

# BarlineGroupSelector
source: Barline Group
it: Stanghetta Gruppo
ja: 小節線グループ

# TimeSignatureSelector
source: Beaming Pattern (e.g. 3+3+2)
it: Schema delle travature (ad esempio 3+3+2)
ja: 連桁パターン（例: 3+3+2）

# MakeTupletDialog
source: Below
it: Sotto
ja: 下

# BraceGroupSelector
source: Brace Group
it: Parentesi Graffa Gruppo
ja: 大括弧グループ

# BracketGroupSelector
source: Bracket Group
it: Parentesi Quadra Gruppo
ja: 括弧グループ

# MakeTupletDialog
source: Brackets
it: Parentesi
ja: 括弧

# ScoreInstrumentItem
source: Decrement Amount
it: Quantità del decremento
ja: 減少量

# MakeTupletDialog
source: Default
ja: デフォルト

# ArticulationSideSelector
source: Default Articulation Side
it: Articolazione nella Posizione Default
ja: デフォルトのアーティキュレーション位置

# AttachmentSideSelector
source: Default Attachment Side
it: Espressione nella Posizione Default
ja: デフォルトのアタッチメント位置

# StemDirectionSelector
source: Default Stem Direction
it: Direzione Stem Predefinito
ja: デフォルトの符尾の向き

# ChordTypeButtons
source: Dim.
ja: ﾃﾞｨﾐﾇｴﾝﾄﾞ

# DoubleAtIntervalDialog
source: Double At Interval
it: Raddoppia all'Intervallo
ja: 二重奏

# AdjustDynamicsDialog
source: Dynamic Adjustment
it: Aggiustamento Dinamico
ja: 強弱記号変更

# FullKeySignatureSelector
source: Enter Signature for all Parts
it: Inserisci Indicazione per tutte le Parti
ja: 記号をすべてのパートに入力

# TimeSignatureSelector
source: Enter Signature for all Parts
it: Inserisci Indicazione per tutte le Parti
ja: 記号をすべてのパートに入力

# SwingSelector
source: Enter Swing for all Parts
it: Applica lo Swing a tutte le Parti
ja: 全パートのスイングを入力

# MakeTupletDialog
source: Fit
it: Adatta
ja: 音符数

# ForcedBreakSelector
source: Force New Page
it: Costringi Nuova Pagina
ja: 新規ページを強制

# ForcedBreakSelector
source: Force New System
it: Costringi Nuova Accollatura
ja: 新規組段を強制

# ForcedBreakSelectorNoPage
source: Force New System
it: Costringi Nuova Accollatura
ja: 新規組段を強制

# MakeTupletDialog
source: Hide
it: Nascondi
ja: 隠す

# HideRestingStavesSelector
source: Hide Resting Staves
it: Nascondi Righi Vuoti
ja: 休止中の譜表を隠す

# ScoreInstrumentItem
source: Increment Amount
it: Quantità dell'incremento
ja: 増加量

# ChordHeaderHorizontal
source: Insert
it: Inserisci
ja: 挿入

# ChordHeaderHorizontal
source: Insert Chord
it: Inserisci Accordo
ja: コードを挿入

# InsertMeasuresDialog
source: Insert Measures
it: Inserisci Misure
ja: 小節を挿入

# TransposeForm
source: Interval
it: Intervallo
ja: インターバル

# TransposeForm
source: Interval quality
it: Tipologia Intervallo
ja: インターバル種類

# MakeTupletDialog
source: Into
it: In
ja: 拍

# LinkToNextMeasureSelector
source: Link To Next Measure
it: Collegati alla Misura Successiva
ja: 次の小節に連結

# ChordTypeButtons
source: Major
it: Maggiore
ja: ﾒｼﾞｬｰ

# Command
source: Make Tuplet
it: Crea gruppo irregolare
ja: 連符を作成

# ChordTypeButtons
source: Minor
it: Minore
ja: ﾏｲﾅｰ

# ShowMeasureNumberSelector
source: Never Show Measure Number
it: Non Mostrare Mai il Numero della Misura
ja: 小節番号を表示しない

# ChordHeaderHorizontal
source: Next Chord
it: Accordo Successivo
ja: 次のコード

# MakeTupletDialog
source: Number
it: Numero
ja: 数

# InsertMeasuresDialog
source: Number of measures
it: Numero di misure
ja: 小節の数

# MeasureTypeSelector
source: Partial Measure
it: Misura Parziale
ja: 不完全小節

# MeasureTypeSelector
source: Pickup Measure
it: Misura in Levare
ja: 弱起小節

# ChordTypeButtons
source: Power
ja: 電源

# ChordHeaderHorizontal
source: Previous Chord
it: Accordo Precedente
ja: 前のコード

# MakeTupletDialog
source: Ratio
ja: 比

# MeasureTypeSelector
source: Regular Measure
it: Misura Regolare
ja: 通常の小節

# Command
source: Score
it: Partitura
ja: スコア

# PauseEditor
source: Seconds
it: Secondi
ja: 秒

# NotesPropertiesSelector
source: Set as Tacet
it: Imposta come Tacet
ja: タチェットに設定

# AbbreviateTempoSelector
source: Shorten Tempos
it: Accorcia i Tempi
ja: テンポを早める

# MakeTupletDialog
source: Show
ja: 表示

# ShowAttachmentsSelector
source: Show Attachments
it: Mostra Allegati
ja: 添付として表示

# ShowEndOfSystemCourtesiesSelector
source: Show End of System Courtesies
it: Mostra cortesie di fine accollatura
ja: 組段終わりの注記を表示

# NotesPropertiesSelector
source: Show Grace Slash
it: Mostra Acciaccatura
ja: グレイススラッシュを表示

# TempoSelector
source: Show Metronome Mark
it: Mostra Indicazione Metronomica
ja: メトロノームマークを表示

# ShowRestsSelector
source: Show Rests
it: Mostra Pause
ja: 休符を表示

# StemDirectionSelector
source: Show Stems
it: Mostra Stems
ja: 符尾を表示

# TempoGroupSelector
source: Show Tempo Information
it: Mostra Informazione Tempo
ja: テンポ情報を表示

# ShowTimeSignaturesSelector
source: Show Time Signature
it: Mostra Indicazione di Tempo
ja: 拍子記号を表示

# TimeSignatureSelector
source: Show as Common or Cut Time
it: Mostra come Intero o Tempo Tagliato
ja: コモンタイムまたはカットタイムとして表示

# NotesPropertiesSelector
source: Show as Cues
it: Mostra come Cue
ja: キューとして表示

# HarpTuningSelector
source: Show as Diagram
it: Mostra come Diagrammi
ja: ダイアグラムとして表示

# NotesPropertiesSelector
source: Show as Ghost Notes
it: Mostra come Ghost Note
ja: ゴーストノートとして表示

# NotesPropertiesSelector
source: Show as Grace Notes
it: Mostra come Abbellimento
ja: グレイスノートとして表示

# NotesPropertiesSelector
source: Show as Rhythm Slash
it: Mostra come Ritmo Slash
ja: リズムスラッシュとして表示

# FullKeySignatureSelector
source: Show cancellation naturals
it: Mostra cancellazioni naturali
ja: 打ち消しのナチュラルを表示

# TempoSelector
source: Show in Parentheses
it: Mostra in Parentesi
ja: 括弧内に表示

# MakeTupletDialog
source: Staff Side
it: Parte del rigo
ja: 譜表サイド

# StemDirectionSelector
source: Stems Down
it: Stems Sotto
ja: 下向きの符尾

# StemDirectionSelector
source: Stems Up
it: Stems Sopra
ja: 上向きの符尾

# SwingSelector
source: Straight
it: Semplice
ja: ストレート

# SwingSelector
source: Swing (16ths)
ja: スウィング (16分音符)

# SwingSelector
source: Swing (8ths)
ja: スウィング (8分音符)

# TextStyleDialog
source: Text Style
it: Stile Testo
ja: テキストスタイル

# TransposeForm
source: Transpose
it: Trasponi
ja: トランスポーズ

# TransposeDialog
source: Transpose
it: Trasponi
ja: トランスポーズ

# TransposeForm
source: Transpose Down
it: Trasponi Giù
ja: 下に移調

# TransposeDialog
source: Transpose Key Signature
it: Trasponi Tonalità
ja: 調号を移調

# TransposeForm
source: Transpose Up
it: Trasponi Su
ja: 上に移調

# MakeTupletDialog
source: Tuplet
it: Gruppo irregolare
ja: 連符

# TextStyleDialog
source: Use Layout Style
it: Utilizza lo stile di Layout
ja: レイアウトスタイルを使用

# ChordTypeButtons
source: sus2
ja: ｻｽﾍﾟﾝﾄﾞ2

# ChordTypeButtons
source: sus4
ja: ｻｽﾍﾟﾝﾄﾞ4
