Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/soundsetbuilder.po
Languages: ja, pl

# StudioApp
source: A Sound Set with the identifier "%(1)" already exists!
ja: 識別子 "%(1)" のサウンドセットはすでに存在しています。
pl: Sound Set o identyfikatorze "%(1)" już istnieje!

# StudioApp
source: Are you sure you want to modify the Sound Set identifier?
ja: サウンドセット識別子を変更しますか？
pl: Czy na pewno chcesz zmienić identyfikator Sound Setu?

# StudioApp
source: Build your own Sound Sets for Studio One
ja: Studio One用サウンドセットを独自に構築
pl: Utwórz Twoje własne Sound Sety dla Studio One

# StudioApp
source: Failed to create Sound Set!
ja: サウンドセットの作成に失敗しました。
pl: Nie udało się utworzyć Sound Setu!

# StudioApp
source: Mount Folder as Sound Set
ja: フォルダーをサウンドセットとしてマウント
pl: Zamontuj folder jako Sound Set

# StudioApp
source: Pack Sound Set from Folder
ja: サウンドセットをフォルダーからパック
pl: Spakuj Sound Set z folderu

# StudioApp
source: Sound Set Builder
ja: サウンドセットビルダー

# StudioApp
source: Sound Set meta information is incomplete!
ja: サウンドセットのメタ情報が不完全です。
pl: Metadane Sound Setu nie są kompletne!

# StudioApp
source: The Sound Set "%(1)" is still in use (%(2) files open)!
ja: サウンドセット "%(1)" はまだ使用中です（ %(2) ファイルが開いています）。
pl: Sound Set "%(1)" jest wciąż w użyciu (%(2) otwartych plików)!

# StudioApp
source: The Sound Set identifier is used to store references to files from the Sound Set inside documents. It has to be globally unique to avoid conflicts with Sound Sets from other users.
ja: サウンドセット識別子は、サウンドセットからドキュメントへファイルへの参照を保存するのに使用されます。他のユーザーのサウンドセットとの競合を回避するため、グローバルに一意である必要があります。
pl: Identyfikator jest używany do przechowywania referencji do plików. Musi on być unikalny, aby uniknąć konfliktów z Sound Setami innych użytkowników.

# StudioApp
source: Unmount Sound Set Folder
ja: サウンドセットフォルダーのマウントを解除
pl: Odmontuj folder Sound Setów
