Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/soundsets-shared.po
Languages: fr, tr, zh

# SoundSetPackages
source: $APPNAME Sound Sets
fr: Jeux de sons $APPNAME
tr: $APPNAME Sound Set'leri
zh: $APPNAME声音集

# Tags
source: Character
fr: Caractère
tr: Karakter
zh: 特色

# Presonus
source: Install Sound Set
fr: Installer un jeu de sons
tr: Sound Set Kur
zh: 安装声音集

# Tags
source: Instrument
tr: Enstrüman
zh: 乐器

# Tags
source: Product
fr: Produit
tr: Ürün
zh: 产品

# Presonus
source: Scanning Sound Sets...
fr: Analyse des jeux de sons
tr: Sound Set'ler taranıyor...
zh: 正在扫描声音集...

# SoundSetPackages
source: Shared Sound Sets
fr: Jeux de sons partagés
tr: Paylaşılan Sound Set'ler
zh: 共享声音集

# Presonus
source: Sound Set "%(1)" failed to install.
fr: Échec de l'installation du jeu de sons "%(1)" .
tr: Sound Set "%(1)" kurulamadı.
zh: 声音集“%(1)”安装失败。

# Presonus
source: Sound Set "%(1)" has been updated to version %(2).
fr: Le jeu de sons "%(1)" a été mis à jour en version %(2).
tr: Sound Set "%(1)", %(2) sürümüne güncellendi.
zh: 声音集“%(1)”已更新至版本 %(2)。

# Presonus
source: Sound Set "%(1)" is already installed.
fr: Le jeu de sons "%(1)" est déjà installé.
tr: Sound Set "%(1)" zaten kurulu.
zh: 声音集“%(1)”已经安装。

# Presonus
source: Sound Sets
fr: Jeux de sons
tr: Sound Set'ler
zh: 声音集

# Tags
source: Style
tr: Stil
zh: 样式

# Presonus
source: The following Sound Sets failed to install or are installed multiple times on your system. This can be caused by incomplete file downloads. Do you want to delete these files now?
fr: L'installation des jeux de sons suivants a échoué ou ils ont été installés plusieurs fois dans votre système. Cela peut être dû à des téléchargements de fichiers incomplets. Voulez-vous supprimer ces fichiers maintenant?
tr: Aşağıdaki Sound Set'ler kurulamamış ya da sisteminizde birden fazla kez kurulu. Bu durum, eksik dosya indirmelerinden kaynaklanabilir. Bu dosyaları şimdi silmek istiyor musunuz?
zh: 以下声音集安装失败，或已在您的系统上多次安装。引起此问题的原因可能是不完整的文件下载。 是否确认删除这些文件？

# Presonus
source: The package "%(1)" is still in use (%(2) files open)!
fr: Le package "%(1)" est encore en service (%(2) fichiers ouverts) !
tr: Paket "%(1)" hala kullanılıyor (%(2) dosya açık)!
zh: “%(1)” 包正在使用中（%(2) 个文件打开）！

# Presonus
source: This is not a valid location for shared Sound Sets
fr: L'emplacement n'est pas valide pour des jeux de sons partagés
tr: Bu, paylaşılan Sound Set'ler için geçerli bir konum değil
zh: 这不是共享声音集的有效位置

# Tags
source: Type
tr: Tip
zh: 类型

# Presonus
source: Uninstall
fr: Désinstaller
tr: Kaldır
zh: 卸载

# Tags
source: Vendor
fr: Vendeur
tr: Üretici
zh: 供应商
