Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# DirectInputItem
source: Direct Input Channel
de: Direkte Eingangskanäle
es: Canal de entrada directa
ja: ダイレクト入力チャンネル
zh: 直接输入通道

# FXEditorHeaderDirectInput
source: Direct Inputs
de: Direkteingänge
es: Entradas directas
ja: ダイレクト入力
zh: 直接输入

# SymbolLaneHeader
source: Directions
de: Spielanw.
es: Direcciones
ja: 指示
zh: 方向

# PlugInScanner
source: Disable
de: Deaktivieren
es: Desactivar
ja: 無効化
zh: 禁用

# AudioEventFXHeader
source: Disable
de: Deaktivieren
es: Desactivar
ja: 無効化
zh: 禁用

# AutomationOption
source: Disable events under automation envelopes
de: Events hinter Automationskurven deaktivieren
es: Desactivar eventos bajo envolventes de automatización
ja: オートメーションエンベロープのイベントを無効化
zh: 禁用自动包络下的事件

# PerformanceMonitor.Meters
source: Disc
de: Festplatte
es: Disco
ja: ディスク
zh: 光盘

# TransportPanel.PerformancePart
source: Disc Overload
de: Festplattenüberlastung
es: Sobrecarga de disco
ja: ディスク過負荷
zh: 光盘过载

# TransportPanel.PerformancePart
source: Disc Performance
de: Festplattenauslastung
es: Desempeño de disco
ja: ディスク性能
zh: 光盘性能

# Messages
source: Discard Message
de: Mitteilung entfernen
ja: メッセージを破棄
zh: 关闭消息

# SongSetup.Timeline
source: Display Mode
de: Anzeigemodus
es: Modo de pantalla
ja: 表示モード
zh: 播放模式

# ExtensionAskInstallBox
source: Do you want to install this Extension?
de: Möchten Sie diese Erweiterung installieren?
es: Desea instalar esta extensión?
ja: この拡張をインストールしますか？
zh: 是否要安装此扩展?

# Command
source: Document Setup
de: Dokumenteneinstellungen
es: Ajuste del documento
ja: ドキュメント設定
zh: 文件设置

# DocumentSafetyOptionsIndicator
source: Document loaded with Safety Options:&#13;&#10;$safetyOptions
de: Dokument mit Schutzeinstellungen geladen:&#13;&#10;$safetyOptions
es: Documento cargado con Opciones de seguridad:&#13;&#10;$safetyOptions
ja: 次の安全性オプションで読み込まれたドキュメント:&#13;&#10;$safetyOptions
zh: 载有安全选项的文件：&#13;&#10;$safetyOptions

# PerspectiveSelector
source: Documents
de: Dokumente
es: Documentos
ja: ドキュメント
zh: 文档

# ScoreEditorToolPaletteNotes
source: Dotted
de: Punktiert
es: Puntillo
ja: 付点あり
zh: 打点

# MusicEditorLeftPanel
source: Dotted
de: Punktiert
es: Puntillo
ja: 付点あり
zh: 打点

# MusicStepRecordPanel
source: Dotted
de: Punktiert
es: Puntillo
ja: 付点あり
zh: 打点

# ScoreEditorToolPaletteNotes
source: Double Dotted
de: Doppelt punktiert
es: Doble puntillo
ja: 複付点
zh: 复附点

# WebFileInfo
source: Download
es: Descargar
ja: ダウンロード
zh: 下载

# AudioEventFXInserts
source: Drag FX Chain from here
de: FX Chain von hier ziehen
es: Arrastre cadenas FX desde aquí
ja: FXチェーンをここからドラッグ
zh: 从此处拖曳FX链

# PlugInSplitterDragView
source: Drag New Splitter From Here
de: Neuen Splitter von hier ziehen
es: Arrastrar nuevo divisor desde aquí
ja: 新規スプリッターをここからドラッグ
zh: 从此处拖曳新拆分器

# FXPresetControls
source: Drag Preset from here
de: Preset von hier ziehen
es: Arrastrar Presets desde aquí
ja: プリセットをここからドラッグ
zh: 从此处拖拽预设

# SurfacePlacementEditor
source: Drag devices between groups to change their placement.
de: Ziehen Sie die Geräte zwischen den Gruppen, um die Platzierung zu ändern.
es: Arrastrar dispositivos entre grupos para cambiar su ubicación.
ja: グループ間でデバイスをドラッグして配置を変更します。
zh: 在编组之间拖曳设备以改变其位置。

# Metronome
source: Drag file here to select additional sound
de: Datei für Click hierher ziehen
es: Arrastre ele archivo aquí para seleccionar sonido adicional
ja: 追加サウンドを選択するにはファイルをここにドラッグします
zh: 将文件拖曳至此以选择附加声音

# EditingOptionsContent
source: Draw events translucent (grid shines through)
ja: 透明イベントを描画（グリッド透過）
zh: 绘制透明事件 (透过栅格)

# NewDocumentAssistant.DropZone
source: Drop files here
de: Dateien hier ablegen
es: Suelte los archivos aquí
ja: ファイルをここにドロップ
zh: 拉拽文件至此

# AudioSetup.Engine
source: Dropout Protection
de: Dropout-Schutz
es: Protección de dropout
ja: ドロップアウト保護
zh: 失音保护

# PerformanceMonitor
source: Dropout Protection
de: Dropout-Schutz
es: Protección de dropout
ja: ドロップアウト保護
zh: 失音保护

# MusicPatternToolsHeader
source: Drum Mode
de: Drummodus
es: Modo batería
ja: ドラムモード
zh: 鼓模式

# DrumInstrumentControlsHeader
source: Drum Pads
es: Pads de batería
ja: ドラムパッド
zh: 鼓垫

# Command
source: Drum View
de: Drumansicht
es: Vista de la batería
ja: ドラムビュー
zh: 鼓件视图

# ScorePartSetup
source: Drumset Instrument
de: Schlagzeuginstrument
es: Instrumento de la batería
ja: ドラムセットインストゥルメント
zh: 套鼓乐器

# ArrangerTrackInspector
source: Duplicate
de: Duplizieren
es: Duplicar
ja: 複製
zh: 创建副本

# Command
source: Duplicate
de: Duplizieren
es: Duplicar
ja: 複製
zh: 创建副本

# LayerAspectRow1
source: Duplicate Layer
de: Ebene duplizieren
es: Duplicar capa
ja: レイヤーを複製
zh: 创建层副本

# Command
source: Duplicate Variation
de: Variation duplizieren
es: Duplicar variación
ja: バリエーションを複製
zh: 创建变奏副本

# DocumentDiagnostic.SaveDurationTab
source: Duration
de: Dauer
es: Duración
ja: 長さ
zh: 持续时间

# DocumentDiagnostic.LoadDurationTab
source: Duration
de: Dauer
es: Duración
ja: 長さ
zh: 持续时间

# VideoExport
source: Duration
de: Dauer
es: Duración
ja: 長さ
zh: 持续时间

# SongExportRange
source: Duration
de: Dauer
es: Duración
ja: デュレーション
zh: 持续时间

# DetailedInfoTable
source: EAN/UPC code
de: EAN/UPC-Nummer
ja: EAN/UPCコード
zh: EAN/UPC编码

# EBUDetailValues
source: EBU +18 Metering
de: EBU +18 Messung
es: Medición EBU +18
ja: EBU +18メータリング
zh: EBU +18 计量

# Command
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
zh: 编辑

# TransportPanel
source: Edit
es: Editar
ja: 編集
zh: 编辑

# ProjectTransport
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
zh: 编辑

# MusicEditorCenterView
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
zh: 编辑

# MusicPatternPartCenterView
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
zh: 编辑

# ParamMapper.LeftPart
source: Edit Automation @cmd[Automation|Show Current Parameter]
de: Automation bearbeiten @cmd[Automation|Show Current Parameter]
es: Editar automatización @cmd[Automation|Show Current Parameter]
ja: オートメーションを編集 @cmd[Automation|Show Current Parameter]
zh: 编辑自动控制@cmd[Automation|Show Current Parameter]

# ParamMapper.MappingPart
source: Edit Device
de: Gerät bearbeiten
es: Editar dispositivo
ja: デバイスを編集
zh: 编辑设备

# EditGroupSelector
source: Edit Group
de: Gruppe
es: Editar grupo
ja: グループを編集
zh: 编辑组

# EventPropertiesTarget
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# AudioEventPropertiesListTarget
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# AudioPartPropertiesTarget
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# MusicPartPropertiesTarget
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# MusicPatternPartPropertiesTarget
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# EventNodeMiniProperties.Table
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# VideoEventMiniProperties.Details
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# AudioEventMiniProperties.Table
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# MusicPartMiniProperties.Table
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# MusicPatternPartMiniProperties.Table
source: Edit Lock
de: Bearbeitungssperre
es: Editar bloqueo
ja: 編集ロック
zh: 锁定编辑

# SongCustomization
source: Edit Lock
de: Bearbeitungssperre
es: Bloquear edición
ja: 編集ロック
zh: 编辑锁定

# SurfaceMapping
source: Edit Mapping
de: Zuordnung bearbeiten
es: Editar mapeo
ja: マッピングを編集
zh: 编辑映射

# LyricsDisplay
source: Edit Mode
de: Bearbeitungsmodus
es: Editar Modo
ja: 編集モード
zh: 编辑模式

# ChordSelector
source: Edit Next Chord
de: Nächsten Akkord bearbeiten
es: Editar siguiente acorde
ja: 次のコードを編集
zh: 编辑下一个和弦

# Command
source: Edit Next Pattern
de: Nächstes Pattern bearbeiten
es: Editar siguiente patrón
ja: 次のパートを編集
zh: 编辑下一個模式

# InspectorNotesForm
source: Edit Note...
de: Notiz bearbeiten...
es: Editar nota...
ja: ノートを編集…
zh: 编辑音符…

# PitchNameEditor
source: Edit Pitch Names
de: Pitchnamen bearbeiten
es: Editar nombres de pitch
ja: 音名を編集
zh: 编辑音高名称

# ChordSelector
source: Edit Previous Chord
de: Vorherigen Akkord bearbeiten
es: Editar acorde previo
ja: 前のコードを編集
zh: 编辑上一个和弦

# Command
source: Edit Previous Pattern
de: Vorheriges Pattern bearbeiten
es: Editar patrón previa
ja: 前のパートを編集
zh: 编辑上一个模式

# UserProfilePopup
source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
ja: プロフィールを編集
zh: 编辑个人资料

# ChannelSelector
source: Edit Remote Bank
de: Remote-Bank editieren
es: Editar banco remoto
ja: リモートバンクを編集
zh: 编辑远程库

# AudioEventPropertiesListTarget
source: Edit Speaker Mapping
de: Lautsprecherzuordnung bearbeiten
es: Editar mapeado de altavoz
ja: スピーカーマッピングを編集
zh: 编辑扬声器映射

# AudioEventMiniProperties.Table
source: Edit Speaker Mapping
de: Lautsprecherzuordnung bearbeiten
es: Editar mapeado de altavoz
ja: スピーカーマッピングを編集
zh: 编辑扬声器映射

# MusicDeviceSetup
source: Edit...
de: Bearbeiten...
es: Editar...
ja: 編集...
zh: 编辑...

# EditGroupMiniProperties
source: Editing
de: Bearbeitung
es: Edición
ja: 編集
zh: 编辑中

# InplaceOptions
source: Editing
de: Bearbeitung
es: Edición
ja: 編集
zh: 编辑中

# Command
source: Editor
ja: エディター
zh: 编辑器

# AudioFXEditorEmbedded
source: Editor
ja: エディター
zh: 编辑器

# ChordDisplay
source: Editor
ja: エディター
zh: 编辑器

source: Editor
ja: エディター
zh: 编辑器

# CellEditor
source: Editor
ja: エディター
zh: 编辑器

# ProjectFader
source: Editor
ja: エディター
zh: 编辑器

# ProjectEventEditor
source: Editor
ja: エディター
zh: 编辑器

# PatternInspector
source: Editor follows Cursor
de: Editor folgt dem Cursor
es: El editor sigue al cursor
ja: エディターはカーソルに従う
zh: 编辑器跟随光标

# PatternInspector
source: Editor shows Pattern at Cursor position
de: Editor zeigt Pattern an der Cursor-Position
es: El editor muestra el patrón en la posición del cursor
ja: エディターにカーソル位置のパターンを表示
zh: 编辑器在光标位置显示模式

# BrowserHomeContent
source: Effects
de: Effekte
es: Efectos
ja: エフェクト
zh: 效果

# SongCustomization
source: Effects
de: Effekte
es: Efectos
ja: エフェクト
zh: 效果

# BurnerSelectDialog
source: Eject
de: Auswerfen
es: Expulsar
ja: 取り出し
zh: 弹出

# AudioEventFXHeader
source: Enable
de: Aktivieren
es: Habilitar
ja: 有効化
zh: 启用

# MusicStepRecordPanel
source: Enable
de: Aktivieren
es: Habilitar
ja: 有効化
zh: 启用

# AudioEngineOption
source: Enable &apos;Layers follow events&apos; for new tracks
de: Aktiviere &apos;Ebenen folgen Events&apos; für neue Spuren
es: Activar &apos;Capas siguen a eventos&apos; para nuevas pistas
ja: 新規トラックに［レイヤーはイベントに従う］を有効にする
zh: 启用 &apos;层跟随事件&apos; 为新轨道

# AudioEngineOption
source: Enable &apos;Play overlaps&apos; for new audio tracks
de: &apos;Überlappungen wiedergeben&apos; für neue Audiospuren einschalten
es: Habilitar &apos;Reproducir superposiciones&apos; para nuevas pistas de audio
ja: 新規オーディオトラックの&apos;再生オーバーラップ&apos;を有効化
zh: 为新音轨启用 &apos;播放重叠部分&apos;

# AutoSaveOption
source: Enable Autosave
de: Automatisches Speichern
es: Activar guardar de forma automática
ja: 自動保存を有効化
zh: 启用自动保存

# MultitrackPropertyEditor
source: Enable Content Protection
de: Kopierschutz verwenden
es: Habilitar protección de contenido
ja: コンテンツ保護を有効化
zh: 启用内容保护

# DpiAwarenessOption
source: Enable High DPI Mode
de: Hoch-DPI-Modus aktivieren
es: Habilitar modo High DPI
ja: 高DPIモードを有効化
zh: 启用高DPI模式

# ChannelOrganizerSetup
source: Enable Listen Bus
de: Listen Bus aktivieren
es: Activar bus de escucha
ja: リッスンバスを有効化
zh: 启用收听汇整频道

# FXEditorHeaderRowExtras
source: Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
es: Activar monitorización de baja latencia
ja: 低レーテンシーモニタリングを有効化
zh: 启用低延迟监听

# SynthRack
source: Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
es: Habilitar monitoreo de baja latencia
ja: 低レーテンシーモニタリングを有効化
zh: 启用低延迟监听

# MusicDeviceOptionsMPE
source: Enable MPE
de: MPE aktivieren
es: Activar MPE
ja: MPEを有効化
zh: 启用 MPE

# AudioSetup.Engine
source: Enable Plug-in Nap
de: Plug-in-Nap aktivieren
es: Activar Plug-in Nap
ja: プラグインのスリープを有効化
zh: 启用插件Nap

# PerformanceMonitor
source: Enable Plug-in Nap
de: Plug-in-Nap aktivieren
es: Activar Plug-in Nap
ja: プラグインのスリープを有効化
zh: 启用插件Nap

# MusicTrackInspector.ProgramSelector
source: Enable Program
de: Programm senden
es: Habilitar programa
ja: プログラムを有効化
zh: 启用音色

# VirtualInstrumentPlayer.ProgramSelector
source: Enable Program
de: Programm senden
es: Habilitar programa
ja: プログラムを有効化
zh: 启用音色

# MusicPatternToolsHeader
source: Enable Record / Step Record @cmd[Step Record|Enable]
de: Aufnahme / Step-Aufnahme aktivieren @cmd[Step Record|Enable]
es: Activar grabación / Grabación por pasos @cmd[Step Record|Enable]
ja: 録音/ステップ録音を有効化 @cmd[Step Record|Enable]
zh: 启用录制/单步录制@cmd[Step Record|Enable]

# SpectrumMeterSettings
source: Enable Smoothing
de: Glättung einschalten
es: Habilitar suavizado
ja: スムージングを有効化
zh: 启用平滑

# ScoreSetup
source: Enable Transposition
de: Transponierung anzeigen
es: Activar transposición
ja: 移調を有効化
zh: 启用移调

# EditingOptionsContent
source: Enable crosshair cursor for tools
de: Fadenkreuz für Werkzeuge aktivieren
es: Habilitar puntero de presición para herramientas
ja: ツールの十字カーソルを有効化
zh: 启用工具十字光标

# InplaceOptions
source: Enable crosshair cursor for tools
de: Fadenkreuz für Werkzeuge aktivieren
es: Habilitar puntero de presición para herramientas
ja: ツールの十字カーソルを有効化
zh: 启用工具十字光标

# GraphicsEngineOption
source: Enable graphics hardware acceleration
de: Grafikhardwarebeschleunigung verwenden
es: Activar aceleración hardware de los gráficos
ja: グラフィックスハードウェアアクセラレーションを有効化
zh: 启用图形硬件加速

# AudioSetup.Engine
source: Enable low latency monitoring for instruments
de: Niedriglatenz-Mithören für Instrumente einschalten
es: Habilitar monitoreo baja latencia para instrumentos
ja: インストゥルメントの低レーテンシーモニタリングを有効化
zh: 启用乐器低延迟监听

# MusicOption
source: Enable retrospective recording
de: Retrospektive Aufnahme einschalten
es: Activar grabación retrospectiva
ja: レトロスペクティブレコードを有効化
zh: 启用回溯性录音

# SpectrumMeterSettings
source: Enable slope compensation (+3dB/oct. for Pink Noise)
de: Steigungskompensation ein (+3dB/Oktave bei rosa Rauschen)
es: Activar compensación de pendiente (+3dB/oct. para ruido rosa)
ja: スロープ補正を有効化 (ピンクノイズに +3dB/oct.)
zh: 启用斜率补偿 (+3dB/oct. 粉噪音)

# ConsoleOptionContent
source: Enable undo
de: Verlauf verwenden
es: Habilitar deshacer
ja: 取り消しを有効化
zh: 启用还原

# SpotEventsDialog
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# QuantizeSetup.OptionsPart
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# EventPropertiesTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# ChordEventProperties
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# AudioEventPropertiesListTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# AudioPartPropertiesTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# MusicPartPropertiesTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# MusicPatternPartPropertiesTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# CellProperties
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# NoteEventProperties
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# ProjectEventPropertiesListTarget
source: End
de: Ende
es: Fin
ja: エンド
zh: 结束

# LyricsDisplaySetup
source: Enlarge current text
de: Aktuellen Text vergrößern
es: Ampliar el texto actual
ja: 現在のテキストを拡大
zh: 放大当前文本

# MusicOption
source: Enlarge record part to reveal notes recorded during precount
de: Part vergrößern um Noten aus Vorzähler anzuzeigen
es: Alargar parte de grabación para revelar notas grabadas durante la precuenta
ja: 録音パートを拡大してプリカウント中に録音されたノートを表示します
zh: 放大录音局部，显示预备数拍时录制的音符

# TrackListEmbeddedInspector
source: Envelopes
de: Automationskurven
es: Envolventes
ja: エンベロープ
zh: 包络

# BurnerSelectDialog
source: Erase
de: Löschen
es: Borrar
ja: 消去
zh: 擦除

# NoteRepeatMasterControls
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
de: Noten im Aufnahmemodus Mix löschen @cmd[Record Mode|Note Erase]
es: Borrar notas en modo Mezcla de grabación @cmd[Record Mode|Note Erase]
ja: レコードミックスモードのノートを消去 @cmd[Record Mode|Note Erase]
zh: 在录制混音模式下擦除音符@cmd[Record Mode|Note Erase]

# NoteRepeatMasterControlsBig
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
de: Noten im Aufnahmemodus Mix löschen @cmd[Record Mode|Note Erase]
es: Borrar notas en modo Mezcla de grabación @cmd[Record Mode|Note Erase]
ja: レコードミックスモードのノートを消去 @cmd[Record Mode|Note Erase]
zh: 在录制混音模式下擦除音符@cmd[Record Mode|Note Erase]

# Command
source: Event
es: Evento
ja: イベント
zh: 事件

# SongCustomization
source: Event (common)
de: Event (gemeinsam)
es: Evento (común)
ja: イベント（共通）
zh: 项目 ( 常见 ）

# EditingOptionsContent
source: Event Appearance
de: Eventdarstellung
es: Apariencia de evento
ja: イベントアピアランス
zh: 事件外观

# AudioEventFXHeader
source: Event Effects are currently offline
de: Eventeffekte sind momentan offline
es: Efectos de evento están actualmente offline
ja: イベントエフェクトは現在オフラインです
zh: 事件效果当前为离线状态

# AudioEventFXHeader
source: Event Effects processing in realtime, click to render
de: Eventeffekte in Echtzeit, klicken Sie zum Einrechnen
es: Efectos de evento procesando en tiempo real, clic para renderizar
ja: リアルタイムイベントエフェクト処理、クリックしてレンダリング
zh: 正在实时处理事件效果，点击进行渲染

# AudioEventFXHeader
source: Event Effects rendered, click to restore
de: Eventeffekte eingerechnet, klicken Sie zum Wiederherstellen
es: Efectos de evento renderizado, clic para restaurar
ja: レンダリングされたイベントエフェクト処理、クリックして復元
zh: 事件效果已渲染，点击以恢复

# AudioEventFXHeader
source: Event Effects, click to activate
de: Eventeffekte, klicken Sie zum Einschalten
es: Efectos de evento, clic para activar
ja: イベントエフェクト、クリックして有効化
zh: 事件效果，点击以启用

# AudioEventFXHeader
source: Event Effects, click to disable
de: Eventeffekte, klicken Sie zum Ausschalten
es: Efectos de evento, clic para desactivar
ja: イベントエフェクト、クリックして無効化
zh: 事件效果，点击以停用

# AudioEventFXHeader
source: Event FX
es: Evento FX
ja: イベントFX
zh: 事件FX

source: Event Properties
de: Eventeigenschaften
es: Propiedades de evento
ja: イベントプロパティ
zh: 事件属性

# NoEventProperties
source: Event Properties
de: Eventeigenschaften
es: Propiedades de evento
ja: イベントプロパティ
zh: 事件属性

# AudioPartProperties
source: Event Properties
de: Eventeigenschaften
es: Propiedades de evento
ja: イベントプロパティ
zh: 事件属性

# ImportSongDataOptions
source: Events
es: Eventos
ja: イベント
zh: 事件

# StripSilencePanel.EventsPart
source: Events
es: Eventos
ja: イベント
zh: 事件

# AddPlayerDialog.InstrumentOptions
source: Existing Instrument
de: Vorhandenes Instrument
es: Instrumento existente
ja: 既存のインストゥルメント
zh: 已存在的乐器

# ColorBand
source: Expand Envelopes
de: Automationskurven ausklappen
es: Expandir envolventes
ja: エンベロープを展開
zh: 扩展包络

# ColorBandFolder
source: Expand Envelopes
de: Automationskurven ausklappen
es: Expandir envolventes
ja: エンベロープを展開
zh: 扩展包络

# ColorBandAutomation
source: Expand Envelopes
de: Automationskurven ausklappen
es: Expandir envolventes
ja: エンベロープを展開
zh: 扩展包络

# ColorBand
source: Expand Layers
de: Ebenen ausklappen
es: Expandir capas
ja: レイヤーを展開
zh: 扩展层

# EditingOptionsContent
source: Expand layers after recording takes
de: Ebenen nach Take-Aufnahme ausklappen
es: Expandir capas después de tomas de grabación
ja: テイク録音後にレイヤーを展開
zh: 录音后展开分层

# AudioExport
source: Export Mixdown
de: Mix exportieren
es: Exportar mezcla
ja: ミックスダウンをエクスポート
zh: 导出混音

# SongContestDialog
source: Export Mixdown for Contest
de: Mix für Wettbewerb exportieren
es: Exportar mezcla para el concurso
ja: コンテスト用にミックスダウンをエクスポート
zh: 大赛导出混频

# VideoExport
source: Export Range
de: Bereich exportieren
es: Rango de exportación
ja: エクスポート範囲
zh: 导出范围

# AudioExport
source: Export Range
de: Bereich exportieren
es: Exportar rango
ja: エクスポート範囲
zh: 导出范围

# TrackExport
source: Export Range
de: Bereich exportieren
es: Exportar rango
ja: エクスポート範囲
zh: 导出范围

# SpatialAudioExport
source: Export Range
de: Bereich exportieren
es: Rango de exportación
ja: エクスポート範囲
zh: 输出范围

# SpatialAudioExport
source: Export Spatial Audio
de: 3D-Audio exportieren
es: Exportar Audio Espacial
ja: 空間オーディオをエクスポート
zh: 导出空间音频

# TrackExport
source: Export Stems
de: Stems exportieren
es: Exportar Stems
ja: ステムをエクスポート
zh: 导出Stem

# VideoExport
source: Export Video
de: Video exportieren
es: Exportar vídeo
ja: ビデオをエクスポート
zh: 导出视频

# DocumentDiagnostic.OverviewTab
source: Export...
de: Exportieren...
es: Exportar...
ja: エクスポート...
zh: 导出...

# DocumentDiagnosticTab
source: Export...
de: Exportieren...
es: Exportar...
ja: エクスポート...
zh: 导出...

# AudioIOSetup
source: Export...
de: Exportieren...
es: Exportar...
ja: エクスポート...
zh: 导出...

# SynthRack
source: Extended
de: Erweitert
es: Ampliado
ja: 拡張済み
zh: 扩展

# LoopBrowserHeader
source: Extended View
de: Erweiterte Ansicht
es: Vista ampliada
ja: 拡張ビュー
zh: 扩展视图

# Command
source: External Devices
de: Externe Geräte
es: Dispositivos externos
ja: 外部デバイス
zh: 外部设备

# MusicDeviceRack
source: External Devices
de: Externe Geräte
es: Dispositivos externos
ja: 外部デバイス
zh: 外部设备

# Command
source: External Sync Options
de: Externe Sync-Optionen
es: Opciones de sincronización externa
ja: 外部同期オプション
zh: 外部同步选项

# InsertSpeakerMap
source: FX
zh: FX效果

# FXEditorHeaderRowExtras
source: FX Speaker Type
de: Effekt-Lautsprechertyp
es: Tipo de altavoz FX
ja: FXスピーカータイプ
zh: FX 扬声器类型

# StripSilencePanel.EventsPart
source: Fade In
es: Fundido de entrada
ja: フェードイン
zh: 淡入

# AudioBendPanel.ActionPart
source: Fade Length
de: Fadelänge
es: Longitud de fundido
ja: フェード長
zh: 淡化长度

# StripSilencePanel.EventsPart
source: Fade Out
es: Fundido de salida
ja: フェードアウト
zh: 淡出

# AudioEventPropertiesListTarget
source: Fade-In
es: Fundido de entrada
ja: フェードイン
zh: 淡入

# SongCustomization
source: Fade-In
es: Fundido de entrada
ja: フェードイン
zh: 淡入

# ProjectEventPropertiesListTarget
source: Fade-In
es: Fundido de entrada
ja: フェードイン
zh: 淡入

# ProjectEventMiniProperties.Table
source: Fade-In
es: Fundido de entrada
ja: フェードイン
zh: 淡入

# AudioEventPropertiesListTarget
source: Fade-Out
es: Fundido de salida
ja: フェードアウト
zh: 淡出

# SongCustomization
source: Fade-Out
es: Fundido de salida
ja: フェードアウト
zh: 淡出

# ProjectEventPropertiesListTarget
source: Fade-Out
es: Fundido de salida
ja: フェードアウト
zh: 淡出

# ProjectEventMiniProperties.Table
source: Fade-Out
es: Fundido de salida
ja: フェードアウト
zh: 淡出

# ConsoleOptionContent
source: Fader Mode
de: Verhalten der Fader
es: Modo de fader
ja: フェーダーモード
zh: 推子模式

# TransportPanel
source: Fast Forward
de: Schneller Vorlauf
es: Avance rápido
ja: 早送り
zh: 快进

# ProjectTransport
source: Fast Forward
de: Schneller Vorlauf
es: Avance rápido
ja: 早送り
zh: 快进

# ShowTransport
source: Fast Forward
de: Schneller Vorlauf
es: Avance rápido
ja: 早送り
zh: 快进

# NewsFeed
source: Feed not available.
de: Feed nicht verfügbar.
es: Alimentación de noticias no disponible.
ja: フィードは使用できません。
zh: 订阅消息不可用。

# Command
source: File
de: Datei
es: Archivo
ja: ファイル
zh: 文件

# AudioEventPropertiesListTarget
source: File Tempo
de: Dateitempo
es: Tempo de archivo
ja: ファイルテンポ
zh: 文件速度

# AudioEventMiniProperties.Table
source: File Tempo
de: Dateitempo
es: Tempo de archivo
ja: ファイルテンポ
zh: 文件速度

# SongCustomization
source: File Tempo
de: Dateitempo
es: Tempo de archivo
ja: ファイルテンポ
zh: 文件速度

# VideoCodecSelector
source: File Type
de: Dateityp
es: Tipo de archivo
ja: ファイルタイプ
zh: 文件类型

# BrowserFileTypesOption
source: File Types shown in Browser
de: Im Browser angezeigte Dateitypen
es: Tipos de archivo mostrados en el explorador
ja: ブラウザーに表示されているファイルタイプ
zh: 浏览器中显示的文件类型

# NewDocumentAssistant
source: File type:
de: Dateityp:
es: Tipo de archivo:
ja: ファイルタイプ:
zh: 文件类型：

# SongContestDialog
source: Filename
de: Dateiname
es: Nombre de archivo
ja: ファイル名
zh: 文件名

# VideoExport
source: Filename
de: Dateiname
es: Nombre de archivo
ja: ファイル名
zh: 文件名

# AudioExport
source: Filename
de: Dateiname
es: Nombre de archivo
ja: ファイル名
zh: 文件名

# SpatialAudioExport
source: Filename
de: Dateiname
es: Nombre de archivo
ja: ファイル名
zh: 文件名

# TrackExport
source: Filename Prefix
de: Präfix für Dateiname
es: Prefijo del nombre de archivo
ja: ファイル名接頭辞
zh: 文件名前缀

# BrowserHomeContent
source: Files
de: Dateien
es: Archivos
ja: ファイル
zh: 文件

# SongCustomization
source: Files
de: Dateien
es: Archivos
ja: ファイル
zh: 文件
