Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioonetemplates.po
Languages: es

# RecordNow.Step2
source: Select your input channel
es: Seleccione su canal de entrada

# CreateContent.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
es: Ajuste los canales de entrada y salida ( E/S) de una pista de audio desde los controles de pista para asignar las entradas y salidas de su interfaz de audio.

# RecordNow.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
es: Ajuste los canales de entrada y salida ( E/S) de una pista de audio desde los controles de pista para asignar las entradas y salidas de su interfaz de audio.

# CreateContent.Step3
source: Set your input level
es: Ajuste su nivel de entrada

# RecordNow.Step3
source: Set your input level
es: Ajuste su nivel de entrada

# LaunchLoops.Step2
source: Setup Splice
es: Configurar Splice

# LaunchLoops.Step6
source: Show Launcher
es: Mostrar el Lanzador

# DocumentTemplate
source: Sing, using your microphone.
es: Cante utilizando el micrófono.

# DocumentTemplate
source: Single Track
es: Pista única

# DolbyAtmos.Step3
source: Song setup
es: Configuración de la canción

# DemosTemplateSettings
source: Song:
es: Canción:

# LaunchLoops.Step2
source: Splice is now integrated directly into the Browser. To access Splice, ensure the Splice Extension is installed. Click &apos;Install now&apos; on the Browser Home tab if you don&apos;t see the Splice tab.
es: Splice está ahora integrado directamente en el Navegador. Para acceder a Splice, asegúrate de que la Extensión Splice está instalada. Haz clic en &apos;Instalar ahora&apos; en la pestaña Inicio del Navegador si no ves la pestaña Splice.

# DocumentTemplate
source: Start a new spatial audio mixing session.
es: Inicie una nueva sesión de mezcla de audio espacial.

# DocumentTemplate
source: Start building a beat from scratch with Patterns using virtual instruments for drums, bass and chords.
es: Empiece a construir un ritmo desde cero con Patterns utilizando instrumentos virtuales para la batería, el bajo y los acordes.

# LaunchLoops.Step7
source: Start or stop Cells directly from the Launcher using their Play and Stop buttons.
es: Inicia o detén las Celdas directamente desde el Lanzador utilizando sus botones Reproducir (Play) y Detener (Stop).

# RecordNow.Step5
source: Start recording
es: Inicie la grabación

# LaunchLoops.Step1
source: Start with Splice sounds
es: Iniciar con sonidos Splice

# DocumentTemplate
source: Stereo recording setup for AudioBox USB
es: Configuración de grabación estéreo para AudioBox USB

# DocumentTemplate
source: Studio 1810 multitrack recording session
es: Sesión de grabación multipista en Studio 1810

# DocumentTemplate
source: Studio 1824 multitrack recording session
es: Sesión de grabación multipista en Studio 1824

# DocumentTemplate
source: Studio 192 Mobile multitrack recording session
es: Sesión de grabación multipista en Studio 192 Mobile

# DocumentTemplate
source: Studio 192 multitrack recording session
es: Sesión de grabación multipista en Studio 192

# DocumentTemplate
source: Studio 24 All Inputs
es: Studio 24 Todas las entradas

# DocumentTemplate
source: Studio 26 All Inputs
es: Studio 26 Todas las entradas

# DocumentTemplate
source: Studio 68 All Inputs
es: Studio 68 Todas las entradas

# MetaInfo
source: Studio One Templates
es: Plantillas de Studio One

# LaunchLoopsTemplatesPage
source: Style
es: Estilo

# DocumentTemplate
source: Synth
es: Sinte

# LaunchLoopsTemplateSettings
source: Templates
es: Plantillas

# MetaInfo
source: Templates to get started with Studio One
es: Plantillas para arrancar con Studio One

# DolbyAtmos.Step8
source: The renderer default settings are perfect to start mixing right away. Click the Options button to reveal additional parameters. Here you can enable the loudness meter and create a dedicated parallel headphone output for binaural monitoring. Use the Volume knob to adjust overall level across all channels, both bed and objects.
es: Los ajustes por defecto del renderizador son perfectos para empezar a mezclar de inmediato. Pulse el botón Opciones para revelar parámetros adicionales. Aquí puede activar el medidor de volumen y crear una salida de auriculares paralela dedicada para la monitorización binaural. Utilice el knob de volumen para ajustar el nivel general de todos los canales, tanto de la cama como de los objetos.

# GettingStarted.Step5
source: These buttons allow you to quickly switch between the Start Page and any number of open documents.
es: Estos botones le permiten cambiar rápidamente entre la página de inicio y cualquier número de documentos abiertos.

# PlayNow.VirtualInstrument.Step2
source: This button opens the Instrument Editor. It&apos;s available on every Instrument Track.
es: Este botón abre el Editor de Instrumentos. Está disponible en cada pista de instrumento.

# DocumentTemplate
source: This demo features singer/songwriter/producer Alina Smith and producer Max Konyi. It covers different genres and showcases many of the new features in Studio One 6.
es: Esta demo cuenta con la cantante, compositora y productora Alina Smith y el productor Max Konyi. Abarca diferentes géneros y muestra muchas de las nuevas funciones de Studio One 6.

# GettingStarted.Step2
source: This is your Artist Profile. You can add a profile picture via drag &amp; drop, and also enter a name, genre and web link. This meta information will be used to tag your documents.
es: Este es su perfil de artista. Es posible añadir una imagen de perfil mediante la función de arrastrar y soltar, así como introducir un nombre, un género y un enlace web. Esta meta información se utilizará para etiquetar sus documentos.

# DocumentTemplate
source: This tutorial shows everything that&#8217;s needed to know when mixing in Dolby Atmos configuration. This includes everything, from the setup of your audio device to exporting an ADM file.
es: Este tutorial muestra todo lo que hay que saber a la hora de mezclar en configuración Dolby Atmos. Esto incluye todo, desde la configuración de su dispositivo de audio hasta la exportación de un archivo ADM.

# DolbyAtmos.Step1
source: This tutorial takes you through the different stages of setting up Studio One for spatial audio and creating your first mix in Dolby Atmos format.
es: Este tutorial le lleva a través de las diferentes etapas de configuración de Studio One para audio espacial y la creación de su primera mezcla en formato Dolby Atmos.

# DolbyAtmos.Step3
source: To change the mixer configuration to spatial audio and Dolby Atmos, open &apos;Spatial Audio&apos; from the Song menu, select &apos;Dolby Atmos&apos; mode and choose your preferred bed and output formats. 7.1.2 bed and 7.1.4 output are a good starting point.
es: Para cambiar la configuración del mezclador a audio espacial y Dolby Atmos, abra &apos;Audio espacial&apos; en el menú Canción, seleccione el modo &apos;Dolby Atmos&apos; y elija los formatos de cama y salida que prefiera. La cama 7.1.2 y la salida 7.1.4 son un buen punto de partida.

# PlayNow.VirtualInstrument.Step5
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
es: Para importar pistas de acompañamiento, basta con arrastrar los archivos al Arrangement desde el Navegador o el Escritorio.

# PlayNow.Guitar.Step6
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
es: Para importar pistas de acompañamiento, basta con arrastrar los archivos al Arrangement desde el Navegador o el Escritorio.

# LaunchLoops.Step1
source: Use Splice and the integrated Launcher to create music from loops in a new and intuitive way. Access Splice&apos;s entire catalog of royalty-free sounds, audition sounds synced to your song, and use them in any way you can imagine - all within your Studio One song. Let&apos;s get started!
es: Utiliza Splice y el Lanzador integrado para crear música a partir de loops de una forma nueva e intuitiva. Accede a todo el catálogo de sonidos libres de derechos de Splice, escucha sonidos sincronizados con tu canción y utilízalos de cualquier forma que puedas imaginar, todo dentro de tu canción de Studio One. ¡Empecemos!

# GettingStarted.Step6
source: Use these buttons to create or open documents, or collaborate with other Studio One users. You can start from scratch or use the predefined Smart Templates.
es: Utilice estos botones para crear o abrir documentos, o colaborar con otros usuarios de Studio One. Se puede empezar desde cero o utilizar las plantillas inteligentes predefinidas.

# PlayNow.VirtualInstrument.Step1
source: Use this template to play a single instrument and capture your ideas. Let&apos;s get started...
es: Utilice esta plantilla para tocar un solo instrumento y plasmar sus ideas. Empecemos...

# PlayNow.Guitar.Step1
source: Use this template to play an electric guitar and capture your ideas. Let&apos;s get started...
es: Utilice esta plantilla para tocar una guitarra eléctrica y plasmar sus ideas. Empecemos...

# RecordNow.Step1
source: Use this template to record audio on a single track or multiple tracks and capture your ideas. Let&apos;s take a look...
es: Utilice esta plantilla para grabar audio en una sola pista o en varias pistas y capturar sus ideas. Echemos un vistazo...

# DocumentTemplate
source: Vocals
es: Voces

# ProduceBeats.Step1
source: Want to create an awesome beat with just a few clicks? Then look no further than this Beat Making Template!
es: ¿Quiere crear un ritmo impresionante con sólo unos pocos clics? ¡No busque más que esta plantilla de creación de ritmos!

# GettingStarted.Step1
source: Welcome
es: Bienvenido/a

# GettingStarted.Step1
source: Welcome and thank you for choosing Studio One! This is the Start Page, your central location for managing documents and setting up your devices and Artist Profile. Let&apos;s take a look around...
es: ¡Bienvenido/a y gracias por elegir Studio One! Esta es la página de inicio, el lugar central para gestionar los documentos y configurar sus dispositivos y su perfil de artista. Vamos a echar un vistazo...

# DolbyAtmos.Step9
source: When mixing for Dolby Atmos in Studio One, you don&apos;t need to worry about plug-in compatibility. Just use all your favorite plug-ins as before. Stereo plug-ins in a surround channel can be mapped to any pair of outputs using drag and drop.
es: Cuando mezcle para Dolby Atmos en Studio One, no tendrá que preocuparse por la compatibilidad de los plug-ins. Simplemente utilice todos sus plug-ins favoritos como antes. Los plug-ins estéreo de un canal surround pueden asignarse a cualquier par de salidas mediante la función de arrastrar y soltar.

# DolbyAtmos.Step2
source: When you upgrade your studio to spatial audio, make sure to adjust the Main output configuration to match your studio monitor setup. With a compatible audio interface, add a secondary stereo output for your headphones. This output is used for binaural monitoring.
es: Cuando actualice su estudio a audio espacial, asegúrese de ajustar la configuración de la salida principal para que coincida con la configuración de los monitores de su estudio. Con una interfaz de audio compatible, añada una salida estéreo secundaria para sus auriculares. Esta salida se utiliza para la monitorización binaural.

# DolbyAtmos.Step7
source: When you&apos;re ready to export your Dolby Atmos mix, select &apos;Export Spatial Audio&apos; from the Song menu. In addition to the ADM Master file, you can export re-renders in additional formats at the same time.
es: Cuando esté listo para exportar su mezcla Dolby Atmos, seleccione &apos;Exportar Audio Espacial&apos; en el menú Canción. Además del archivo maestro ADM, puede exportar al mismo tiempo re-renders en formatos adicionales.

# ProduceBeats.Step4
source: You can adjust parameters such as Velocity, Probability, Repeats, and Delay (for subtle timing shifts) per Sample and/or Step. These modifications are accessible from the Automation Lanes view. It can be accessed from the highlighted button.
es: Puede ajustar parámetros como la Velocidad, la Probabilidad, las Repeticiones y el Retardo (para cambios sutiles de tiempo) por Muestra y/o Paso. Estas modificaciones son accesibles desde la vista de Carriles de Automatización. Se puede acceder a ella desde el botón resaltado.

# ProduceBeats.Step2
source: You can enter notes or rhythms for any Instrument currently selected in the Track List, either manually by clicking any of the steps inside the grid, or by using the convenient shortcut buttons (example: &apos;Set every 4th Step&apos;).
es: Puede introducir notas o ritmos para cualquier Instrumento actualmente seleccionado en la Lista de Pistas, ya sea manualmente haciendo clic en cualquiera de los pasos dentro de la rejilla, o utilizando los cómodos botones de acceso directo (ejemplo: &apos;Ajustar cada cuarto paso&apos;).

# CreateContent.free.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser.
es: Es posible importar varios medios simplemente arrastrando los archivos al Arrangement desde el Navegador.

# CreateContent.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser. Drag audio files to the &apos;Music &amp; FX&apos; audio track and video files to the Video Track.
es: Puede importar varios medios simplemente arrastrando los archivos al Arrangement desde el Navegador. Arrastre los archivos de audio a la pista de audio &apos;Música &amp; FX&apos; y los archivos de vídeo a la pista de vídeo.

# DocumentTemplate
source: ioStation 24c recording session
es: Sesión de grabación en la ioStation 24c
