Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# InplaceOptions
source: Monitoring mutes playback (Tape style)
de: Mithören schaltet Wiedergabe stumm (Tape Style)
es: Monitoreo mutea reproducción (Estilo Cinta)
ja: モニター中にオーディオトラックの再生をミュート（テープスタイル）
zh: 监听回放静音（磁带样式）

# VideoExport
source: Mono
ja: モノ
zh: 单声道

# ProjectFader
source: Mono
ja: モノ
zh: 单声道

# MelodynePlaceholder.Link
source: More Information
de: Mehr Informationen
es: Más información
ja: 詳細
zh: 更多信息

# SendToNotionNoTargets
source: More Information
de: Mehr Informationen
es: Más información
ja: 詳細
zh: 更多信息

# MusicStepRecordPanel
source: Move backward and undo
de: Zurück und rückgängig
es: Mover hacia atrás y deshacer
ja: 後ろに戻って取り消す
zh: 后退和撤销操作

# ScoreEditorToolBar
source: Move backwards and undo
de: Zurück und rückgängig
es: Mover hacia atrás y deshacer
ja: 後ろに戻って取り消す
zh: 后退和撤销操作

# MusicStepRecordPanel
source: Move forward
de: Vorwärts
es: Mover hacia delante
ja: 前に進む
zh: 前进

# ScorePageLayout
source: Multi-Measure Rests
de: Mehrtaktpausen
es: Silencios multi-compases
ja: 長休符
zh: 多拍单位休止符

# MultitrackPropertyEditor
source: Multitrack File Properties
de: Multitrack-Datei-Eigenschaften
es: Propiedades del archivo multicanal
ja: マルチトラックファイルプロパティ
zh: 多轨道文件属性

source: Music Part Properties
de: Parteigenschaften
es: Propiedades de parte musical
ja: 音楽パートプロパティ
zh: 音乐片段属性

# SoundVariationEditorHeader
source: Musical Symbols
de: Musikalische Symbole
es: Símbolos musicales
ja: 演奏記号
zh: 音乐符号

# AutomationOption
source: Mute
de: Stummschalten
es: Mutear
ja: ミュート
zh: 静音

# TCMutablePlainButton
source: Mute
de: Stumm
es: Mutear
ja: ミュート
zh: 静音

# MutablePlainButton
source: Mute
de: Stumm
es: Mutear
ja: ミュート
zh: 静音

# SplitterEditView
source: Mute
de: Stumm
es: Mutear
ja: ミュート
zh: 静音

# SnapshotRecallOptionsContent
source: Mute
de: Stummschalten
es: Silenciar
ja: ミュート
zh: 静音

# NoteEventProperties
source: Mute
de: Stumm
es: Mutear
ja: ミュート
zh: 静音

# IconMuteSoloName
source: Mute
de: Stumm
es: Mutear
ja: ミュート
zh: 静音

# EditGroupMiniProperties
source: Mute / Solo
de: Stumm / Solo
ja: ミュート/ソロ
zh: 静音/独奏

# VideoPlayer
source: Mute Audio
de: Ton stummschalten
es: Mutear audio
ja: オーディオをミュート
zh: 音频静音

# NewDocumentNameAndPath
source: Name
es: Nombre
ja: 名前
zh: 名称

# PlugInManager
source: Name
es: Nombre
ja: 名前
zh: 名称

# QuantizeSetup.PatternPart
source: Name
es: Nombre
ja: 名前
zh: 名称

# ScorePartSetup
source: Name
es: Nombre
ja: 名前
zh: 名称

# AddPlayerDialog
source: Name
es: Nombre
ja: 名前
zh: 名称

# MixerManager
source: Narrow / Normal
de: Schmal / Normal
es: Angosta / Normal
ja: 狭/標準
zh: 窄/正常

# AudioSetup.Engine
source: Native Low Latency Monitoring Available
de: Natives Niedriglatenz-Mithören verfügbar
es: Monitoreo baja latencia nativo disponible
ja: ネイティブ低レーテンシーモニタリング有効
zh: 自带低延迟监听可用

# Command
source: Navigation
es: Navegación
ja: ナビゲーション
zh: 导航

source: Navigator
es: Navegador
ja: ナビゲーター
zh: 导航

# Command
source: New
de: Neu
es: Nuevo
ja: 新規
zh: 新建

# NewDocumentAssistant
source: New
de: Neu
es: Nuevo
ja: 新規
zh: 新建

# ArtistProfile
source: New Artist
de: Neuer Künstler
es: Nuevo artista
ja: 新規アーティスト
zh: 新艺术家

# Command
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
ja: 新規フォルダー
zh: 新建文件夹

# SoundVariationEditorMain
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
ja: 新規フォルダー
zh: 新建文件夹

# AddPlayerDialog.InstrumentOptions
source: New Instrument
de: Neues Instrument
es: Nuevo instrumento
ja: 新規インストゥルメント
zh: 新建乐器

# LyricsEventMiniProperties.Table
source: New Line
de: Neue Zeile
es: Nueva línea
ja: 新規ライン
zh: 新一行

# LyricsEventMiniProperties.Table
source: New Paragraph
de: Neuer Absatz
es: Nuevo párrafo
ja: 新規パラグラフ
zh: 新段落

source: New Project
de: Neues Projekt
es: Nuevo proyecto
ja: 新規プロジェクト
zh: 新建项目

source: New Show
de: Neue Show
es: Nueva actuación
ja: 新規ショー
zh: 新显示页

source: New Song
de: Neuer Song
es: Nueva canción
ja: 新規ソング
zh: 新建乐曲

# SoundVariationEditorMain
source: New Variation
de: Neue Variation
es: Nueva variación
ja: 新規バリエーション
zh: 新建变奏

# Command
source: New Variation
de: Neue Variation
es: Nueva variación
ja: 新規バリエーション
zh: 新建变奏

# HomePageHeader
source: New...
de: Neu...
es: Nuevo...
ja: 新規...
zh: 新...

# HomePage.RSS
source: News Feed
es: Noticias
ja: ニュースフィード
zh: 新闻订阅消息

# Command
source: Next
de: Nächstes
es: Siguiente
ja: 次
zh: 下一个

# ChordDisplay
source: Next Chord
de: Nächster Akkord
es: Siguiente acorde
ja: 次のコード
zh: 下一个和弦

# SearchBar
source: Next Page
de: Nächste Seite
es: Página siguiente
ja: 次のページ
zh: 下一页

# FXPresetControls
source: Next Preset @cmd[]
de: Nächstes Preset @cmd[]
es: Siguiente Preset @cmd[]
ja: 次のプリセット @cmd[]
zh: 下一个预设 @cmd[]

# FXEditorHeaderRowExtras
source: Next Program
de: Nächstes Programm
es: Siguiente programa
ja: 次のプログラム
zh: 下一个程序

# MusicTrackInspector.ProgramSelector
source: Next Program
de: Nächstes Programm
es: Siguiente programa
ja: 次のプログラム
zh: 下一个音色

# VirtualInstrumentPlayer.ProgramSelector
source: Next Program
de: Nächstes Programm
es: Siguiente programa
ja: 次のプログラム
zh: 下一个音色

# SearchNavigationBar
source: Next Result
de: Nächstes Ergebnis
es: Siguiente resultado
ja: 次の結果
zh: 下一个结果

# LyricsDisplaySetup
source: Next Text
de: Nächster Text
es: Siguiente texto
ja: 次のテキスト
zh: 下一个文字

# AutomationTrackDialog
source: Next Track
de: Nächste Spur
es: Siguiente pista
ja: 次のトラック
zh: 下一条音轨

# TaskListDialog
source: No
de: Nein
ja: いいえ
zh: 否

# EventListDialog
source: No
de: Nein
ja: いいえ
zh: 否

# TransportPanel.PerformancePart
source: No Audio Device
de: Kein Audiogerät
es: No hay dispositivo de audio
ja: オーディオデバイスなし
zh: 无音频设备

# NoCellEditor
source: No Cell selected
de: Keine Zelle ausgewählt
es: Ninguna celda seleccionada
ja: セルが選択されていません
zh: 未选择单元

# ScorePartSetup
source: No Instrument Loaded
de: Kein Instrument geladen
es: Ningún instrumento cargado
ja: インストゥルメントが読み込まれていません
zh: 无乐器加载

# UserLicenseDialog.ActivationPage
source: No Internet connection?
de: Keine Internetverbindung?
es: Sin conexión a Internet?
ja: インターネット接続がありませんか？
zh: 未连接网络？

# NoSetListItemProperties
source: No Setlist item selected
de: Kein Setlistenelement ausgewählt
es: No se ha seleccionado ningún elemento de la lista
ja: セットリスト項目が選択されていません
zh: 未选定曲目项

# NoCellProperties
source: No cell selected
de: Keine Zelle ausgewählt
es: Ninguna celda seleccionada
ja: セルが選択されていません
zh: 未选择单元

# ChordInspectorContent
source: No chord selected
de: Kein Akkord ausgewählt
es: Ningún acorde seleccionado
ja: コードが選択されていません
zh: 未选择和弦

# AudioChordEventInspector
source: No chord selected
de: Kein Akkord ausgewählt
es: Ningún acorde seleccionado
ja: コードが選択されていません
zh: 未选择和弦

# NoEventProperties
source: No event selected
de: Kein Event ausgewählt
es: Ningún evento seleccionado
ja: イベントが選択されていません
zh: 未选择事件

# NoteEventInspector
source: No event selected
de: Kein Event ausgewählt
es: Ninguna selección
ja: イベントが選択されていません
zh: 未选择事件

# Placeholder
source: No items match the current filters.
de: Keine Artikel entsprechen den eingestellten Kriterien.
es: Ningún elemento coincide con los filtros actuales.
ja: 現在のフィルターに一致するアイテムはありません。
zh: 无项目符合当下滤镜。

# MusicEditorLeftPanel
source: No overlap
de: Keine Überlappung
es: Sin solapamiento
ja: オーバーラップなし
zh: 无重叠

# EditingOptionsContent
source: No overlap when editing events
de: Keine Überlappung beim Bearbeiten von Events
es: Ninguna superposición al editar eventos
ja: イベントの編集時に重複しない
zh: 编辑项目无重复内容

# InplaceOptions
source: No overlap when editing events
de: Keine Überlappung beim Bearbeiten von Events
es: Ninguna superposición al editar eventos
ja: イベントの編集時に重複しない
zh: 编辑项目无重复内容

# MusicEditorLeftPanel
source: No overlap when editing notes On/Off
de: Keine Überlappung beim Bearbeiten von Noten an/aus
es: Sin solapamiento al editar notes On/Off
ja: ノート編集時のオーバーラップなし オン/オフ
zh: 编辑音符时无重叠 开/关

# NoPatternView
source: No pattern selected
de: Kein Pattern ausgewählt
es: Ningún patrón seleccionado
ja: パターンが選択されていません
zh: 未选择模式

# SideChainSourceEmpty
source: No sources available
de: Keine Quellen verfügbar
es: No hay fuentes disponibles
ja: 利用可能なソースがありません
zh: 无可用音源

# NoTrackInspector
source: No track selected
de: Keine Spur ausgewählt
es: Ninguna pista seleccionada
ja: トラックが選択されていません
zh: 未选择音轨

# MusicClipPreview
source: No track selected
de: Keine Spur ausgewählt
es: Ninguna pista seleccionada
ja: トラックが選択されていません
zh: 未选择音轨

# NoTrackEditor
source: No track selected
de: Keine Spur ausgewählt
es: Ninguna pista seleccionada
ja: トラックが選択されていません
zh: 未选择音轨

# AppTrackingDialog
source: No, do not share
de: Nein, nicht teilen
es: No, no comparta
ja: いいえ、共有しない
zh: 不要共享

# TrackExport
source: None
de: Keinen
es: Ninguno
ja: なし
zh: 无

# AudioFilePublisher
source: None
de: Keines
es: Ninguno
ja: なし
zh: 无

# SplitterEditView
source: Normal
ja: 標準
zh: 标准

# ProjectTrackList
source: Normal
ja: ノーマル
zh: 正常

# SetList
source: Normal
ja: 標準
zh: 标准

# AudioEventPropertiesListTarget
source: Normalize
de: Normalisieren
es: Normalizar
ja: ノーマライズ
zh: 标准化

# SongCustomization
source: Normalize
de: Normalisieren
es: Normalizar
ja: ノーマライズ
zh: 标准化

# ProjectEventPropertiesListTarget
source: Normalize
de: Normalisieren
es: Normalizar
ja: ノーマライズ
zh: 正常化

# ProjectEventMiniProperties.Table
source: Normalize
de: Normalisieren
es: Normalizar
ja: ノーマライズ
zh: 标准化

# ScorePageLayout
source: Notation Size
de: Notationsgröße
es: Tamaño de notación
ja: 記譜サイズ
zh: 谱型大小

# MusicEditor.ToolGroup2
source: Note Color
de: Notenfarbe
es: Color de nota
ja: ノート色
zh: 音符颜色

# MusicEditor.ToolGroup2
source: Note Coloring Scheme
de: Notenfarbschema
es: Esquema de coloración de nota
ja: ノート色スキーム
zh: 音符着色方案

# NoteRepeatMasterControls
source: Note Erase
de: Noten löschen
es: Borrar nota
ja: ノートイレース
zh: 擦除音符

# NoteRepeatMasterControlsBig
source: Note Erase
de: Noten löschen
es: Borrar nota
ja: ノートイレース
zh: 擦除音符

# TrackAutomationFirstRow
source: Note FX Editor
es: Editor Note FX
ja: Note FXエディター
zh: Note FX编辑器

# TrackAutomationContent
source: Note FX Editor
es: Editor Note FX
ja: Note FXエディター
zh: Note FX编辑器

# MusicTrackControlsFirstRow
source: Note FX Editor
es: Editor Note FX
ja: Note FXエディター
zh: Note FX编辑器

# MusicTrackControlsContent
source: Note FX Editor
es: Editor Note FX
ja: Note FXエディター
zh: Note FX编辑器

# MidiMonitor
source: Note On/Off
de: Note An/Aus
es: Nota On/Off
ja: ノート オン/オフ
zh: 音符开/关

# NoteRepeater
source: Note Repeat
de: Notenwiederholung
es: Repetir nota
ja: ノートリピート
zh: 音符重复

# Command
source: Note Repeat
de: Notenwiederholung
es: Repetir nota
ja: ノートリピート
zh: 音符重复

# RecordPanel.Horizontal
source: Note Repeat
de: Notenwiederholung
es: Repetir nota
ja: ノートリピート
zh: 音符重复

# NoteRepeatMasterControls
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
de: Notenwiederholung aktiv @cmd[Record Mode|Note Repeat]
es: Repetición de nota activado @cmd[Record Mode|Note Repeat]
ja: ノートリピート有効 @cmd[Record Mode|Note Repeat]
zh: 开启音符重复 @cmd[Record Mode|Note Repeat]

# NoteRepeatMasterControlsBig
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
de: Notenwiederholung aktiv @cmd[Record Mode|Note Repeat]
es: Repetición de nota activado @cmd[Record Mode|Note Repeat]
ja: ノートリピート有効 @cmd[Record Mode|Note Repeat]
zh: 开启音符重复 @cmd[Record Mode|Note Repeat]

# ScorePartSetup
source: Notehead
de: Notenkopf
es: Cabeza
ja: 符頭
zh: 标记头

# ScoreEditorToolPaletteNotes
source: Notehead Symbol
de: Notenkopf-Symbol
es: Símbolo de encabezado de nota
ja: 符頭記号
zh: 符头

# TitleAlbumNotes
source: Notes
de: Notizen
es: Notas
ja: ノート
zh: 音符

# ShowNotifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知
zh: 通知

# MusicDeviceSetup
source: Notify me if devices are unavailable when $APPNAME starts
de: Auf fehlende Geräte beim Start von $APPNAME hinweisen
es: Notificarme si hay dispositivos no disponibles cuando $APPNAME se inicia.
ja: $APPNAME 起動時にデバイスが使用不可能な場合は通知する
zh: 启动$APPNAME时若设备不可用则给予提示

# SendToNotionNoTargets
source: Notion Mobile or Notion 6 and later, must be installed on this computer or in the network. Studio One could not detect that Notion is currently running.
de: Notion Mobile oder Notion 6 oder spätere Versionen müssen auf diesem Computer oder im Netzwerk installiert sein. Studio One konnte nicht feststellen, dass Notion derzeit ausgeführt wird.
es: Notion Mobile ó Notion 6 y posteriores, deben estar instalados en este ordenador en la red. Studio One no pudo detectar que Notion se está ejecutando en este momento.
ja: このコンピューター上またはネットワーク内にNotion MobileまたはNotion 6以降がインストールされている必要があります。Studio OneはNotionが現在実行中であることを検出できませんでした。
zh: Notion Mobile或Notion 6及更高版本，必须安装在网络中的这台电脑上。Studio One无法检测到Notion当前正在运行。

# SetListItemSectionMiniProperties
source: Number of Repeats:
de: Anzahl der Wiederholungen:
es: Número de repeticiones
ja: 反復数:
zh: 重复的数量：

# ChordTrackInspector
source: Octave
de: Oktave
es: Octava
ja: オクターブ
zh: 八度

# Analyser
source: Octave
de: Oktave
es: Octava
ja: オクターブ
zh: 八度

# Metronome
source: Offbeat
ja: オフビート
zh: 弱拍

# AudioEventFXHeader
source: Offline
ja: オフライン
zh: 离线

# UserLicenseDialog.OfflinePage
source: Offline Activation Guide
de: Anleitung für die Offline-Aktivierung
es: Guía de activación offline
ja: オフラインアクティベーションガイド
zh: 线下激活指导

# SoundSetFileSelector
source: Open
de: Öffnen
es: Abrir
ja: 開く
zh: 打开

# Command
source: Open
de: Öffnen
es: Abrir
ja: 開く
zh: 打开

# TrackControlsButtonsHeader
source: Open Arranger Track
de: Arrangerspur öffnen
es: Abrir pista de Arreglos
ja: アレンジトラックを開く
zh: 打开编曲轨道

# ShowPlayerHeader
source: Open Arranger Track
de: Arrangerspur öffnen
es: Abrir pista de Arreglos
ja: アレンジトラックを開く
zh: 打开编曲轨道

# Command
source: Open CD Protocol
de: CD-Protokoll öffnen
es: Abrir protocolo de CD
ja: CDプロトコルを開く
zh: 打开CD协议

# TrackControlsButtonsHeader
source: Open Chord Track
de: Akkordspur öffnen
es: Abrir pista de acordes
ja: コードトラックを開く
zh: 打开和弦轨道

# ShowPlayerHeader
source: Open Chord Track
de: Akkordspur öffnen
es: Abrir pista de acordes
ja: コードトラックを開く
zh: 打开和弦轨道

# TrackControlsButtonsHeader
source: Open Lyrics Track
de: Textspur öffnen
es: Abrir pista de la letra
ja: 歌詞トラックを開く
zh: 打开歌词轨道

# ShowPlayerHeader
source: Open Lyrics Track
de: Textspur öffnen
es: Abrir pista de la letra
ja: 歌詞トラックを開く
zh: 打开歌词轨道

# TransportPanel.MidiActivityPart
source: Open MIDI Monitor
de: MIDI-Monitor öffnen
es: Abrir monitor MIDI
ja: MIDIモニターを開く
zh: 打开MIDI监听器

# Command
source: Open Marker Track
de: Markerspur öffnen
es: Abrir pista de marcadores
ja: マーカートラックを開く
zh: 打开标记轨道

# TrackControlsButtonsHeader
source: Open Marker Track
de: Markerspur öffnen
es: Abrir pista de marcadores
ja: マーカートラックを開く
zh: 打开标记轨道

# TrackControlsButtonsHeader
source: Open Secondary Ruler
de: Zweites Zeitlineal öffnen
es: Abrir regla secundaria
ja: セカンダリルーラーを開く
zh: 打开第二标尺

# Command
source: Open Setup
de: Einstellungen öffnen
es: Abrir configuración
ja: 設定を開く
zh: 打开设置

# Command
source: Open Signature Track
de: Ton-/Taktartspur öffnen
es: Abrir pista de armadura
ja: 記号トラックを開く
zh: 打开节拍轨

# TrackControlsButtonsHeader
source: Open Signature Track
de: Ton-/Taktartspur öffnen
es: Abrir pista de armadura
ja: 記号トラックを開く
zh: 打开节拍轨

# Command
source: Open Tempo Track
de: Tempospur öffnen
es: Abrir pista se tempo
ja: テンポトラックを開く
zh: 打开节奏轨道

# TrackControlsButtonsHeader
source: Open Tempo Track
de: Tempospur öffnen
es: Abrir pista se tempo
ja: テンポトラックを開く
zh: 打开节奏轨道

# StripSilencePanel.DetectionPart
source: Open Threshold
de: Öffnen-Schwellwert
es: Abrir umbral
ja: スレッショルドを開く
zh: 打开阈值

# TrackControlsButtonsHeader
source: Open Video Track
de: Videospur öffnen
es: Abrir pista de vídeo
ja: ビデオトラックを開く
zh: 打开视频轨道

# HomePageHeader
source: Open...
de: Öffnen...
es: Abrir...
ja: 開く…
zh: 打开……

# DiagnosticsDialog
source: Operating system and hardware information
de: Betriebssystem- und Hardware-Informationen
es: Información del sistema operativo y del hardware
ja: オペレーティングシステムとハードウェア情報
zh: 操作系统和硬件信息

# ZipExportDialog
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# UserOptionDialog
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# MixerManager
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# Metronome
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# PerformanceMonitor.Cache
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# AudioExport
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# TrackExport
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# SpatialAudioExport
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# LyricsDisplay
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# TrackControlsButtonsHeader
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# BurnerSelectDialog
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# AudioFilePublisher
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# ImageMaker
source: Options
de: Optionen
es: Opciones
ja: オプション
zh: 选项

# ScorePageLayout
source: Orientation
de: Ausrichtung
es: Orientación
ja: 向き
zh: 方位

# SpotEventsDialog
source: Original Position
es: Posición original
ja: 元の位置
zh: 原始位置

# UserLicenseExpired
source: Otherwise, we look forward to your feedback on how we can make $APPNAME better for you. Please visit our forums with any feature requests.
ja: また、 $APPNAME をよりよいものにするため、弊社では皆様からのご意見をお待ち致しております。弊社フォーラムをご訪問いただき、ご要望をお寄せください。
zh: 我们期待着您的反馈，以便能够更好地让$APPNAME为您服务。如果您有任何关于功能特性的要求，请浏览我们的论坛。

# MusicTrackInspector
source: Out
de: Ausgang
ja: アウト
zh: 输出

# ChordTrackInspector
source: Out
de: Ausgang
es: Salida
ja: アウト
zh: 输出

# SideChainSourceList
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# VideoExport
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# AudioExport
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# AddPlayerDialog.AudioOptions
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# AddPlayerDialog.InstrumentOptions
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# BackingTrackPlayerControls
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# FxRackPlayerControls
source: Output
de: Ausgang
es: Salida
ja: 出力
zh: 输出

# NewSongSettings
source: Output Format
de: Ausgabeformat
es: Formato de salida
ja: 出力フォーマット
zh: 输出格式

# SongSetup.SpatialAudio
source: Output Format
de: Ausgabeformat
es: Formato de salida
ja: 出力フォーマット
zh: 输出格式

# AudioSetup.Device
source: Output Latency
de: Ausgangslatenz
es: Latencia de salida
ja: 出力レーテンシー
zh: 输出延时

# NewSongSettings
source: Output Speaker Format
de: Ausgangslautsprecheranordnung
es: Formato de salida del altavoz
ja: 出力スピーカーフォーマット
zh: 输出扬声器格式

# AudioIOSetup
source: Outputs
de: Ausgänge
es: Salidas
ja: 出力
zh: 输出

# MusicDeviceEditorHeaderView
source: Outputs
de: Ausgänge
es: Salidas
ja: 出力
zh: 输出

# SongExportRange
source: Overlap
de: Überlappung
es: Solapar
ja: オーバーラップ
zh: 重叠

# Command
source: Overview
de: Übersicht
es: Resumen general
ja: オーバービュー
zh: 概览

# ShowToolbarContent
source: Overview
de: Übersicht
es: Resumen general
ja: オーバービュー
zh: 概览

# DrumInstrumentButton
source: Pad Controls
de: Pad-Steuerung
es: Controles del pad
ja: パンコントロール
zh: 鼓垫控制

# DrumInstrumentControlsHeader
source: Pad Controls
de: Pad-Steuerung
es: Controles del pad
ja: パンコントロール
zh: 鼓垫控制

# ScorePageLayout
source: Page Layout
de: Seitenlayout
es: Disposición de página
ja: ページレイアウト
zh: 页谱面

# ScorePageLayout
source: Page Size
de: Seitengröße
es: Tamaño de página
ja: ページサイズ
zh: 页面大小

# AutomationOption
source: Pan
es: Paneo
ja: パン
zh: 声像

# SnapshotRecallOptionsContent
source: Pan
es: Paneo
ja: パン
zh: 声像

# EditGroupMiniProperties
source: Pan
es: Paneo
ja: パン
zh: 声像

# ParamMapper.LeftPart
source: Parameter
es: Parámetro
ja: パラメーター
zh: 参数

# TrackInspectorAutomationControls
source: Parameter
es: Parámetro
ja: ﾊﾟﾗﾒｰﾀｰ
zh: 参数

# ParamMapper
source: Parameter Mapping Control
de: Parameterzuordnung
es: Control de asignación de parámetros
ja: パラメーターマッピングコントロール
zh: 参数映射控制

# ParamMapperSizable
source: Parameter Mapping Control
de: Parameterzuordnung
es: Control de asignación de parámetros
ja: パラメーターマッピングコントロール
zh: 参数映射控制

# ParamMapperTransparent
source: Parameter Mapping Control
de: Parameterzuordnung
es: Control de mapeo de parámetro
ja: パラメーターマッピングコントロール
zh: 参数映射控制

# FXEditorHeaderRowExtras
source: Passthrough
ja: パススルー
zh: 直通

# FXEditorHeaderRow2
source: Paste
de: Einfügen
es: Pegar
ja: ペースト
zh: 粘贴

# IconMuteSoloName
source: Patch Automation
es: Automatización de patch
ja: パッチオートメーション
zh: 修补自动化

# PatchSection
source: Patches
ja: パッチ
zh: 补丁

# Command
source: Pattern
es: Patrón
ja: パターン
zh: 模式

# PatternInspector
source: Pattern
es: Patrón
ja: パターン
zh: 模式

# MusicPatternPartEditor
source: Pattern Editor
es: Editor de patrón
ja: パターンエディター
zh: 模式编辑器

# MusicPatternToolsHeader
source: Pattern Inspector
de: Pattern-Inspektor
es: Inspector del patrón
ja: パターンインスペクター
zh: 模式检测器

# MusicPatternPartProperties
source: Pattern Part Properties
de: Patterneigenschaften
es: Propiedades de parte del patrón
ja: パターンパートプロパティ
zh: 模式部分属性

# ActionProgress
source: Pause
de: Anhalten
es: Pausa
ja: 一時停止
zh: 暂停

# ChildActionProgress
source: Pause
de: Anhalten
es: Pausa
ja: 一時停止
zh: 暂停

# SetListItemProperties
source: Pause
es: Pausa
ja: 一時停止
zh: 暂停

# ActionProgress
source: Pause $actionTitle
de: $actionTitle anhalten
es: Pausar $actionTitle
ja: $actionTitle を一時停止
zh: 暂停 $actionTitle

# ChildActionProgress
source: Pause $actionTitle
de: $actionTitle anhalten
es: Pausar $actionTitle
ja: $actionTitle を一時停止
zh: 暂停 $actionTitle

# ActionProgressCompact
source: Pause $actionTitle
de: $actionTitle anhalten
es: Pausar $actionTitle
ja: $actionTitle を一時停止
zh: 暂停 $actionTitle

# ChildActionProgressCompact
source: Pause $actionTitle
de: $actionTitle anhalten
es: Pausar $actionTitle
ja: $actionTitle を一時停止
zh: 暂停 $actionTitle

# ProjectTrackControlsContentMedium
source: Pause (Pre Track)
de: Pause (vor Track)
es: Pausa (Pre pista)
ja: 一時停止 (プリトラック)
zh: 暂停（音轨前）

# AnyAction
source: Pause All
de: Alle anhalten
es: Pausar todo
ja: すべてを一時停止
zh: 全部暂停

# AnyAction
source: Pause All Actions
de: Alle Aktionen anhalten
es: Pausar todas las acciones
ja: すべてのアクションを一時停止
zh: 暂停所有操作

# SpectrumMeterSettings
source: Peak Hold Speed
de: Spitzenpegel Haltezeit
es: Velocidad de retención de pico
ja: ピークホールドスピード
zh: 峰值保持速率

# HoldValues
source: Peak Left [dB]
de: Spitzenpegel links [dB]
es: Pico Izquierda [dB]
ja: ピーク左 [dB]
zh: 左声道峰值 [dB]

# HoldValues
source: Peak Right [dB]
de: Spitzenpegel rechts [dB]
es: Pico Derecha [dB]
ja: ピーク右 [dB]
zh: 右声道峰值 [dB]

# Analyser
source: Peak/RMS
ja: ピーク/RMS
zh: 峰值/RMS

# ShowToolbarContent
source: Perform
es: Realizar
ja: 演奏
zh: 表演

# TransportPanel.PerformancePart
source: Performance
de: Leistung
es: Rendimiento
ja: パフォーマンス
zh: 性能

# SongCustomization
source: Performance
de: Leistung
es: Rendimiento
ja: パフォーマンス
zh: 性能

source: Performance Monitor
de: Leistungsanzeige
es: Monitor de desempeño
ja: パフォーマンスモニター
zh: 性能监视器

# Command
source: Performance Monitor
de: Leistungsanzeige
es: Monitor de desempeño
ja: パフォーマンスモニター
zh: 性能监视器

source: PerspectiveSelector
es: Seleccionador de perspectiva
ja: パースペクティブセレクター
zh: 距离感选择

# Command
source: Piano View
de: Pianoansicht
es: Vista de piano
ja: ピアノビュー
zh: 钢琴视图

# NoteRepeater
source: Pitch
de: Tonhöhe
ja: ピッチ
zh: 音高

# NoteEventProperties
source: Pitch
de: Tonhöhe
ja: ピッチ
zh: 音高

# NoteControllerLaneHeader
source: Pitch
de: Tonhöhe
ja: ピッチ
zh: 音高

# MidiMonitor
source: Pitch Bend
ja: ピッチベンド
zh: 弯音

# MusicDeviceOptions
source: Pitch Bend
ja: ピッチベンド
zh: 弯音

# PitchNameSetup
source: Pitch Names
de: Pitchnamen
es: Nombres de pitch
ja: 音名
zh: 音高名称

# MusicDeviceOptionsMPE
source: Pitch Range
de: Tonumfang
es: Rango de tono
ja: ピッチ範囲
zh: 音幅

# MusicScalePanelContent
source: Pitch Visibility
de: Tonhöhensichtbarkeit
es: Visibilidad del tono
ja: ピッチ表示
zh: 音高可见性

# SurfaceKeyboardView
source: Pitchbend
ja: ピッチベンド
zh: 弯音轮

# MusicDeviceSetup
source: Placement...
de: Platzierung...
es: Ubicación...
ja: 配置...
zh: 放置...

# AudioPreviewPlayer
source: Play
de: Abspielen
es: Reproducir
ja: 再生
zh: 播放

# MusicPreviewPlayer
source: Play
de: Abspielen
es: Reproducir
ja: 再生
zh: 播放
