Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# RecordPanel.Horizontal
source: Repeat Pitch for Single Mode
de: Wiederholungstonhöhe für Single-Modus
es: Repetir tono para el modo Single
ja: シングルモードのリピートピッチ
zh: 重复单音符模式的音高

# NoteRepeatMasterControls
source: Repeat Rate
de: Wiederholrate
es: Tasa de repetición
ja: リピートレート
zh: 重复速率

# NoteRepeatMasterControlsBig
source: Repeat Rate
de: Wiederholrate
es: Tasa de repetición
ja: リピートレート
zh: 重复速率

# SetLoopCountDialog
source: Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート
zh: 重复

# AudioEventPropertiesListTarget
source: Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート
zh: 重复

# AudioPartPropertiesTarget
source: Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート
zh: 重复

# MusicPartPropertiesTarget
source: Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート
zh: 重复

# MusicPatternPartPropertiesTarget
source: Repeats
de: Wiederholungszeichen
es: Repeticiones
ja: リピート
zh: 重复

# RecordPanel.Horizontal
source: Replace
de: Ersetzen
es: Reemplazar
ja: 置換
zh: 替换

# DocumentTemplateSaveDialog
source: Replace Existing...
de: Vorhandene ersetzen...
es: Reemplazar existente...
ja: 既存を置き換え...
zh: 替换现有的...

# InsertPlaylistIntoSongOptions
source: Replace all content on tracks
de: Alle Inhalte auf Spuren ersetzen
es: Sustituir todo el contenido de las pistas
ja: トラック上のすべてのコンテンツを置換
zh: 替换轨道上的全部内容

# RecordPanel.Horizontal
source: Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
de: Überlappende Daten in Aufnahme ersetzen @cmd[Record Mode|Record Mode Replace]
es: Reemplazar datos de superposición en la grabación @cmd[Record Mode|Note Replace]
ja: 録音内のオーバーラップするデータを置換 @cmd[Record Mode|Record Mode Replace]
zh: 替换录音中的重叠数据@cmd[Record Mode|Record Mode Replace]

# SoundSetOption
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# ChannelIconPopup
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# ColorSchemePresetOption
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# AudioSpeakerMap
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# PitchNameEditor
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# ScorePartSetup
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# ScorePageLayout
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# MusicScalePanelContent
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# FixedEBUR128Display
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
zh: 重置

# PlugInManager
source: Reset Blocklist
de: Blocklist zurücksetzen
es: Restablecer lista negra
ja: ブラックリストをリセット
zh: 重置黑名单

# Command
source: Reset Blocklist
de: Blocklist zurücksetzen
es: Restablecer lista negra
ja: ブラックリストをリセット
zh: 重置黑名单

# LyricsDisplaySetup
source: Reset Colors
de: Farben zurücksetzen
es: Restablecer colores
ja: 色をリセット
zh: 重置颜色

# PlugInManager
source: Reset Filter
de: Filter zurücksetzen
es: Restablecer filtro
ja: フィルターをリセット
zh: 重置滤波器

# ScorePartSetup
source: Reset Notation Data for Pitch
de: Notationsdaten für Tonhöhe zurücksetzen
es: Restablecer los datos de notación para el tono
ja: ピッチの記譜データをリセット
zh: 根据音高重置乐谱数据

# AudioIOSetup
source: Reset to Default
de: Standard wiederherstellen
es: Restablecer a valores predeterminados
ja: デフォルトにリセット
zh: 恢复默认值

# ScorePageLayout
source: Reset to default
de: Standard wiederherstellen
es: Restablecer a valores predeterminados
ja: デフォルトにリセット
zh: 恢复默认值

# PCMEncoderOption
source: Resolution
de: Auflösung
es: Resolución
ja: 解像度
zh: 分辨率

# SongPropertiesExpanded
source: Resolution
de: Auflösung
es: Resolución
ja: 解像度
zh: 分辨率

# MusicPatternToolsHeader
source: Resolution
de: Auflösung
es: Resolución
ja: 解像度
zh: 分辨率

# ScoreEditorToolPaletteNotes
source: Rest
de: Pause
es: Silencio
ja: 休符
zh: 休止符

# MusicStepRecordPanel
source: Rest
de: Pause
es: Silencio
ja: 休符
zh: 休止符

# Messages
source: Restart now
de: Jetzt neu starten
ja: 今すぐ再起動
zh: 立即重启

# AudioBendPanel.MarkerPart
source: Restore
de: Wiederherstellen
es: Restaurar
ja: 復元
zh: 还原

# AudioEventFXHeader
source: Restore
de: Wiederherstellen
es: Restaurar
ja: 復元
zh: 还原

# MusicDeviceSlotAuxSetup
source: Restore Default
de: Standard wiederherstellen
es: Restaurar por defecto
ja: デフォルトを復元
zh: 恢复默认

# RestoreDocumentVersion
source: Restore Version
de: Version wiederherstellen
es: Restaurar versión
ja: バージョンを復元
zh: 还原版本

# AudioSpeakerMap
source: Restore original mapping
de: Originalzuordnung wiederherstellen
es: Restaurar el mapeado original
ja: 元のマッピングを復元
zh: 恢复原始映射

# ActionProgress
source: Resume
de: Fortsetzen
es: Reanudar
ja: 再開
zh: 恢复

# ChildActionProgress
source: Resume
de: Fortsetzen
es: Reanudar
ja: 再開
zh: 恢复

# ActionProgress
source: Resume $actionTitle
de: $actionTitle fortsetzen
es: Reanudar $actionTitle
ja: $actionTitle を再開
zh: 恢复 $actionTitle

# ChildActionProgress
source: Resume $actionTitle
de: $actionTitle fortsetzen
es: Reanudar $actionTitle
ja: $actionTitle を再開
zh: 恢复 $actionTitle

# ActionProgressCompact
source: Resume $actionTitle
de: $actionTitle fortsetzen
es: Reanudar $actionTitle
ja: $actionTitle を再開
zh: 恢复 $actionTitle

# ChildActionProgressCompact
source: Resume $actionTitle
de: $actionTitle fortsetzen
es: Reanudar $actionTitle
ja: $actionTitle を再開
zh: 恢复 $actionTitle

# AnyAction
source: Resume All
de: Alle fortsetzen
es: Reanudar todo
ja: すべてを再開
zh: 恢复全部

# AnyAction
source: Resume All Actions
de: Alle Aktionen fortsetzen
es: Reanudar todas las acciones
ja: すべてのアクションを再開
zh: 恢复所有操作

# DemosFeed
source: Retrieving Feed... please wait...
de: Feed wird geladen... bitte warten...
es: Recuperando noticias...Por favor espere...
ja: フィードを取得しています... お待ちください...
zh: 正在检索订阅消息...请稍候...

# NewsFeed
source: Retrieving Feed... please wait...
de: Feed wird geladen... bitte warten...
es: Recuperando noticias...Por favor espere...
ja: フィードを取得しています... お待ちください...
zh: 正在检索订阅消息...请稍候...

# MusicTrackInspectorContent
source: Retrospective Recording
de: Retrospektive Aufnahme
es: Grabación retrospectiva
ja: レトロスペクティブレコード
zh: 回溯性录音

# SongCustomization
source: Retrospective Recording
de: Retrospektive Aufnahme
es: Grabación retrospectiva
ja: レトロスペクティブレコード
zh: 回溯性录音

# TransportPanel
source: Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
es: Retornar a cero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
zh: 返回零点处@cmd[Transport|Return to Zero]

# ProjectTransport
source: Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
es: Retornar a cero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
zh: 返回零点处@cmd[Transport|Return to Zero]

# ShowTransport
source: Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
es: Retornar a cero @cmd[Transport|Return to Zero]
ja: ゼロに戻る @cmd[Transport|Return to Zero]
zh: 返回零点处@cmd[Transport|Return to Zero]

# MusicOption
source: Reveal precount notes
de: Vorgezählte Noten anzeigen
es: Revelar notas de precuenta
ja: プリカウントのノートを表示
zh: 显示预拍音符

# SongCustomization
source: Revert
de: Wiederherstellen
es: Revertir
ja: 元に戻す
zh: 恢复

# TransportPanel
source: Rewind
de: Rücklauf
es: Rebobinar
ja: 巻戻す
zh: 倒带

# ProjectTransport
source: Rewind
de: Rücklauf
es: Rebobinar
ja: 巻戻す
zh: 倒带

# ShowTransport
source: Rewind
de: Rücklauf
es: Rebobinar
ja: 巻戻す
zh: 倒带

# LyricsDisplay
source: Rhythmic Grid
de: Rhythmisches Raster
es: Rejilla rítmica
ja: リズムグリッド
zh: 节奏网格

# Command
source: Right
de: Nach rechts
es: Derecho
ja: 右
zh: 右

# LoudnessInfoTable
source: Right Channel Average RMS (3 seconds integration)
de: RMS-Durchschnitt rechter Kanal (3 Sekunden Integrationszeit)
es: Canal derecho-Promedio RMS (3 segundos de integración)
ja: 右チャンネル平均RMS（3秒統合）
zh: 右轨道平均RMS（3秒集成）

# LoudnessInfoTable
source: Right Channel DC Offset
de: DC-Offset rechter Kanal
es: Canal derecho-DC Offset
ja: 右チャンネルDCオフセット
zh: 右轨道DC偏移

# LoudnessInfoTable
source: Right Channel True Peak
de: Rechter Kanal True Peak
es: True Peak de canal derecho
ja: 右チャンネルトゥルーピーク
zh: 右音轨实际峰值

# ChordSelectorMiniParts
source: Root
de: Grundton
es: Raíz
ja: ルート
zh: 根

# ChordSelectorParts
source: Root
de: Grundton
es: Raíz
ja: ルート
zh: 根

# ChordEventMiniProperties
source: Root
de: Grundton
es: Raíz
ja: ルート
zh: 根

# MusicEditorLeftPanel
source: Root
de: Grundton
es: Raíz
ja: ルート
zh: 根

# MusicScalePanelContent
source: Root
de: Grundton
es: Raiz
ja: ルート
zh: 根

# SynthCombinatorPageSelector
source: Routing
es: Ruteo
ja: ルーティング
zh: 路由

# SongCustomization
source: Routing
es: Ruteo
ja: ルーティング
zh: 路由

# SecondaryTimerulerTrackControls
source: Ruler
de: Lineal
es: Regla
ja: ルーラー
zh: 标尺

# NewDocumentSampleRateSetting
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# AudioSetup.Device
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# TransportPanel
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# ProjectTransport
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# ShowTransport
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# PCMEncoderOption
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# SongPropertiesExpanded
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# SongSetup.General
source: Sample Rate
de: Abtastrate
es: Frecuencia de muestreo
ja: サンプルレート
zh: 采样率

# SongSetup.SpatialAudio
source: Sample Rate
de: Abtastrate
es: Frecuencia de muestreo
ja: サンプルレート
zh: 采样率

# SongCustomization
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# ProjectSetup
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# ShowSetup
source: Sample Rate
de: Abtastrate
ja: サンプルレート
zh: 采样率

# ColorSchemeOption.Levels
source: Saturation
de: Sättigung
es: Saturación
ja: 彩度
zh: 饱和度

# DocumentTemplateSaveDialog
source: Save As Template
de: Als Vorlage speichern
es: Guardar como plantilla
ja: テンプレートとして保存
zh: 另存为模板

# CDProtocol
source: Save As...
de: Speichern unter...
es: Guardar como...
ja: 別名で保存...
zh: 另存为...

# MusicDeviceDialog.Icon
source: Save Attachment
de: Anhang speichern
es: Guardar adjunto
ja: アタッチメントを保存
zh: 保存附件

# MusicDeviceSlotAuxSetup
source: Save Default
de: Standard speichern
es: Guardar por defecto
ja: デフォルトを保存
zh: 保存默认

# SaveNewVersionDialog
source: Save New Version
de: Neue Version speichern
es: Guardar nueva versión
ja: 新規バージョンを保存
zh: 保存新版本

# AutoSaveOption
source: Save Options
de: Speicherungsoptionen
es: Guardar opciones
ja: 保存オプション
zh: 保存选项

# PatchSection
source: Save Patch
de: Patch speichern
es: Guardar patch
ja: パッチを保存
zh: 保存补丁

# MessageWindow
source: Save as...
de: Speichern unter...
es: Guardar como...
ja: 別名で保存...
zh: 另存为...

# SaveNewVersionDialog
source: Save current state as alternate version and continue working on original document.
de: Aktuellen Stand als alternative Version speichern und am Originaldokument weiterarbeiten.
es: Guardar el estado actual como versión alternativa y continuar trabajando con el documento original.
ja: 現在の状態を代替バージョンとして保存し、オリジナルのドキュメントでの作業を続行します。
zh: 将当前状态保存为备用版本，并继续处理原始文档。

# SaveNewVersionDialog
source: Save current state as incremental version and update document to this version.
de: Aktuellen Stand als fortlaufende Version speichern und das Dokument auf diese Version akualisieren.
es: Guardar el estado actual como versión gradual y actualizar el documento a esta versión.
ja: 現在の状態を増分バージョンとして保存し、ドキュメントをこのバージョンに更新します。
zh: 将当前状态保存为增量版本，并将文档更新至此版本。

# MusicEditorLeftPanel
source: Scale
de: Skala
es: Escala
ja: スケール
zh: 音阶

# MusicScalePanel
source: Scale
de: Skalieren
es: Escala
ja: スケール
zh: 音阶

source: Scale Panel
de: Skala-Bedienfeld
es: Panel de Escala
ja: スケールパネル
zh: 音阶面板

# Command
source: Scale Panel
de: Skala-Bedienfeld
es: Panel de Escala
ja: スケールパネル
zh: 音阶面板

# DpiAwarenessOption
source: Scaling
de: Skalierung
es: Ajuste de escala
ja: スケーリング
zh: 缩放

# SoundSetOption
source: Scan Locations
de: Suchordner
es: Escanear ubicaciones
ja: スキャン場所
zh: 扫描位置

# ScenePlaylistHeader
source: Scene Playlist
de: Wiedergabeliste
es: Lista de reproducción de Escenas
ja: シーンプレイリスト
zh: 场景列表

# LauncherPlaylistContent
source: Scene Playlist
de: Szenen-Wiedergabeliste
es: Lista de reproducción de Escenas
ja: シーンプレイリスト
zh: 场景列表

# MixScenesManager
source: Scenes
de: Szenen
es: Escenas
ja: シーン
zh: 场景

# EditScenesManager
source: Scenes
de: Szenen
es: Escenas
ja: シーン
zh: 场景

# LauncherPlaylistContent
source: Scenes
de: Szenen
es: Escenas
ja: シーン
zh: 场景

# ColorSchemeOption.Score
source: Score
de: Notation
es: Partitura
ja: スコア
zh: 总谱

# Command
source: Score
de: Notation
es: Partitura
ja: スコア
zh: 总谱

# InspectorSectionVariation
source: Score Symbols
de: Notationssymbole
es: Símbolos de la partitura
ja: スコア記号
zh: 总谱符号

# Command
source: Score View
de: Notationsansicht
es: Vista de la partitura
ja: スコアビュー
zh: 总谱视图

source: Scratch Pad
ja: スクラッチパッド
zh: 草稿簿

# Command
source: Scratch Pad
ja: スクラッチパッド
zh: 草稿簿

# SongCustomization
source: Scratch Pad
ja: スクラッチパッド
zh: 草稿簿

# DocumentBlocks
source: Search
de: Suchen
es: Buscar
ja: 検索
zh: 搜索

# SearchNavigationBar
source: Search
de: Suchen
es: Buscar
ja: 検索
zh: 搜索

# SearchBar
source: Search
de: Suchen
es: Buscar
ja: 検索
zh: 搜索

# BrowserMainTabs
source: Search @cmd.title[]
de: Suche @cmd.title[]
es: Buscar @cmd.title[]
ja: @cmd.title[] を検索
zh: 搜索@cmd.title[]

# LocateMissingFiles
source: Search in Folder...
de: In Ordner suchen...
es: Buscar en carpeta...
ja: ファイルを検索...
zh: 搜索文件夹...

# Command
source: SearchTag
de: Such-Tag
es: Buscar etiqueta
ja: タグを検索
zh: 搜索标签

# SongCustomization
source: Secondary Time Display
de: Zweite Zeitanzeige
es: Pantalla secundaria del tiempo
ja: 第2時間ディスプレイ
zh: 二次时间显示

# SongCustomization
source: Secondary Transport Controls
de: Zusätzliche Transportsteuerung
es: Controles de transporte secundarios
ja: 第2トランスポートコントロール
zh: 辅助传输控制

# SongSetup.Timeline
source: Seconds
de: Sekunden
es: Segundos
ja: 秒
zh: 秒

# TrackControls.Sections
source: Sections
de: Abschnitte
es: Secciones
ja: セクション
zh: 章节

# SpectrumMeterSettings
source: Segment Height
de: Segmenthöhe
es: Altura del segmento
ja: セグメント高さ
zh: 分段高度

# Analyser
source: Segments
de: Segmente
es: Segmentos
ja: セグメント
zh: 分段

# CloudFolderSelector
source: Select
de: Auswählen
es: Seleccionar
ja: 選択
zh: 选择

# TrackExport
source: Select
de: Auswählen
es: Seleccione
ja: 選択
zh: 选择

# AudioFilePublisher
source: Select
de: Auswählen
es: Seleccionar
ja: 選択
zh: 选择

# PackageManager.Packages
source: Select All
de: Alles auswählen
es: Seleccionar todo
ja: すべてを選択
zh: 全选

# MultitrackPropertyEditor
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# ArtistProfile
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# DocumentTemplateSaveDialog
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# SongMetaInfoOption
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# DetailedInfoTable
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# ShowMetaInfoOption
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# SetListHeader
source: Select Image
de: Bild auswählen
es: Seleccionar imagen
ja: イメージを選択
zh: 选择图像

# LayerAspectRow1
source: Select Layer Color
de: Ebenenfarbe auswählen
es: Seleccionar color de capa
ja: レイヤー色を選択
zh: 设置层颜色

# UserLicenseDialog.OfflinePage
source: Select License File...
de: Lizenzdatei wählen...
es: Seleccionar archivo de licencia...
ja: ライセンスファイルを選択...
zh: 选择许可文件...

# TrackInspectorAutomationControls
source: Select Parameter
de: Parameter auswählen
es: Seleccionar parámetro
ja: パラメーターを選択
zh: 选择参数

# TrackInspectorAutomationControls
source: Select Parameter Color
de: Parameterfarbe auswählen
es: Seleccionar color de parámetro
ja: パラメーター色を選択
zh: 选择参数颜色

# AutomationColorAndSelect
source: Select Parameter Color
de: Parameterfarbe auswählen
es: Seleccionar color de parámetro
ja: パラメーター色を選択
zh: 选择参数颜色

# AutomationAspectFirstRow
source: Select Parameter Color
de: Parameterfarbe auswählen
es: Seleccionar color de parámetro
ja: パラメーター色を選択
zh: 选择参数颜色

# MusicEditor.ToolGroup2
source: Select Part Automation with Notes
de: Partautomation mit Noten auswählen
es: Seleccionar automatización de parte con notas
ja: パートオートメーションをノートと選択
zh: 选择带音符的分谱自动化

# PlugInSelector
source: Select Plug-In
de: Plug-in auswählen
es: Seleccionar plug in
ja: プラグインを選択
zh: 选择插件

# ColorBand
source: Select Track Color
de: Spurfarbe auswählen
es: Seleccionar color de pista
ja: トラック色を選択
zh: 选择音轨颜色

# ColorBandEmpty
source: Select Track Color
de: Spurfarbe auswählen
es: Seleccionar color de pista
ja: トラック色を選択
zh: 选择音轨颜色

# ColorBandFolder
source: Select Track Color
de: Spurfarbe auswählen
es: Seleccionar color de pista
ja: トラック色を選択
zh: 选择音轨颜色

# ColorBandAutomation
source: Select Track Color
de: Spurfarbe auswählen
es: Seleccionar color de pista
ja: トラック色を選択
zh: 选择音轨颜色

# ColorBandAspect
source: Select Track Color
de: Spurfarbe auswählen
es: Seleccionar color de pista
ja: トラック色を選択
zh: 选择音轨颜色

# MusicClipPreview
source: Select an instrument track for playback
de: Instrumentenspur für Wiedergabe auswählen
es: Seleccionar una pista de instrumento para reproducción
ja: 再生するインストゥルメントトラックを選択
zh: 为回放选择一个乐器轨道

# NewDocumentAssistant.DropZone
source: Select files...
de: Dateien auswählen...
es: Seleccionar archivos...
ja: ファイルを選択…
zh: 选择文件...

# SelectScenePopup
source: Select scene
de: Szene auswählen
es: Seleccionar escena
ja: シーンを選択
zh: 选择场景

# SnapshotRecallOptionsContent
source: Selected Channels only
de: Nur ausgewählte Kanäle
es: Sólo canales seleccionados
ja: 選択されているチャンネルのみ
zh: 仅限选定通道

# MusicEditorLeftPanel
source: Selected Chord
de: Ausgewählter Akkord
es: Seleccionar acorde
ja: 選択されているコード
zh: 选择和弦

# InplaceOptions
source: Selection
de: Auswahl
es: Selección
ja: 選択
zh: 选择

# SendToNotionInner
source: Send
de: Senden
es: Enviar
ja: 送信
zh: 发送

# SideChainSourceList
source: Send
de: Senden
es: Enviar
ja: 送信
zh: 发送

# MidiClockOptions
source: Send MIDI Clock
de: MIDI-Clock senden
es: Enviar Reloj MIDI
ja: MIDIクロックを送信
zh: 发送MIDI时钟

# MidiClockOptions
source: Send MIDI Timecode
de: MIDI-Timecode senden
es: Enviar Código de tiempo MIDI
ja: MIDIタイムコードを送信
zh: 发送MIDI时间码

# MusicDeviceOptions
source: Send To
de: Senden an
es: Enviar a
ja: 送信先
zh: 发送到

# SendToNotionInner
source: Send audio mixdown
de: Audio-Mix senden
es: Enviar mezcla de audio
ja: オーディオミックスダウンを送信
zh: 发送音频混合

# SendToNotionInner
source: Send note data of entire song
de: Notendaten des gesamten Songs senden
es: Enviar datos de nota de una canción completa
ja: ソング全体のノートデータを送信
zh: 发送整首乐曲的音符数据

# SendToNotionInner
source: Send note data of selected tracks
de: Notendaten der ausgewählten Spuren senden
es: Enviar datos de nota de pistas seleccionadas
ja: 選択されているトラックのノートデータを送信
zh: 发送已选音轨的音符数据

# SendToNotionInner
source: Send to
de: Senden an
es: Enviar a
ja: 送信先
zh: 发送到

# SendToNotionDialog
source: Send to Notion
de: An Notion senden
es: Enviar a Notion
ja: Notionに送信
zh: 发送至Notion

# ImportSongDataOptions
source: Sends
es: Envios
ja: センド
zh: 发送

# SnapshotRecallOptionsContent
source: Sends
es: Envios
ja: センド
zh: 发送

# EditGroupMiniProperties
source: Sends
es: Envios
ja: センド
zh: 发送

# ChannelOrganizerSetup
source: Sends/Cue mix
es: Envíos/Mezcla Cue
ja: センド/キューミックス
zh: 发送/提示混音

# MidiMonitor
source: Sent
de: Gesendet
es: Enviado
ja: 送信済
zh: 发送

# QuantizeSetup.TypePart
source: Septuplet
de: Septole
es: Sextillo
ja: 7連符
zh: 七连音

# MusicStepRecordPanel
source: Septuplet
de: Septole
es: Sextillo
ja: 7連符
zh: 七连音

# ServiceOption
source: Services
de: Dienste
es: Servicios
ja: サービス
zh: 服务

# Command
source: Set Every 2nd Step
de: Jeden zweiten Step setzen
es: Ajustar cada segundo paso
ja: 2ステップ毎に設定
zh: 设置每个第二步

# Command
source: Set Every 4th Step
de: Jeden vierten Step setzen
es: Ajustar cada cuarto paso
ja: 4ステップ毎に設定
zh: 设置每个第四步

source: Set Frames at Cursor
de: Frames am Cursor setzen
es: Establecer fotogramas en el puntero
ja: カーソル位置でフレームを設定
zh: 在光标处设置帧

# SetLoopCountDialog
source: Set Loop Count
de: Loopanzahl einstellen
es: Establecer número de loops
ja: ループ回数を設定
zh: 设置循环次数

# VideoOption
source: Set song frame rate to video frame rate when importing video file
de: Beim Importieren Framerate des Songs auf Framerate der Videodatei setzen
es: Establecer la tasa de fotogramas de la canción a la tasa de fotogramas del vídeo al importar el archivo de vídeo
ja: ビデオファイルのインポート時にソングのフレームレートをビデオのフレームレートに設定
zh: “歌曲帧率”设置为导入视频文件时的视频帧率

# Show
source: Setlist
es: Lista
ja: セットリスト
zh: 曲目

# SetListHeader
source: Setlist
es: Lista
ja: セットリスト
zh: 曲目

# NewSongSettings
source: Settings:
de: Einstellungen:
es: Ajustes:
ja: 設定:
zh: 设置：

source: Setup
de: Einstellungen
es: Configuración
ja: 設定
zh: 设置

# Command
source: Setup
de: Einstellungen
es: Configuración
ja: 設定
zh: 设置

# Command
source: Setup General
de: Allgemeine Einstellungen
es: Configuración general
ja: 設定 一般
zh: 常规设置

# Command
source: Setup Meta Information
de: Informationen einstellen
es: Configurar Meta información
ja: 設定 メタ情報
zh: 设置元信息

# MicroEditSetupDialog
source: Setup Micro Edit Parameters
de: Parameter für Mikroansicht konfigurieren
es: Configuración de parámetros de micro edición
ja: マイクロ編集パラメーターを設定
zh: 设置微编辑参数

# MusicEditorSoundVariationControls
source: Setup Sound Variations
de: Sound-Variationen bearbeiten
es: Configuración de variaciones de sonido
ja: サウンドバリエーションを設定
zh: 设置声音变量

# SoundVariationLaneHeader
source: Setup Sound Variations
de: Sound-Variationen bearbeiten
es: Configuración de variaciones de sonido
ja: サウンドバリエーションを設定
zh: 设置声音变量

# Command
source: Shift Lane
de: Zeile verschieben
es: Cambiar de pista
ja: レーンをシフト
zh: 移动通道

# Command
source: Shop
es: Tienda
ja: ショップ
zh: 商店

# BrowserHomeContent
source: Shop
es: Tienda
ja: ショップ
zh: 商店

# SongCustomization
source: Shop
es: Tienda
ja: ショップ
zh: 商店

# EBUDetailValues
source: Short-Term
de: Kurzzeit
es: Corto plazo
ja: ショートターム
zh: 短期

# Command
source: Show
es: Actuación
ja: ショー
zh: 显示

# PlugInManager
source: Show All
de: Alle einblenden
es: Mostrar todo
ja: すべてを表示
zh: 显示所有

# MidiMonitor
source: Show All
de: Alle einblenden
es: Mostrar todo
ja: すべてを表示
zh: 显示所有

# VideoTrackInspector
source: Show Audio Track
de: Audiospur anzeigen
es: Mostrar pista de audio
ja: オーディオトラックを表示
zh: 显示音轨

# TrackControlsButtonsHeader
source: Show Automation @cmd[Track|Show Envelopes]
de: Automation zeigen @cmd[Track|Show Envelopes]
es: Mostrar automatización @cmd[Track|Show Envelopes]
ja: オートメーションを表示 @cmd[Track|Show Envelopes]
zh: 显示自动控制@cmd[Track|Show Envelopes]

# ProjectEditorContent
source: Show Automation @cmd[Track|Show Envelopes]
de: Automation zeigen @cmd[Track|Show Envelopes]
es: Mostrar automatización @cmd[Track|Show Envelopes]
ja: オートメーションを表示 @cmd[Track|Show Envelopes]
zh: 显示自动控制@cmd[Track|Show Envelopes]

# PerformanceMonitor.CacheOptions
source: Show Cache Folder
de: Cache-Ordner zeigen
es: Mostrar carpeta caché
ja: キャッシュフォルダーを表示
zh: 显示缓存文件夹

# Command
source: Show Channel Banks
de: Kanalbänke anzeigen
es: Mostrar bancos de canal
ja: チャンネルバンクを表示
zh: 显示通道音色库

# ScorePartSetup
source: Show Chords
de: Akkorde anzeigen
es: Mostrar acordes
ja: コードを表示
zh: 显示和弦

# Command
source: Show Cloud
de: Cloud anzeigen
es: Mostrar nube
ja: クラウドを表示
zh: 显示云

# SongMetaInfoOption
source: Show Copyright Notice
de: Urheberrechtshinweis anzeigen
es: Mostrar información de Copyright
ja: 著作権情報を表示
zh: 显示版权信息

# PackageManager.Packages
source: Show Details
de: Details anzeigen
es: Mostrar detalles
ja: 詳細を表示
zh: 显示细节

# PerformanceMonitor
source: Show Devices
de: Geräte anzeigen
es: Mostrar dispositivos
ja: デバイスを表示
zh: 显示设备

# Command
source: Show Effects
de: Effekte anzeigen
es: Mostrar efectos
ja: エフェクトを表示
zh: 显示效果

# Command
source: Show External Devices
de: Externe Geräte anzeigen
es: Mostrar dispositivos externos
ja: 外部デバイスを表示
zh: 显示外部设备

# Command
source: Show Files
de: Dateien anzeigen
es: Mostrar archivos
ja: ファイルを表示
zh: 显示文件
