Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# ConsoleOptionContent
source: Instrument track monitoring follows record
de: Instrumentenspur-Mithören folgt Aufnahmemodus
es: Monitoreo de pista de instrumento sigue a grabación
ja: 選択したトラックでインストゥルメントトラックモニターを有効
zh: 录乐器轨实时监听

# ImportSongDataOptions
source: Instruments
de: Instrumente
es: Instrumentos
ja: インストゥルメント
zh: 乐器

# BrowserHomeContent
source: Instruments
de: Instrumente
es: Instrumentos
ja: インストゥルメント
zh: 乐器

# ChannelSelector
source: Instruments
de: Instrumente
es: Instrumentos
ja: インストゥルメント
zh: 乐器

# SynthRack
source: Instruments
de: Instrumente
es: Instrumentos
ja: ｲﾝｽﾄｩﾙﾒﾝﾄ
zh: 乐器

# SynthCombinatorEditNodeView
source: Instruments
de: Instrumente
es: Instrumentos
ja: インストゥルメント
zh: 乐器

# SongCustomization
source: Instruments
de: Instrumente
es: Instrumentos
ja: インストゥルメント
zh: 乐器

# FixedEBUR128Display
source: Integrated (EBU R128)
de: Integriert (EBU R128)
es: Integrado (EBU R128)
ja: インテグレーテッド (EBU R128)
zh: 集成 (EBU R128)

# LoudnessInfoTable
source: Integrated (EBU R128)
de: Integriert (EBU R128)
es: Integrado (EBU R128)
ja: インテグレーテッド (EBU R128)
zh: 集成 (EBU R128)

# NewSong
source: Interfaces
de: Interface
ja: インターフェース
zh: 接口

# ChordSelectorMiniParts
source: Intervals
de: Intervalle
es: Intervalos
ja: インターバル
zh: 音程

# ChordSelectorParts
source: Intervals
de: Intervalle
es: Intervalos
ja: インターバル
zh: 音程

# ChordEventMiniProperties
source: Intervals
de: Intervalle
es: Intervalos
ja: インターバル
zh: 音程

# CloudUserInformation
source: Invite
de: Einladen
es: Invitar
ja: 招待
zh: 邀请

# ShowTransport
source: Item Time
de: Setlistenelement
es: Tiempo del elemento
ja: アイテム時間
zh: 项目时间

# Command
source: Join
de: Teilnehmen
es: Unirse
ja: 参加
zh: 参加

# UserLicenseExpired
source: Join $CLOUDNAME
de: $CLOUDNAME beitreten
es: Únase a $CLOUDNAME
ja: $CLOUDNAMEに参加
zh: 合并$CLOUDNAME工具

# HomePageHeader
source: Join...
de: Teilnehmen...
es: Unirse...
ja: 参加…
zh: 参加...

# DetachedFrameHeader
source: Keep Editor Open
de: Editor geöffnet halten
es: Mantener editor abierto
ja: エディターを開いたままにする
zh: 编辑器保持打开

# CombinatorContentTitleBar
source: Keep Editor Open
de: Editor geöffnet halten
es: Mantener editor abierto
ja: エディターを開いたままにする
zh: 编辑器保持打开

# ChannelOrganizerSetup
source: Keep FX channels to the right
de: FX-Kanäle rechts anordnen
es: Mantener canales FX a la derecha
ja: FXチャンネルを右に固定
zh: 保持FX通道在右侧

# TrackExport
source: Keep Speaker Format
de: Lautsprecheranordnung beibehalten
es: Mantener el formato de altavoz
ja: スピーカーフォーマットを保持
zh: 保持扬声器格式

# ChannelOrganizerSetup
source: Keep VCA channels to the right
de: VCA-Kanäle rechts anordnen
es: Mantener canales VCA a la derecha
ja: VCAチャンネルを右に固定
zh: 保持VCA通道在右侧

# ChannelOrganizerSetup
source: Keep bus channels to the right
de: Bus-Kanäle rechts anordnen
es: Mantener bus de canales a la derecha
ja: バスチャンネルを右に固定
zh: 保持总线通道在右侧

# TransportPanel
source: Key
de: Tonart
es: Tono
ja: キー
zh: 键

# ShowTransport
source: Key
de: Tonart
es: Tono
ja: キー
zh: 键

# NoteRepeater
source: Key Range for Key Remote
de: Tastenbereich für Key Remote
es: Rango de teclado para Key Remote
ja: キーリモートのキーレンジ
zh: 键盘遥控的的键盘范围

# NoteRepeatMasterControls
source: Key Remote
ja: キーリモート
zh: 键盘遥控

# NoteRepeatMasterControlsBig
source: Key Remote
ja: キーリモート
zh: 键盘遥控

# ChordTrackInspector
source: Key Signature
de: Tonart
es: Tonalidad
ja: キー
zh: 音调符号

# SongPropertiesExpanded
source: Key Signature
de: Tonart
es: Tonalidad
ja: キー
zh: 音调符号

# SongCustomization
source: Key Signature
de: Tonart
es: Tonalidad
ja: キー
zh: 音调符号

# SetListItemProperties
source: Key Signature
de: Tonart
es: Tonalidad
ja: キー
zh: 音调符号

# ShowPlayerTracks
source: Large
de: Groß
es: Grande
ja: 大
zh: 大

# CellProperties
source: Launch Mode
de: Launch-Modus
es: Modo de lanzamiento
ja: ローンチモード
zh: 启动模式

# CellMiniProperties
source: Launch Mode
de: Launch-Modus
es: Modo de lanzamiento
ja: ローンチモード
zh: 启动模式

# LauncherPlaylistContent
source: Launch Mode
de: Launch-Modus
es: Modo de lanzamiento
ja: ローンチモード
zh: 启动模式

# SendToNotionNoTargets
source: Launch Notion
de: Notion starten
es: Iniciar Notion
ja: Notionを起動
zh: 启动Notion

# SendToNotionInner
source: Launch Notion on this computer
de: Notion auf diesem Computer starten
es: Iniciar Notion en esta computadora
ja: このコンピューター上にNotionを起動
zh: 启动本台电脑上的Notion

source: Launcher
es: Lanzador
ja: ランチャー
zh: 启动器

# Command
source: Launcher
es: Lanzador
ja: ランチャー
zh: 启动器

# SongCustomization
source: Launcher
es: Lanzador
ja: ランチャー
zh: 启动器

# ImportSongDataOptions
source: Launcher Cells
de: Launcher-Zellen
es: Celdas del Lanzador
ja: ランチャーセル
zh: 启动器单元

source: Launcher Playlist
de: Launcher-Wiedergabeliste
es: Lista de reproducción del Lanzador
ja: ランチャープレイリスト
zh: 启动器播放列表

# Command
source: Launcher Playlist
de: Launcher-Wiedergabeliste
es: Lista de reproducción del Lanzador
ja: ランチャープレイリスト
zh: 启动器播放列表

# SongExportRange
source: Launcher Playlist
de: Launcher-Wiedergabeliste
es: Lista de reproducción del Lanzador
ja: ランチャープレイリスト
zh: 启动器播放列表

# ImportSongDataOptions
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 分层

# AudioTrackInspectorContent
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 分层

# MusicTrackInspectorContent
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 分层

# TrackListEmbeddedInspector
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 分层

# TrackLayerSelector
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 层

# TrackNameAndLayer
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 层

# SongCustomization
source: Layers
de: Ebenen
es: Capas
ja: レイヤー
zh: 分层

# AudioTrackInspectorContent
source: Layers follow events
de: Ebenen folgen Events
es: Capas siguen a eventos
ja: レイヤーはイベントに従う
zh: 分层跟随事件

# MusicTrackInspectorContent
source: Layers follow events
de: Ebenen folgen Events
es: Capas siguen a eventos
ja: レイヤーはイベントに従う
zh: 分层跟随事件

# ScoreEditorLeftPanel
source: Layout
es: Disposición
ja: レイアウト
zh: 谱面

# ScoreSetup
source: Layout Style
de: Darstellung
es: Estilo de disposición
ja: レイアウトスタイル
zh: 谱面风格

# DemosFeedNotInstalled
source: Learn how to use $APPNAME
de: Lernen Sie $APPNAME zu bedienen
es: Aprenda cómo usar $APPNAME
ja: $APPNAME の使用法を学ぶ
zh: 学习如何使用 $APPNAME

# ActivationMode.Subscription
source: Learn more about $CLOUDNAME
de: Mehr über $CLOUDNAME erfahren
es: Conozca más acerca de $CLOUDNAME
ja: $CLOUDNAME について学ぶ
zh: 了解更多 $CLOUDNAME 的详情

# AppTrackingDialog
source: Learn more about the anonymous usage data we collect
de: Erfahren Sie mehr über die erhobenen anonymen Nutzungsdaten
es: Más información sobre los datos de uso anónimos que recopilamos
ja: 収集する匿名使用状況データに関する詳細情報
zh: 进一步了解我们收集的匿名使用数据

# SongContestDialog
source: Learn more about this contest
de: Mehr über diesen Wettbewerb erfahren
es: Saber más acerca de este concurso
ja: このコンテストについての詳細
zh: 了解更多关于本次大赛的信息

# Command
source: Left
de: Nach links
es: Izquierdo
ja: 左
zh: 左

# LyricsDisplaySetup
source: Left
de: Nach links
es: Izquierda
ja: 左
zh: 左

# LoudnessInfoTable
source: Left Channel Average RMS (3 seconds integration)
de: RMS-Durchschnitt linker Kanal (3 Sekunden Integrationszeit)
es: Canal izquierdo-Promedio RMS (3 segundos de integración)
ja: 左チャンネル平均RMS（3秒統合）
zh: 左通道平均输RMS（3秒集成）

# LoudnessInfoTable
source: Left Channel DC Offset
de: DC-Offset linker Kanal
es: Canal izquierdo-DC Offset
ja: 左チャンネルDCオフセット
zh: 左通道DC偏移

# LoudnessInfoTable
source: Left Channel True Peak
de: Linker Kanal True Peak
es: True Peak de canal izquierdo
ja: 左チャンネルトゥルーピーク
zh: 左通道实际峰值

# SpotEventsDialog
source: Length
de: Länge
es: Longitud
ja: 長さ
zh: 长度

# SongPropertiesExpanded
source: Length
de: Länge
es: Longitud
ja: 長さ
zh: 长度

# MusicEditorLeftPanel
source: Length
de: Länge
es: Longitud
ja: 長さ
zh: 长度

# NoteEventProperties
source: Length
de: Länge
es: Duración
ja: 長さ
zh: 长度

# SetListItemProperties
source: Length
de: Länge
es: Longitud
ja: 長さ
zh: 长度

# SpectrumMeterSettings
source: Level Max
de: Pegel Max.
es: Nivel Max.
ja: レベル最高
zh: 最大电平

# SpectrumMeterSettings
source: Level Min
de: Pegel Min.
es: Nivel Min.
ja: レベル最低
zh: 最小电平

# SplitterEditView
source: Levels
de: Lautstärken
es: Niveles
ja: レベル
zh: 电平

# LicenseZone
source: License Type:
de: Lizenzart:
es: Tipo de licencia:
ja: ライセンスの種類:
zh: 授权类型:

# PackageLicenseData
source: License:
de: Lizenz:
es: Licencia:
ja: ライセンス:
zh: 许可证：

# ChildPackageLicenseData
source: License:
de: Lizenz:
es: Licencia:
ja: ライセンス:
zh: 许可证：

# LicenseZone
source: Licensed to:
de: Lizenziert für:
es: Licencia otorgada a:
ja: ライセンス先:
zh: 授权给:

# ColorSchemeOption.Plugins
source: Light
de: Hell
es: Luz
ja: 明
zh: 浅色

# ColorSchemeOption.Score
source: Light
de: Hell
es: Luz
ja: 明
zh: 浅色

# ColorSchemeOption.Levels
source: Light
de: Hell
es: Luz
ja: 明
zh: 浅色

# ToolBar
source: Link Arrow and Range Tools
de: Bearbeiten- und Bereichsauswahl-Werkzeuge koppeln
es: Vincular las herramientas flecha y rango
ja: 矢印ツールと範囲ツールをリンク
zh: 连接箭头和音域工具

# VideoTrackInspector
source: Link Audio Track Editing
de: Audiospurbearbeitung verbinden
es: Enlazar edición de pista de audio
ja: オーディオトラック編集をリンク
zh: 链接音轨编辑

# VideoTrackControls
source: Link Audio Track Editing
de: Audiospurbearbeitung verbinden
es: Enlazar edición de pista de audio
ja: オーディオトラック編集をリンク
zh: 链接音轨编辑

# MusicPatternPartCenterView
source: Link Horizontal and Vertical Zoom
de: Horizontalen und vertikalen Zoom verbinden
es: Enlazar el zoom horizontal y vertical
ja: 水平と垂直のズームをリンク
zh: 链接水平和垂直缩放

# ChannelOrganizerSetup
source: Link expansion and visibility of folder tracks
de: Ausklappen und Sichtbarkeit von Ordnerspuren koppeln
es: Vincular expansión y visibilidad de las pistas de carpetas
ja: フォルダートラックの展開と表示をリンク
zh: 连接拓展和可视项目夹曲目

# FXEditorHeaderRowExtras
source: Link to DSP
de: Mit DSP verbinden
es: Enlazar a DSP
ja: DSPへのリンク
zh: 连接至 DSP

# ChannelOrganizerSetup
source: Link visibility of Track List and Console
de: Sichtbarkeit von Spurliste und Konsole koppeln
es: Vincular visibilidad de la lista de pistas y la Consola
ja: トラックリストとコンソールの表示をリンク
zh: 连接可视曲目列表和控制台

# StripSilencePanel.DetectionPart
source: Linked
de: Verbunden
es: Vinculado
ja: リンク
zh: 已链接

# StripSilencePanel.EventsPart
source: Linked
de: Verbunden
es: Vinculado
ja: リンク
zh: 已链接

# DiagnosticsDialog
source: List of installed plug-ins and extensions
de: Liste der installierten Plug-ins und Erweiterungen
es: Lista de plug-ins y extensiones instaladas
ja: インストール済みプラグインと拡張の一覧
zh: 已安装的插件和扩展列表

# ChannelOrganizerSetup
source: Listen Bus
ja: リッスンバス
zh: 收听汇整频道

# ProjectInspector
source: Listen Bus
es: Bus de escucha
ja: リッスンバス
zh: 聆听总线

# PatternInspector
source: Load
de: Laden
es: Cargar
ja: ロード
zh: 加载

# ScorePartSetup
source: Load / Store
de: Laden / Speichern
es: Cargar / Guardar
ja: 読み込む/格納
zh: 加载/存储

# MusicScalePanelContent
source: Load / Store
de: Laden / Speichern
es: Cargar / Guardar
ja: ロード/保存
zh: 加载/储存

# PatternInspector
source: Load Pattern Preset
de: Pattern-Preset laden
es: Cargar preset de patrón
ja: パターンプリセットをロード
zh: 加载模式预设

# ColorSchemePresetOption
source: Load Preset
de: Preset laden
es: Cargar preset
ja: プリセットを読み込む
zh: 加载预置

# Metronome
source: Load Preset
de: Preset laden
es: Cargar preset
ja: プリセットを読み込む
zh: 加载预置

# CollaborationSnapshotInformation
source: Local Folder:
de: Lokaler Ordner:
es: Carpeta local:
ja: ローカルフォルダー:
zh: 本地文件夹：

# LocateMissingFiles
source: Locate File...
de: Datei suchen...
es: Localizar archivo...
ja: ファイルを検索...
zh: 查找文件...

source: Locate Missing Files
de: Fehlende Dateien suchen
es: Localizar archivos perdidos
ja: 行方不明のファイルを検索
zh: 查找缺失的文件

# EditingOptionsContent
source: Locate when clicked in empty space
de: Positionieren bei Klick in leeren Bereich
es: Localizar al clic en espacio vacío
ja: 空きスペースのクリックでカーソル移動
zh: 点击空白区域时定位

# InplaceOptions
source: Locate when clicked in empty space
de: Positionieren bei Klick in leeren Bereich
es: Localizar al clic en espacio vacío
ja: 空きスペースのクリックでカーソル移動
zh: 点击空白区域时定位

# VideoExport
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# AudioExport
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# TrackExport
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# SpatialAudioExport
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# AudioFilePublisher
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# ImageMaker
source: Location
de: Ordner
es: Ubicación
ja: ロケーション
zh: 位置

# MusicTrackListInspectorPanel
source: Lock Track List
de: Spurliste verriegeln
es: Bloquear lista de pistas
ja: トラックリストをロック
zh: 锁定曲目列表

# ShowMetaInfoOption
source: Logo
ja: ロゴ
zh: 标志

# AudioPreviewPlayer
source: Loop
ja: ループ
zh: 循环

# MusicPreviewPlayer
source: Loop
ja: ループ
zh: 循环

# AudioEventPropertiesListTarget
source: Loop
ja: ループ
zh: 循环

# AudioPartPropertiesTarget
source: Loop
ja: ループ
zh: 循环

# MusicPartPropertiesTarget
source: Loop
ja: ループ
zh: 循环

# MusicPatternPartPropertiesTarget
source: Loop
ja: ループ
zh: 循环

# AudioEventMiniProperties.Table
source: Loop
ja: ループ
zh: 循环

# MusicPartMiniProperties.Table
source: Loop
ja: ループ
zh: 循环

# MusicPatternPartMiniProperties.Table
source: Loop
ja: ループ
zh: 循环

# AudioPartMiniProperties.Table
source: Loop
ja: ループ
zh: 循环

# SongCustomization
source: Loop
ja: ループ
zh: 循环

# TransportPanel
source: Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
es: Loop activo @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
zh: 循环活动片段@cmd[Transport|Toggle Loop]

# ProjectTransport
source: Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
es: Loop Activo @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
zh: 循环活动片段@cmd[Transport|Toggle Loop]

# ShowTransport
source: Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
es: Loop activo @cmd[Transport|Toggle Loop]
ja: ループ有効 @cmd[Transport|Toggle Loop]
zh: 循环活动片段@cmd[Transport|Toggle Loop]

# TransportPanel.LoopPart
source: Loop Length: @property[controller.loopLength]
de: Looplänge: @property[controller.loopLength]
es: Longitud de loop: @property[controller.loopLength]
ja: ループ長: @property[controller.loopLength]
zh: 循环长度: @property[controller.loopLength]

# SongCustomization
source: Loop Range
de: Loopbereich
es: Rango de loop
ja: ループ範囲
zh: 循环范围

# CellProperties
source: Loop Start
de: Loopanfang
es: Inicio del loop
ja: ループスタート
zh: 循环开始

# BrowserHomeContent
source: Loops
ja: ループ
zh: 循环

# SongCustomization
source: Loops
ja: ループ
zh: 循环

# ZipExportDialog
source: Lossless audio file compression (FLAC)
de: Verlustfreie Audiodateikomprimierung (FLAC)
es: Compresión de archivo de audio sin pérdidas (FLAC)
ja: ロスレスオーディオファイル圧縮 (FLAC)
zh: 无损音频编解码器 (FLAC)

# AudioExportLoudness
source: Loudness
ja: ラウドネス
zh: 音量

# ProjectTrackInspector
source: Loudness Information
de: Lautheitsinformationen
es: Información
ja: ラウドネス情報
zh: 响度信息

# FixedEBUR128Display
source: Loudness Range (EBU R128)
de: Lautheitsbereich (EBU R128)
es: Rango de volumen (EBU R128)
ja: ラウドネスレンジ (EBU R128)
zh: 响度范围 (EBU R128)

# LoudnessInfoTable
source: Loudness Range (EBU R128)
de: Lautheitsbereich (EBU R128)
es: Rango de Loudness (EBU R128)
ja: ラウドネスレンジ (EBU R128)
zh: 响度范围 (EBU R128)

# AudioSetup.Engine
source: Low Latency
de: Niedrige Latenz
es: Latencia baja
ja: 低レイテンシ
zh: 低延迟

# AudioSetup.Engine
source: Low Latency Instrument Monitoring Active
de: Niedriglatenz-Mithören für Instrumente aktiv
es: Monitoreo baja latencia para instrumentos activado
ja: 低レイテンシーインストゥルメントモニタリング有効
zh: 启用低延迟乐器监听

# ColorSchemeOption.Levels
source: Luminance
de: Helligkeit
es: Luminancia
ja: 輝度
zh: 亮度

# LyricsTrackInspector
source: Lyrics
de: Text
es: Letra
ja: 歌詞
zh: 歌词

# LyricsTrackControls
source: Lyrics
de: Text
es: Letra
ja: 歌詞
zh: 歌词

# TrackControls.Lyrics
source: Lyrics
de: Text
es: Letra
ja: 歌詞
zh: 歌词

source: Lyrics Display
de: Textanzeige
es: Visualización de la letra
ja: 歌詞表示
zh: 歌词显示器

# ScorePageLayout
source: Lyrics Font
de: Textschriftart
es: Fuente de la letra
ja: 歌詞フォント
zh: 歌词字体

# MusicDeviceOptions
source: MIDI Channels
de: MIDI-Kanäle
es: Canales MIDI
ja: MIDIチャンネル
zh: MIDI通道

# MidiMonitor
source: MIDI Filter
es: Filtro MIDI
ja: MIDIフィルター
zh: MIDI滤波器

# TransportPanel.MidiActivityPart
source: MIDI Input
de: MIDI-Eingang
es: Entrada MIDI
ja: MIDI入力
zh: MIDI输入

# SurfaceEditorLearn
source: MIDI Learn
es: Aprendizaje MIDI
zh: MIDI学习

# SyncOption
source: MIDI Machine Control
es: Control máquina MIDI
ja: MIDIマシンコントロール
zh: MIDI 机器控制

source: MIDI Monitor
es: Monitor MIDI
ja: MIDIモニター
zh: MIDI监听器

# Command
source: MIDI Monitor
es: Monitor MIDI
ja: MIDIモニター
zh: MIDI监听器

# SongCustomization
source: MIDI Monitor
es: Monitor MIDI
ja: MIDIモニター
zh: MIDI监听器

# TransportPanel.MidiActivityPart
source: MIDI Output
de: MIDI-Ausgang
es: Salida MIDI
ja: MIDI出力
zh: MIDI输出

# SyncOption
source: MIDI Time Code
es: Código de tiempo MIDI
ja: MIDIタイムコード
zh: MIDI 时间码

# SynthCombinatorPageSelector
source: Macro Controls
de: Makro-Steuerung
es: Controles Macro
ja: マクロコントロール
zh: 宏观控制

# SynthCombinatorPageSelector
source: Macro Controls Mapping
de: Zuordnung für Makro-Steuerung
es: Mapeo de controles Macro
ja: マクロコントロールマッピング
zh: 宏控制映射

# SpectrumMeterSettings
source: Magnitude Range
de: Magnituden-Bereich
es: Rango de magnitud
ja: 振幅範囲
zh: 幅值范围

# ChordSelectorParts
source: Major
de: Dur
es: Mayor
ja: メジャー
zh: 大调

# AudioIOSetup
source: Make Default
de: Als Standard
es: Hacer por defecto
ja: デフォルトを作成
zh: 设为默认

# ImageMaker
source: Make Image
de: Image erstellen
es: Hacer imagen
ja: イメージを作成
zh: 创建映像

# Command
source: Manage Parameters
de: Parameter verwalten
es: Gestionar parámetros
ja: パラメーターを管理
zh: 参数管理

# PlugInBrowserHeader
source: Manage Plug-Ins
de: Plug-ins verwalten
es: Gestionar plugins
ja: プラグインを管理
zh: 管理插件

# CloudFolderSelector
source: Manage Workspace
de: Workspace verwalten
es: Gestionar el área de trabajo
ja: ワークスペースを管理
zh: 管理工作站

# MusicDeviceAddDialog
source: Manufacturer
de: Hersteller
es: Fabricante
ja: 製造元
zh: 制造商

# MusicDeviceEditDialog
source: Manufacturer
de: Hersteller
es: Fabricante
ja: 製造元
zh: 制造商

# AudioSpeakerMap
source: Map Audio File Channels
de: Audiodateikanäle zuordnen
es: Mapear Canales de archivo de audio
ja: オーディオファイルチャンネルをマップ
zh: 映射音频文件通道

# ScorePageLayout
source: Margins
de: Seitenränder
es: Márgenes
ja: 余白
zh: 空白

# Command
source: Marker
es: Marcador
ja: マーカー
zh: 标记

# MarkerTrackInspector
source: Marker
es: Marcador
ja: マーカー
zh: 标记

# MarkerTrackEditorView
source: Marker
es: Marcador
ja: マーカー
zh: 标记

# MarkerTrackControls
source: Marker
es: Marcador
ja: マーカー
zh: 标记

# ProjectMarkerTrack
source: Marker Track
de: Markerspur
es: Pista de marcadores
ja: マーカートラック
zh: 标记音轨

# ProjectInspector
source: Master
ja: マスター
zh: 母带

# ProjectAutomationMasterControls
source: Master
ja: マスター
zh: 主

# TransportPanel.MasterPart
source: Master Volume
de: Masterlautstärke
es: Volumen principal
ja: マスターボリューム
zh: 主控音量

# ProjectTrackIcon
source: Mastering File Status / Edit Song
de: Masterdatei-Status / Song bearbeiten
es: Estatus de archivo de Mastering / Editar canción
ja: マスタリングファイルステータス/ソングを編集
zh: 母带文件状态 / 编辑歌曲

# StripSilencePanel.DetectionPart
source: Material
ja: 素材
zh: 材质

# AudioTransformDialog
source: Max Length
de: Max. Länge
es: Longitud máxima
ja: 最大長
zh: 最长长度

# MusicTransformDialog
source: Max Length
de: Max. Länge
es: Longitud máxima
ja: 最大長
zh: 最长长度

# AudioExportLoudness
source: Max. loudness
es: Máx. loudness
ja: 最大ラウドネス
zh: 最大音量

# AudioExportLoudness
source: Max. true peak
es: Máx. true peak
ja: 最大トゥルーピーク
zh: 最大实际峰值

# DetachedFrameHeader
source: Maximize
de: Maximieren
es: Maximizar
ja: 最大化
zh: 最大化

# VideoPlayer
source: Maximize
de: Maximieren
es: Maximizar
ja: 最大化
zh: 最大化

# TempoTrackControls
source: Maximum BPM
de: Maximale BPM
es: BPM máximo
ja: 最大BPM
zh: 最大BPM

# ImportSongDataOptions
source: Media Options
de: Medieneinstellungen
es: Opciones de medios
ja: メディアオプション
zh: 媒体选项

source: Media Pool
es: Pool de medios
ja: メディアプール
zh: 媒体池

# ShowPlayerTracks
source: Medium
de: Mittel
es: Medio
ja: 中
zh: 中等

# MusicPatternToolsHeader
source: Melodic Mode
de: Melodischer Modus
es: Modo melódico
ja: メロディモード
zh: 旋律模式

# AudioBendPanel.ActionPart
source: Merge
de: Zusammenfassen
es: Combinar
ja: 結合
zh: 合并

# SendToNotionInner
source: Merge into open document
de: In geöffnetes Dokument einfügen
es: Combinar dentro de un doc. abierto
ja: 開いているドキュメントに結合
zh: 合并至打开的文件

# MessageWindow
source: Messages
de: Mitteilungen
es: Mensajes
ja: メッセージ
zh: 消息

# Command
source: Messages
de: Mitteilungen
es: Mensajes
ja: メッセージ
zh: 消息

# TransportPanel
source: Metronome
de: Metronom
es: Metrónomo
ja: メトロノーム
zh: 节拍器

# ShowTransport
source: Metronome
de: Metronom
es: Metrónomo
ja: メトロノーム
zh: 节拍器

# SongCustomization
source: Metronome
de: Metronom
es: Metrónomo
ja: メトロノーム
zh: 节拍器

# TransportPanel
source: Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
es: Metrónomo @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
zh: 节拍器@cmd[Transport|Click]

# ShowTransport
source: Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
es: Metrónomo @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
zh: 节拍器@cmd[Transport|Click]

# Metronome
source: Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
es: Metrónomo @cmd[Transport|Click]
ja: メトロノーム @cmd[Transport|Click]
zh: 节拍器@cmd[Transport|Click]

# Metronome
source: Metronome Active
de: Metronom Ein
es: Metrónomo activo
ja: メトロノーム有効
zh: 启用节拍器

source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
ja: メトロノーム設定
zh: 设置节拍器

# Command
source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
ja: メトロノーム設定
zh: 设置节拍器

# TransportPanel
source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
ja: メトロノーム設定
zh: 设置节拍器

# ShowTransport
source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
ja: メトロノーム設定
zh: 设置节拍器

# Metronome
source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
ja: メトロノーム設定
zh: 设置节拍器

# InstallHeader
source: Minimal Installation
de: Minimale Installation
es: Instalación mínima
ja: 最小インストール
zh: 最小安装

# TempoTrackControls
source: Minimum BPM
de: Minimale BPM
es: BPM mínimo
ja: 最小BPM
zh: 最小BPM

# StripSilencePanel.EventsPart
source: Minimum Length
de: Mindestlänge
es: Duración mínima
ja: 長さ
zh: 最小长度

# ChordSelectorParts
source: Minor
de: Moll
es: Menor
ja: マイナー
zh: 小调

# MissingDeviceDialog
source: Missing Devices
de: Fehlende Geräte
es: Dispositivos perdidos
ja: 行方不明のデバイス
zh: 设备丢失

# TransportPanel
source: Mix
es: Mezcla
ja: ミックス
zh: 混音

# ShowTransport
source: Mix
es: Mezcla
ja: ミックス
zh: 混音

# ColorSchemeOption.Levels
source: Mode
de: Modus
es: Modo
ja: モード
zh: 模式

# AudioBendPanel.MarkerPart
source: Mode
de: Modus
es: Modo
ja: モード
zh: 模式

# SongSetup.SpatialAudio
source: Mode
de: Modus
es: Modo
ja: モード
zh: 模式

# InsertPlaylistIntoSongOptions
source: Mode
de: Modus
es: Modo
ja: モード
zh: 模式

# PresetFileInfo.Details
source: Modified:
de: Verändert:
es: Modificado:
ja: 変更日:
zh: 修改时间:

# PresetFileInfo
source: Modified:
de: Verändert:
es: Modificado:
ja: 変更日:
zh: 修改时间:

# SurfaceKeyboardView
source: Modulation
es: Modulación
ja: モジュレーション
zh: 调制

# InspectorSectionVariation
source: Momentary
de: Momentan
es: Temporal
ja: モメンタリ
zh: 瞬间

# EBUDetailValues
source: Momentary
de: Momentan
es: Momentáneo
ja: モメンタリ
zh: 瞬间

# TCMutablePlainButton
source: Monitor
de: Mithören
es: Monitoreo
ja: モニター
zh: 监听器

# MutablePlainButton
source: Monitor
de: Mithören
es: Monitoreo
ja: モニター
zh: 监听器

# NewSongSettings
source: Monitoring Format
de: Mithörformat
es: Formato de monitorización
ja: モニタリングフォーマット
zh: 监听格式

# AudioSetup.Engine
source: Monitoring Latencies
de: Mithörlatenzen
es: Monitorizando latencias
ja: モニタリングレーテンシー
zh: 监听延时

# InplaceOptions
source: Monitoring follows record
de: Mithören folgt Aufnahmemodus
es: Monitoreo sigue a grabación
ja: 選択したトラックでモニターを有効
zh: 监听跟随录音
