Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-audioedit.po
Languages: it, pt, tr

# AudioEdit
source: Add Insert to Selected Channels
it: Aggiungi Insert nei Canali Selezionati
pt: Adicionar Inserção aos Canais Selecionados
tr: Seçilen Kanallara Insert Ekle

# AudioEdit
source: Add Instrument to Selected Tracks
it: Aggiungi Strumento alle Tacce Selezionate
pt: Adicionar Instrumento às Pistas Selecionadas
tr: Seçilen Parçalara Enstrüman Ekle

# AudioEdit
source: Add Note FX to Selected Tracks
it: Aggiungi Note FX alle Tracce Selezionate
pt: Adicionar FX de Nota às Pistas Selecionadas
tr: Seçilen Parçalara Nota FX Ekle

# AudioEdit
source: Decrease Volume
it: Diminuisci Volume
pt: Reduzir Volume
tr: Sesi Azalt

# AudioEdit
source: Decrease Volume Fine
it: Diminuzione fine del Volume
pt: Reduzir Volume Precisamente
tr: Sesi Hassas Azalt

# AudioEdit
source: Edit Volume
it: Modifica Volume
pt: Editar Volume
tr: Ses Seviyesini Düzenle

# AudioEdit
source: Increase Volume
it: Aumenta Volume
pt: Aumentar Volume
tr: Sesi Artır

# AudioEdit
source: Increase Volume Fine
it: Aumento fine del Volume
pt: Aumentar Volume Precisamente
tr: Sesi Hassas Artır

# AudioEdit
source: Insert Event FX
it: Inserisci Evento FX
pt: Inserir FX no Evento
tr: Öğe FX Ekle

# AudioEdit
source: Level
it: Livello
pt: Nível
tr: Seviye

# AudioEdit
source: Relative
it: Relativo
pt: Relativo
tr: İzafi
