Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# QuantizeSetup.TypePart
source: Swing
ja: スウィング
zh: 摇摆

# MusicPatternToolsHeader
source: Swing
ja: スウィング
zh: 摇摆

# AudioTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
de: Wechsle zwischen automatisch bestimmter und fester Ausklingzeit.
es: Cambio entre la detección automática de la cola y la cola fija de una longitud dada.
ja: 自動テイル検出と指定の長さの固定テイルの間で切り替えます。
zh: 在自动尾部检测和为指定长度尾部之间切换。

# MusicTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
de: Wechsle zwischen automatisch bestimmter und fester Ausklingzeit.
es: Cambio entre la detección automática de la cola y la cola fija de una longitud dada.
ja: 自動テイル検出と指定の長さの固定テイルの間で切り替えます。
zh: 在自动尾部检测和为指定长度尾部之间切换。

# ScoreEditorLeftPanel
source: Symbols
de: Symbole
es: Símbolos
ja: 記号
zh: 符号

# TransportPanel.Sync
source: Sync
es: Sincro.
ja: 同期
zh: 同步

# ArrangerTrackInspector
source: Sync Mode
de: Sync-Modus
es: Sincronización
ja: 同期モード
zh: 同步模式

# TrackControls.Sections
source: Sync Mode
de: Sync-Modus
es: Sincronización
ja: 同期モード
zh: 同步模式

# ArrangerTrackInspector
source: Sync Mode when Jumping
de: Synchronisierung beim Springen
es: Modo de sincronización al saltar
ja: ジャンプ時に同期モード
zh: 跳转时的同步模式

# TrackControls.Sections
source: Sync Mode when Jumping
de: Synchronisierung beim Springen
es: Modo de sincronización al saltar
ja: ジャンプ時に同期モード
zh: 跳转时的同步模式

# SpotEventsDialog
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# EventPropertiesTarget
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# AudioEventPropertiesListTarget
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# MusicPartPropertiesTarget
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# MusicPatternPartPropertiesTarget
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# EventNodeMiniProperties.Table
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# AudioEventMiniProperties.Table
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# MusicPartMiniProperties.Table
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# MusicPatternPartMiniProperties.Table
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# SongCustomization
source: Sync Point
de: Sync-Punkt
es: Punto de sincronización
ja: 同期ポイント
zh: 同步点

# SyncOption
source: Sync to External Devices
de: Externe Synchronisierung
es: Sincronizar a dispositivos externos
ja: 外部デバイスに同期
zh: 同步至外部设备

# SongCustomization
source: Sync to External Devices
de: Externe Synchronisierung
es: Sincronizar a dispositivos externos
ja: 外部デバイスに同期
zh: 同步至外部设备

# EditorToolBar
source: Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
de: Editor am Arrangement ausrichten @cmd[Edit|Synchronize Editor to Arrangement]
es: Sincronizar Editor a Arreglos @cmd[Edit|Synchronize Editor to Arrangement]
ja: エディターをアレンジに同期 @cmd[Edit|Synchronize Editor to Arrangement]
zh: 将编辑器同步至编曲 @cmd[Edit|Synchronize Editor to Arrangement]

# MidiMonitor
source: System Common
es: Sistema común
ja: システム コモン
zh: 系统公用

# MidiMonitor
source: System Exclusive
es: Sistema exclusivo
ja: システム エクスクルーシブ
zh: 系统独占

# MidiMonitor
source: System Realtime
es: Sistema tiempo real
ja: システム リアルタイム
zh: 系统实时

# ScorePageLayout
source: System Spacing
de: Systemumbruch
es: Salto de línea
ja: 組段間隔
zh: 音制空间处理

# ScorePartSetup
source: Tab Strings
de: Tabulatur-Stimmung
es: Pestaña cuerdas
ja: TAB線
zh: 标签弦

# ScorePartSetup
source: Tab Type
de: Tabulaturpreset
es: Pestaña tipo
ja: TABタイプ
zh: 标签类型

source: Tag Palette
es: Etiquetar paleta
ja: タグパレット
zh: 标签选板

# TagListEditBox
source: Tag Search
de: Tag-Suche
es: Búsqueda por etiquetas
ja: タグ検索
zh: 标签查询

# TagPalette
source: Tags
es: Etiquetas
ja: タグ
zh: 标签

# SearchBar
source: Tags
es: Etiquetas
ja: タグ
zh: 标签

# TagInspector
source: Tags:
es: Etiquetas:
ja: タグ:
zh: 标签：

# AudioEventFXInserts
source: Tail
de: Ausklingzeit
ja: テイル
zh: 尾部

# RecordPanel.Horizontal
source: Takes to Layers
de: Takes als Layer
es: Tomas a capas
ja: テイクをレイヤー化
zh: 录音至分层

# TransportPanel
source: Tap Tempo
de: Tempo Tippen
ja: タップテンポ
zh: 沿用节奏

# ScorePartSetup
source: Technique
de: Spieltechnik
es: Técnica
ja: テクニック
zh: 技巧

# NewDocumentAssistant
source: Templates
de: Vorlagen
es: Plantillas
ja: テンプレート
zh: 模板

# NewShow
source: Templates
de: Vorlagen
es: Plantillas
ja: テンプレート
zh: 模板

# TransportPanel
source: Tempo
ja: テンポ
zh: 速度

# ShowTransport
source: Tempo
ja: テンポ
zh: 速度

# AudioTrackInspectorContent
source: Tempo
ja: テンポ
zh: 速度

# SongPropertiesExpanded
source: Tempo
ja: テンポ
zh: 速度

# CellProperties
source: Tempo
ja: テンポ
zh: 速度

# CellMiniProperties
source: Tempo
ja: テンポ
zh: 速度

# TempoTrackControls
source: Tempo
ja: テンポ
zh: 速度

# Command
source: Tempo
ja: テンポ
zh: 速度

# SongCustomization
source: Tempo
ja: テンポ
zh: 速度

# SetListItemProperties
source: Tempo
ja: テンポ
zh: 速度

# SongCustomization
source: Tempo / Timestretch
ja: テンポ/タイムストレッチ
zh: 节拍 / 变速

# AudioEventPropertiesListTarget
source: Tempo Approval
de: Tempobestätigung
es: Aprobación del tempo
ja: テンポ承認
zh: 审批时间

source: Tempo Editor
es: Editor de Tempo
ja: テンポエディター
zh: 速度编辑器

# ScoreSetup
source: Tempos
de: Tempi
ja: テンポ
zh: 速度

# BurnerSelectDialog
source: Test Write
de: Testlauf
es: Prueba de escritura
ja: 書き込みをテスト
zh: 测试写入

# LyricsDisplay
source: Text Field for Input Methods
de: Textfeld für Eingabemethoden
es: Campo de texto para métodos de entrada
ja: インプットメソッド用テキストフィールド
zh: 文本区域

# ScorePageLayout
source: Text Font
de: Text-Schriftart
es: Fuente de texto
ja: テキストフォント
zh: 文本字体

# ScorePageLayout
source: Text Size
de: Textgröße
es: Tamaño de texto
ja: テキストサイズ
zh: 文本大小

# ScorePageLayout
source: Text Style
de: Textstil
es: Estilo del texto
ja: テキストスタイル
zh: 文本格式

# AppTrackingDialog
source: Thank you for helping us improve $APPNAME!
de: Danke, dass Sie uns helfen, $APPNAME zu verbessern!
es: ¡Gracias por ayudarnos a mejorar $APPNAME!
ja: $APPNAMEの品質向上にご協力いただき、ありがとうございます。
zh: 谢谢你帮我们改善 $APPNAME (应用名)！

# AuthorizationHandlerError
source: Thank you for purchasing $APPNAME from the Mac App Store.
de: Vielen Dank, dass Sie $APPNAME im Mac App Store gekauft haben.
es: Gracias por adquirir $APPNAME en la tienda de aplicaciones Apple.
ja: Mac App Storeにて $APPNAME をお買い上げいただきありがとうございました。
zh: 感谢您从Mac App Store购买$APPNAME。

# AppStoreWelcome.Intro
source: Thank you for purchasing $APPNAME from the Mac App Store.
de: Vielen Dank, dass Sie $APPNAME im Mac App Store gekauft haben.
es: Gracias por adquirir $APPNAME en la tienda de aplicaciones Apple.
ja: Mac App Storeにて $APPNAME をお買い上げいただきありがとうございました。
zh: 感谢您从Mac App Store购买$APPNAME。

# SafetyOptionsContent
source: The following actions could not be completed:
de: Diese Aktion konnte nicht beendet werden:
es: No se pudieron completar las siguientes acciones:
ja: 次のアクションを完了できませんでした:
zh: 下列行动未能完成：

# ZipExportDialog
source: The following files are missing:
de: Die folgenden Dateien fehlen:
es: Faltan los siguientes archivos:
ja: 次のファイルが見つかりません:
zh: 缺少以下文件：

# ZipExportDialog
source: The following packages are used in this document:
de: Die folgenden Pakete werden in diesem Dokument verwendet:
es: En este documento se usan los siguientes paquetes:
ja: 次のパッケージがこのドキュメントで使用されています:
zh: 本文档中使用以下软件包：

# ZipExportDialog
source: The following plug-ins are used in this document:
de: Die folgenden Plug-ins werden in diesem Dokument verwendet:
es: En este documento se usan los siguientes plug-ins:
ja: 次のプラグインがこのドキュメントで使用されています:
zh: 本文档中使用以下插件：

# SafetyOptionsContent
source: The following plug-ins didn&apos;t work as expected:
de: Diese Plug-ins haben nicht wie erwartet funktioniert:
es: Los siguientes plug-ins no funcionaron como se esperaba:
ja: 次のプラグインは適切に機能しませんでした:
zh: 下列插件未能 &apos; 达到预期效果：

# VideoCodecSelector
source: The source codecs are not supported by the selected file type.
de: Der ausgewählte Dateityp unterstützt die Quellcodecs nicht.
es: Los códecs fuente no son soortados por el tipo de archivo seleccionado.
ja: このソースコーデックは選択されているファイルタイプに対応していません。
zh: 所选文件类型不支持源编解码器。

# SafetyOptionsContent
source: The system created a problem report at:
de: Das System hat einen Problembericht erzeugt unter:
es: El sistema creó un informe sobre un problema en:
ja: システムは次の場所に問題レポートを作成しました:
zh: 系统创建了一份问题报告在：

# HomePage
source: There is a new version of $APPNAME available.
de: Eine neue Version von $APPNAME ist verfügbar.
es: Hay una nueva versión disponible de $APPNAME
ja: 新しいバージョンの $APPNAME が存在します。
zh: $APPNAME 有可用新版本。

# SafetyOptionsContent
source: This could have been caused by:
de: Es wurde eventuell verursacht durch:
es: Esto podría deberse a:
ja: これは次が原因である可能性があります:
zh: 这可能是由于：

# FXEditorHeaderRowExtras
source: This device does not support the required speaker format.
de: Dieses Gerät unterstützt die erforderliche Lautsprecheranordnung nicht.
es: Este dispositivo no es compatible con el formato de altavoz requerido.
ja: このデバイスは必要なスピーカーフォーマットをサポートしていません。
zh: 该设备不支持所需的扬声器格式。

# FXEditorHeaderRowExtras
source: This device has been deactivated because it produced invalid data.
de: Dieses Gerät wurde ausgeschaltet, da es ungültige Daten erzeugt hat.
es: Este dispositivo ha sido desactivado porque producía datos no válidos.
ja: このデバイスは無効なデータを生成したため非アクティブ化されました。
zh: 该设备因产生无效数据而被停用。

# GhostDeviceEditor
source: This device is disabled!
de: Dieses Gerät ist deaktiviert.
es: ¡Este dispositivo está desactivado!
ja: このデバイスは無効です。
zh: 本台设备已禁用！

# GhostDeviceEditor
source: This device is not installed on your system!
de: Dieses Plug-in ist auf Ihrem System nicht installiert!
es: Este dispositivo no está instalado en su sistema!
ja: このデバイスはご使用のシステムにインストールされていません。
zh: 尚未安装此设备！

# ZipExportDialog
source: This will save your document and all referenced media files to ZIP for easy transfer and backup.
de: Das Dokument und alle verwendeten Mediendateien werden als ZIP gespeichert für einfachen Datentransfer oder zur Datensicherung.
es: Esto guardará su documento y todos los archivos de medios referenciados en un ZIP para una fácil transferencia y copia de seguridad.
ja: ドキュメントと関連するすべてのメディアファイルがZIPに保存され、簡単に転送とバックアップができるようになります。
zh: 这将把您的文档和所有引用的媒体文件存为ZIP格式，以方便传输和备份。

# PlugInManager
source: This won&apos;t affect your favorites or visibility settings.
de: Ihre Favoriten und Sichtbarkeitseinstellungen bleiben erhalten.
es: Esto no afectará sus ajustes favoritos o de visibiidad.
ja: これはお気に入りや表示設定には影響しません。
zh: 这不会影响你的收藏夹或可见性设置：

# AudioBendPanel.MarkerPart
source: Threshold
de: Schwellwert
es: Umbral
ja: スレッショルド
zh: 阈值

# AudioEventPropertiesListTarget
source: Threshold
de: Schwellwert
es: Umbral
ja: スレッショルド
zh: 阈值

# AudioEventMiniProperties.Table
source: Threshold
de: Schwellwert
es: Umbral
ja: スレッショルド
zh: 阈值

# BigTimeDisplay
source: Time Display
de: Zeitanzeige
es: Display de tiempo
ja: 時間ディスプレイ
zh: 时间显示

# Command
source: Time Display
de: Zeitanzeige
es: Display de tiempo
ja: 時間ディスプレイ
zh: 时间显示

# BigTime
source: Time Display
de: Zeitanzeige
es: Display de tiempo
ja: 時間ディスプレイ
zh: 时间显示

# EventPropertiesTarget
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# AudioEventPropertiesListTarget
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# AudioPartPropertiesTarget
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# MusicPartPropertiesTarget
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# MusicPatternPartPropertiesTarget
source: Time Lock
de: Zeitsperre
es: Bloqueo del tiempo
ja: 時間ロック
zh: 时间锁

# EventNodeMiniProperties.Table
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# VideoEventMiniProperties.Details
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# AudioEventMiniProperties.Table
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# MusicPartMiniProperties.Table
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# MusicPatternPartMiniProperties.Table
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# SongCustomization
source: Time Lock
de: Zeitsperre
es: Bloqueo temporal
ja: 時間ロック
zh: 时间锁定

# SongSetup.Timeline
source: Time Offset
de: Zeitversatz
es: Desplazamiento temporal
ja: タイムオフセット
zh: 时间偏移

# SongPropertiesExpanded
source: Time Signature
de: Taktart
es: Compás
ja: 拍子
zh: 拍号

# SongCustomization
source: Time Signature
de: Taktart
es: Compás
ja: 拍子
zh: 拍号

# SetListItemProperties
source: Time Signature
de: Taktart
es: Compás
ja: 拍子
zh: 拍号

# TimeScrollBar+Zoom
source: Time Zoom
de: Zeitzoom
es: Zoom de tiempo
ja: 時間ズーム
zh: 时间缩放

# MusicPatternPartCenterView
source: Time Zoom
de: Zeitzoom
es: Zoom del tiempo
ja: 時間ズーム
zh: 时间缩放

# ShowTransport
source: Time in current Setlist Item
de: Zeitposition im aktuellen Setlistenelement
es: Tiempo en el elemento actual de la lista
ja: 現在のセットリスト項目の時間
zh: 当前曲目项时间

# ProjectTransport
source: Time in current Track
de: Zeit in aktuellem Trackl
es: Tiempo en la pista actual
ja: 現在のトラックの時間
zh: 当下音轨的时间

# AnyAction
source: Time remaining:
de: Verbleibende Zeit:
es: Tiempo restante:
ja: 残時間:
zh: 剩余时间:

# ProgressStepView
source: Time remaining:
de: Verbleibende Zeit:
es: Tiempo restante:
ja: 残時間:
zh: 剩余时间:

# SpotEventsDialog
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# MusicTrackInspectorContent
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# AutomationTrackInspectorContent
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# FolderTrackInspector
source: Timebase
de: Zeitformat
es: Base de tiempo
ja: タイムベース
zh: 时基

# SongPropertiesExpanded
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# SongSetup.Timeline
source: Timebase
de: Zeitformat
es: Base temporal
ja: タイムベース
zh: 时间轴

# SongToolbarContent
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# SongCustomization
source: Timebase
de: Zeitformat
es: Tiempo en:
ja: タイムベース
zh: 时基

# EditorToolBar
source: Timebase
de: Zeitformat
es: Base temporal
ja: タイムベース
zh: 时基

# MarkerTrackControls
source: Timebase: @value[]
de: Zeitformat: @value[]
es: Base de tiempo: @value[]
ja: タイムベース:@value[]
zh: 时基: @value[]

# ArrangerTrackControls
source: Timebase: @value[]
de: Zeitformat: @value[]
es: Base de tiempo: @value[]
ja: タイムベース:@value[]
zh: 时基: @value[]

# LyricsTrackControls
source: Timebase: @value[]
de: Zeitformat: @value[]
es: Base de tiempo: @value[]
ja: タイムベース:@value[]
zh: 时基: @value[]

# MusicOption
source: Timecode follows loop
de: Timecode folgt Loop
es: Timecode sigue a loop
ja: タイムコードはループに従う
zh: 时间码跟随循环

# SongSetup.Timeline
source: Timeline
de: Zeitachse
es: Línea temporal
ja: タイムライン
zh: 时间线

# RenderClick
source: Timeline Start To Song End
de: Von Zeitlinealanfang bis Songende
es: Inicio de línea de tiempo hasta el fin de la canción
ja: タイムラインスタートからソングエンド
zh: 时间轴开始至歌曲结束

# SongToolbarContent
source: Timeruler Format
de: Zeitlinealformat
es: Formato de regla de tiempo
ja: 時間ルーラーフォーマット
zh: 时间标尺格式

# EditorToolBar
source: Timeruler Format
de: Zeitlinealformat
es: Formato de regla de tiempo
ja: 時間ルーラーフォーマット
zh: 时间标尺格式

# AudioBendPanel.TrackPart
source: Timestretch
ja: タイムストレッチ
zh: 时间伸缩

# AudioTrackInspectorContent
source: Timestretch
ja: タイムストレッチ
zh: 时间伸缩

# TransportPanel
source: Timing
de: Taktart
es: Métrica
ja: 拍子
zh: 时间修整

# ShowTransport
source: Timing
de: Taktart
es: Métrica
ja: 拍子
zh: 时间修整

# MultitrackPropertyEditor
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# DocumentTemplateSaveDialog
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# SongMetaInfoOption
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# TitleAlbumNotes
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# ShowMetaInfoOption
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# ShowPlayerHeader
source: Title
de: Titel
es: Título
ja: タイトル
zh: 标题

# MelodynePlaceholder
source: To activate this capability please install Melodyne.
de: Für diese Bearbeitungsmöglichkeiten muss Melodyne installiert sein.
es: Para activar esta opción por favor instale Melodyne.
ja: この機能を有効化するには、Melodyneをインストールしてください。
zh: 要激活此功能请安装Melodne。

# AuthorizationHandlerError
source: To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
de: Um diese Funktion zu nutzen, wird ein $APPCOMPANY-Account benötigt. Bitte aktivieren Sie $APPNAME zuerst über das $APPNAME Aktivierungsmenü.
es: Para utilizar esta función se requiere una cuenta de $APPCOMPANY. Por favor primero active $APPNAME desde el menú de activación de $APPNAME.
ja: この機能を使用するには、$APPCOMPANY アカウントが必要です。まず $APPNAME アクティベーションメニューで $APPNAME をアクティベートしてください。
zh: 使用此功能须 $APPCOMPANY 帐户。请在 $APPNAME 激活菜单中激活 $APPNAME。

# SongCustomization
source: Toggle Ripple Edit
de: Ripple-Edit umschalten
es: Conmutar edición de onda
ja: リップル編集を切り替え
zh: 切换涟漪编辑

# SongCustomization
source: Toggle Snap
de: Raster umschalten
es: Activar/Desactivar Snap
ja: スナップを切り替え
zh: 吸附切换

# BrowserViewModeButtons.NoInvert
source: Toggle Tree Mode
de: Baumansicht umschalten
es: Modo alternancia de árbol
ja: ツリーモードを切り替える
zh: 切换树状模式

# BrowserViewModeButtons
source: Toggle Tree Mode
de: Baumansicht umschalten
es: Modo alternancia de árbol
ja: ツリーモードを切り替える
zh: 切换树状模式

# AudioExportLoudness
source: Tolerance
de: Toleranz
es: Tolerancia
ja: 許容範囲
zh: 容差

# SongCustomization
source: Toolbar
de: Werkzeugleiste
es: Barra de herramientas
ja: ツールバー
zh: 工具栏

# PerformanceMonitor.Cache
source: Total
de: Gesamt
ja: 全体
zh: 全部

# TransportPanel
source: Total Plug-In Delay
de: Gesamte Plug-in-Verzögerung
es: Delay total de plug in
ja: プラグインディレイ全体
zh: 总计插件延时

# VolumeFileInfo
source: Total size:
de: Gesamtgröße:
es: Tamaño total:
ja: サイズ全体:
zh: 总计大小:

# AudioBendPanel.TrackPart
source: Track
de: Spur
es: Pista
ja: トラック
zh: 音轨

# LayerAspectRow2
source: Track
de: Spur
es: Pista
ja: トラック
zh: 音轨

# Command
source: Track
de: Spur
es: Pista
ja: トラック
zh: 音轨

# ScoreEditorLeftPanel
source: Track
de: Spur
es: Pista
ja: トラック
zh: 音轨

# SongCustomization
source: Track (common)
de: Spur (gemeinsam)
es: Pista (común)
ja: トラック（共通）
zh: 音轨( 普通 )

# EditingOptionsContent
source: Track / Channel names follow active layer
de: Spur-/Kanalnamen folgen aktiver Ebene
es: Los nombres de las pistas / canales siguen a la capa activa
ja: トラック/チャンネル名はアクティブなレイヤーに従う
zh: 轨道/通道名称跟随活动层

# ProjectTrackControlsLength
source: Track Length
de: Tracklänge
es: Duración de pista
ja: トラック長さ
zh: 音轨长度

# TrackListInspector
source: Track List
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# Command
source: Track List
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# MusicTrackListInspectorPanel
source: Track List
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# ScoreTrackListInspectorPanel
source: Track List
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# EditorLeftPanelHeader_TrackList
source: Track List
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# MusicBounceDialog
source: Track Name
de: Spurname
es: Nombre de pista
ja: トラック名
zh: 音轨名称

# SongPopup.TrackNotes
source: Track Notes
de: Spurnotizen
es: Notas de la pista
ja: トラックノート
zh: 音轨音符

# SongCustomization
source: Track Notes
de: Spurnotizen
es: Notas de la pista
ja: トラックノート
zh: 音轨音符

# AudioTrackInspector
source: Track Number
de: Spurnummer
es: Número de pista
ja: トラック番号
zh: 音轨编号

# MusicTrackInspector
source: Track Number
de: Spurnummer
es: Número de pista
ja: トラック番号
zh: 音轨编号

# AutomationMainContent
source: Track Number
de: Spurnummer
es: Número de pista
ja: トラック番号
zh: 音轨编号

# TrackControlsMainContent
source: Track Number
de: Spurnummer
es: Número de pista
ja: トラック番号
zh: 音轨编号

# ImportSongDataOptions
source: Track Options
de: Spureinstellungen
es: Opciones de pista
ja: トラックオプション
zh: 音轨选项

# ChordTrackInspector
source: Track Playback Enabled
de: Spurwiedergabe eingeschaltet
es: Reproducción de pista activada
ja: トラック再生有効
zh: 音轨回放已启用

# ProjectTransport
source: Track Time
de: Trackzeit
es: Tiempo de pista
ja: トラック時間
zh: 音轨时间

# TrackListEmbeddedInspector
source: Track Visibility
de: Spursichtbarkeit
es: Visibilidad de la pista
ja: トラック表示
zh: 音轨可见性

# ProjectTrackControlsLength
source: Track is disabled
de: Track ist deaktiviert
es: La pista está desactivada
ja: トラックは無効化されています
zh: 音轨已禁用

# AudioFilePublisher
source: Track range
de: Trackbereich
es: Rango de canales
ja: トラック範囲
zh: 音轨范围

source: TrackList
de: Spurliste
es: Lista de pistas
ja: トラックリスト
zh: 音轨列表

# ImportSongDataOptions
source: Tracks
de: Spuren
es: Pistas
ja: トラック
zh: 音轨

# ChannelSelector
source: Tracks
de: Spuren
es: Pistas
ja: トラック
zh: 音轨

# TrackExport
source: Tracks
de: Spuren
es: Pistas
ja: トラック
zh: 音轨

# AudioFilePublisher
source: Tracks
es: Pistas
ja: トラック
zh: 音轨

# SongUpdater
source: Tracks
es: Pistas
ja: トラック
zh: 音轨

# TransferManager
source: Transfers
es: Transferir
ja: 転送
zh: 传输

# Command
source: Transfers
es: Transferir
ja: 転送
zh: 传输

# TransferActivity
source: Transfers
es: Transferir
ja: 転送
zh: 传输

# MusicTransformDialog
source: Transform Instrument Track
de: Instrumentenspur transformieren
es: Transformar pista de instrumento
ja: インストゥルメントトラックを変換
zh: 变换乐器轨

# AudioTransformDialog
source: Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
es: Transformar a audio renderizado
ja: レンダリングされたオーディオに変換
zh: 变换到渲染音频

# TransportPanel
source: Transport
es: Transporte
ja: トランスポート
zh: 走带

# Command
source: Transport
es: Transporte
ja: トランスポート
zh: 走带

# ProjectTransport
source: Transport
es: Transporte
ja: トランスポート
zh: 走带

# ShowTransport
source: Transport
es: Transporte
ja: トランスポート
zh: 走带

# SongCustomization
source: Transport
es: Transporte
ja: トランスポート
zh: 走带

# TransportPanel
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 变调

# SynthNodeEditView
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# MusicTrackInspectorContent
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# AudioEventPropertiesListTarget
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# MusicPartPropertiesTarget
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# AudioEventMiniProperties.Table
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# MusicPartMiniProperties.Table
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# SongCustomization
source: Transpose
de: Transponieren
es: Transponer
ja: トランスポーズ
zh: 移调

# TransportPanel
source: Transpose (semitones)
de: Transponierung (Halbtöne)
es: Transponer (semitonos)
ja: トランスポーズ（半音）
zh: 变调（半音）

# SongCustomization
source: Transpose / Velocity
de: Transponierung / Anschlagstärke
es: Transponer / Velocidad
ja: トランスポーズ/ベロシティ
zh: 调音 / 力度

# ScorePartSetup
source: Transposition
de: Transponierung
es: Transposición
ja: 移調
zh: 移调

# QuantizeSetup.TypePart
source: Triplet
de: Triole
es: Tresillo
ja: 3連符
zh: 三连音

# MusicStepRecordPanel
source: Triplet
de: Triole
es: Tresillo
ja: 3連符
zh: 三连音

# FixedEBUR128Display
source: True Peak
ja: トゥルーピーク
zh: 实际峰值

# UserLicenseDialog.ActivationOptions
source: Try the full version for a time limited demo period
ja: 期間限定でフルバージョンを試用
zh: 尝试时长限制demo的完整版本

# AudioEventPropertiesListTarget
source: Tune
de: Stimmung
es: Afinación
ja: チューン
zh: 调音

# AudioEventMiniProperties.Table
source: Tune
de: Stimmung
es: Afinación
ja: チューン
zh: 调音

# SongCustomization
source: Tune
de: Stimmung
es: Afinación
ja: チューン
zh: 调音

# AudioTrackInspectorContent
source: Tune Mode
de: Tune-Modus
es: Modo afinación
ja: チューンモード
zh: 调音模式
