Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# CollaborationSnapshotInformation
source: Files:
de: Dateien:
es: Archivos:
ja: ファイル:
zh: 文件:

# Command
source: Fill Lane
de: Zeile füllen
es: Rellenar pista
ja: レーンをフィル
zh: 填充通道

# FilterBar
source: Filter
es: Filtro
ja: フィルター
zh: 滤波器

# PlugInManager
source: Filter
es: Filtro
ja: フィルター
zh: 滤波器

# MusicDeviceOptions
source: Filter
es: Filtro
ja: フィルター
zh: 滤波器

# ScoreSetup
source: Final Bar
de: Letzter Takt
es: Compás final
ja: 最終小節
zh: 最后小节

# FindChannelPopup
source: Find Channel
de: Kanal finden
es: Encontrar canal
ja: チャンネルを検索
zh: 查找通道

# CommandPopup
source: Find Command
de: Befehl suchen
es: Buscar comando
ja: 検索コマンド
zh: 寻找命令

# FindTrackPopup
source: Find Track
de: Spur finden
es: Encontrar pista
ja: トラックを検索
zh: 查找音轨

# AudioTransformDialog
source: Fixed Tail
de: Feste Ausklingzeit
es: Cola fija
ja: 固定テイル
zh: 固定尾部

# MusicTransformDialog
source: Fixed Tail
de: Feste Ausklingzeit
es: Cola fija
ja: 固定テイル
zh: 固定尾部

# SurfaceMapping
source: Focus Device
de: Fokusgerät
es: Enfocar dispositivo
ja: デバイスにフォーカス
zh: 焦点设备

# CloudFolderSelector
source: Folder
de: Ordner
es: Carpeta
ja: フォルダー
zh: 文件夹

# TrackListEmbeddedInspector
source: Folder Tracks
de: Ordnerspuren
ja: フォルダートラック
zh: 文件夹轨道

# ChordTrackControls
source: Follow
de: Folgen
es: Seguir
ja: 追従
zh: 跟随

# SongCustomization
source: Follow Chords
de: Akkord folgen
es: Seguir acordes
ja: コードに従う
zh: 跟随和弦

# FollowGlobalTransposition
source: Follow Global Transpose
de: Globaler Transposition folgen
es: Seguir Transposición global
ja: グローバルトランスポーズに従う
zh: 跟随全局移调

# SongCustomization
source: Follow Global Transpose
de: Globaler Transposition folgen
es: Seguir Transposición global
ja: グローバルトランスポーズに従う
zh: 跟随全局移调

# MusicStepRecordPanel
source: Follow Q
de: Q folgen
es: Seguir Q
ja: Qに従う
zh: 跟随 Q

# MusicEditorLeftPanel
source: Follow Quantize
de: Quantisierung folgen
es: Seguir cuantización
ja: クオンタイズに従う
zh: 跟随量化

# MusicStepRecordPanel
source: Follow Quantize
de: Quantisierung folgen
es: Seguir cuantización
ja: クオンタイズに従う
zh: 跟随量化

# AudioTrackInspectorContent
source: Follow chords
de: Akkord folgen
es: Seguir acordes
ja: コードに従う
zh: 跟随和弦

# MusicTrackInspectorContent
source: Follow chords
de: Akkord folgen
es: Seguir acordes
ja: コードに従う
zh: 跟随和弦

# ScorePageLayout
source: Font
de: Schriftart
es: Fuente
ja: フォント
zh: 字体

# LyricsDisplaySetup
source: Font Size
de: Schriftgröße
es: Tamaño de fuente
ja: フォントサイズ
zh: 字体大小

# AudioSpeakerMap
source: Format
es: Formato
ja: フォーマット
zh: 格式

# ConvertFilesDialog
source: Format
es: Formato
ja: フォーマット
zh: 格式

# AudioExport
source: Format
es: Formato
ja: フォーマット
zh: 格式

# TrackExport
source: Format
es: Formato
ja: フォーマット
zh: 格式

# SpatialAudioExport
source: Format
es: Formato
ja: フォーマット
zh: 格式

# AudioFilePublisher
source: Format
es: Formato
ja: フォーマット
zh: 格式

# ImageMaker
source: Format
es: Formato
ja: フォーマット
zh: 格式

# SongPropertiesExpanded
source: Format of ruler and main time display
de: Format von Lineal und Hauptzeitanzeige
es: Formato de regla y display de tiempo principal
ja: ルーラーとメインタイムディスプレイのフォーマット
zh: 标尺和主时间显示格式

# SongSetup.Timeline
source: Frame Offset
de: Frameversatz
es: Desplazamiento del cuadro
ja: フレームオフセット
zh: 框架偏移

# SongSetup.General
source: Frame Rate
es: Ratio de cuadros
ja: フレームレート
zh: 帧率

# SongSetup.Timeline
source: Frame Rate
es: Ratio de cuadros
ja: フレームレート
zh: 帧率

# SetFramesAtCursor
source: Frame Rate
es: Velocidad de cuadro
ja: フレームレート
zh: 帧率

# ShowSetup
source: Frame Rate
es: Tasa de cuadros
ja: フレームレート
zh: 帧速率

# SetFramesAtCursor
source: Frames
ja: フレーム
zh: 帧

# Analyser
source: Freeze
de: Einfrieren
es: Congelar
ja: フリーズ
zh: 冻结

# SplitterEditView
source: Frequency Split
de: Frequenz-Split
es: División de frecuencia
ja: 周波数分割
zh: 频率拆分

# SongSetup.General
source: From Video
de: Von Video
es: Del vídeo
ja: ビデオから
zh: 来自视频

# SetFramesAtCursor
source: From Video
de: Von Video
es: Del vídeo
ja: ビデオから
zh: 从视频

# InstallHeader
source: Full Installation
de: Vollständige Installation
es: Instalación completa
ja: フルインストール
zh: 完整安装

# ScoreEditorToolBar
source: Full Score Page Layout
de: Seitenlayout: Gesamtpartitur
es: Disposición de página de partitura completa
ja: フルスコアページレイアウト
zh: 全乐谱页谱面

# DetachedFrameHeader
source: Fullscreen (@key[Option]: Maximize)
de: Vollbildansicht (@key[Option]: Maximieren)
es: Pantalla completa (@key[Option]: Maximizar)
ja: フルスクリーン (@key[Option]: 最大化)
zh: 全屏 (@key[Option]: Maximize)

# GadgetNavigator
source: Gadgets
ja: ガジェット
zh: 小工具

# AudioEventPropertiesListTarget
source: Gain
de: Lautstärke
es: Ganancia
ja: ゲイン
zh: 增益

# SongCustomization
source: Gain
de: Lautstärke
ja: ゲイン
zh: 增益

# ProjectEventPropertiesListTarget
source: Gain
de: Lautstärke
es: Ganancia
ja: ゲイン
zh: 增益

# ProjectEventMiniProperties.Table
source: Gain
de: Lautstärke
ja: ゲイン
zh: 增益

# AudioEventPropertiesListTarget
source: Gain Envelope
de: Lautstärkekurve
es: Envolvente de la ganancia
ja: ゲインエンベロープ
zh: 音量调整包络线

# AudioEventMiniProperties.Table
source: Gain Envelope
de: Lautstärkekurve
es: Envolvente de ganancia
ja: ゲインエンベロープ
zh: 音量调整包络线

# SongCustomization
source: Gain Envelope
de: Lautstärkekurve
es: Envolvente de ganancia
ja: ゲインエンベロープ
zh: 音量调整包络线

# ProjectEventPropertiesListTarget
source: Gain Envelope
de: Lautstärkekurve
es: Envolvente de la ganancia
ja: ゲインエンベロープ
zh: 增益包络线

# ProjectEventMiniProperties.Table
source: Gain Envelope
de: Lautstärkekurve
es: Envolvente de ganancia
ja: ゲインエンベロープ
zh: 音量调整包络线

# NoteRepeater
source: Gate
ja: ゲート
zh: 门限

# MusicPatternToolsHeader
source: Gate
ja: ゲート
zh: 门限

# SongSetup.General
source: General
de: Allgemein
ja: 一般
zh: 通用

# SongSetup
source: Generator
de: Erstellt mit
es: Generador
ja: ジェネレーター
zh: 生成器

# ProjectSetup
source: Generator
de: Erstellt mit
es: Generador
ja: ジェネレーター
zh: 生成器

# ShowSetup
source: Generator
de: Erstellt mit
es: Generador
ja: ジェネレーター
zh: 生成器

# MultitrackPropertyEditor
source: Genre
es: Género
ja: ジャンル
zh: 风格

# ArtistProfile
source: Genre
es: Género
ja: ジャンル
zh: 风格

# SongMetaInfoOption
source: Genre
es: Género
ja: ジャンル
zh: 风格

# DetailedInfoTable
source: Genre
es: Género
ja: ジャンル
zh: 风格

# BrowserHomeContent
source: Get add-ons from $APPCOMPANY Shop
de: Add-ons im $APPCOMPANY-Shop erwerben
es: Conseguir add-ons desde la tienda de $APPCOMPANY
ja: $APPCOMPANY ショップからアドオンを入手
zh: 从$APPCOMPANY商城获取加载项

# LauncherPlaylistContent
source: Global
ja: グローバル
zh: 全局

# TrackList
source: Global Mute @cmd[Console|Global Mute]
de: Globales Stummschalten @cmd[Console|Global Mute]
es: Muteo general @cmd[Console|Global Mute]
ja: グローバルミュート @cmd[Console|Global Mute]
zh: 全局静音@cmd[Console|Global Mute]

# LauncherPlaylistContent
source: Global Settings
de: Globale Einstellungen
es: Configuración global
ja: グローバル設定
zh: 全局设置

# TrackList
source: Global Solo @cmd[Console|Global Solo]
de: Globales Solo @cmd[Console|Global Solo]
es: Solo general @cmd[Console|Global Solo]
ja: グローバルソロ @cmd[Console|Global Solo]
zh: 全局独奏@cmd[Console|Global Solo]

# TrackControlsButtonsHeader
source: Global Track Visibility
de: Sichtbarkeit globaler Spuren
es: Visibilidad global de pista
ja: グローバルトラック表示
zh: 全局轨可见性

# MusicEditorCenterView
source: Global Track Visibility
de: Sichtbarkeit globaler Spuren
es: Visibilidad global de la pista
ja: グローバルトラック表示
zh: 全局轨道可见性

# AudioEditor
source: Global Track Visibility
de: Sichtbarkeit globaler Spuren
es: Visibilidad global de pista
ja: グローバルトラック表示
zh: 全局轨可见性

# SongCustomization
source: Global Transpose
de: Globale Transposition
es: Transposición global
ja: グローバルトランスポーズ
zh: 全局移调

# Command
source: Goto Loop End
de: Zu Loopende springen
es: Ir al final del loop
ja: ループエンドへ移動
zh: 跳转到循环结尾

# Command
source: Goto Loop Start
de: Zu Loopanfang springen
es: Ir al inicio del loop
ja: ループスタートへ移動
zh: 跳转到循环开头

# Command
source: Goto Next Event
de: Zum nächsten Event springen
es: Ir al siguiente evento
ja: 次のイベントへ移動
zh: 跳转到下一个事件

# Command
source: Goto Next Marker
de: Zum nächsten Marker springen
es: Ir al siguiente marcador
ja: 次のマーカーへ移動
zh: 跳转到下一个标记

# Command
source: Goto Previous Event
de: Zum vorherigen Event springen
es: Ir al evento anterior
ja: 前のイベントへ移動
zh: 跳转到上一个事件

# Command
source: Goto Previous Marker
de: Zum vorherigen Marker springen
es: Ir al marcador anterior
ja: 前のマーカーへ移動
zh: 跳转到上一个标记

# QuantizeSetup.Inplace
source: Grid
de: Raster
es: Cuadrícula
ja: グリッド
zh: 栅格

# QuantizeSetup.Detached
source: Grid
de: Raster
es: Cuadrícula
ja: グリッド
zh: 栅格

# LyricsDisplay
source: Grid
de: Raster
es: Cuadrícula
ja: グリッド
zh: 栅格

# QuantizeSetup.Inplace
source: Groove
ja: グルーヴ
zh: 律动

# QuantizeSetup.Detached
source: Groove
ja: グルーヴ
zh: 律动

# AudioBendPanel.TrackPart
source: Group
de: Gruppe
es: Agrupar
ja: グループ
zh: 组

# AudioTrackInspectorContent
source: Group
de: Gruppe
es: Agrupar
ja: グループ
zh: 组

# MusicTrackInspectorContent
source: Group
de: Gruppe
es: Agrupar
ja: グループ
zh: 组

# SongCustomization
source: Group
de: Gruppe
es: Agrupar
ja: グループ
zh: 组

# SurfacePlacementEditor
source: Group 1
de: Gruppe 1
es: Grupo 1
ja: グループ1
zh: 组 1

# SurfacePlacementEditor
source: Group 2
de: Gruppe 2
es: Grupo 2
ja: グループ2
zh: 组 2

# SurfacePlacementEditor
source: Group 3
de: Gruppe 3
es: Grupo 3
ja: グループ3
zh: 组 3

# SurfacePlacementEditor
source: Group 4
de: Gruppe 4
es: Grupo 4
ja: グループ4
zh: 组 4

# FolderTrackControlsContent
source: Group Tracks
de: Spuren gruppieren
es: Agrupar pistas
ja: グループトラック
zh: 组音轨

# ChannelOrganizerSetup
source: Group assignment
de: Gruppenzuweisung
es: Asignación de grupo
ja: グループアサイン
zh: 组分配

# ChannelOrganizerSetup
source: Grouping
de: Gruppieren
es: Agrupamiento
ja: グループ化
zh: 组合

# AudioBendPanel.TrackPart
source: Guides
de: Referenzen
es: Guías
ja: ガイド
zh: 引导线

# AudioSetup.Engine
source: Hardware Monitoring Available
de: Hardware-Mithören verfügbar
es: Monitoreo de hardware disponible
ja: ハードウェアモニタリング使用可能
zh: 硬件监听可用

# SpectrumMeterSettings
source: Height
de: Höhe
es: Altura
ja: 高さ
zh: 高度

# Command
source: Help
de: Hilfe
es: Ayuda
ja: ヘルプ
zh: 帮助

# MusicDeviceDialog.IconAndHelpLink
source: Help [F1]
de: Hilfe [F1]
es: Ayuda [F1]
ja: ヘルプ［F1］
zh: 帮助 [F1]

# AppTrackingDialog
source: Help us improve $APPNAME!
de: Helfen Sie uns $APPNAME zu verbessern!
es: ¡Ayúdenos a mejorar $APPNAME!
ja: $APPNAME品質向上へのご協力のお願い
zh: 帮我们改善 $APPNAME (应用名)！

# PlugInManager
source: Hide All
de: Alle ausblenden
es: Ocultar todo
ja: すべて隠す
zh: 隐藏全部

# HistoryPanel
source: History
de: Verlauf
es: Historial
ja: 履歴
zh: 历史

# Command
source: History
de: Verlauf
es: Historial
ja: 履歴
zh: 历史

# SpectrumMeterSettings
source: Hold
de: Halten
es: Retención
ja: ホールド
zh: 保持

# HomePage
source: Home
es: Inicio
ja: ホーム
zh: 首页

# ColorSchemeOption.Levels
source: Hue Shift
de: Farbton
es: Cambio de matíz
ja: 色相シフト
zh: 色调偏移

# Licenser.EULADialog
source: I Accept
de: Ich stimme zu
es: Acepto
ja: 同意
zh: 我接受

# Licenser.EULADialog
source: I Decline
de: Ich lehne ab
es: No acepto
ja: 辞退
zh: 我拒绝

# ServiceOption
source: I&apos;ll be careful, I promise!
de: Ich verspreche, vorsichtig zu sein!
es: I&apos;Seré cuidadoso, lo prometo!
ja: 承諾
zh: 我保证会小心 !

# MixerManager
source: I/O
es: E/S
zh: 输入/输出

# ChannelOrganizerSetup
source: I/O connections
de: I/O-Verbindungen
es: Conexiones E/S
ja: I/O接続
zh: 输入/输出连接

# DocumentTemplateSaveDialog
source: Icon
de: Symbol
es: Ícono
ja: アイコン
zh: 图标

# MultitrackPropertyEditor
source: Identifier
de: Kennung
es: Identificador
ja: 識別子
zh: 标识符

# UserLicenseDialog.OfflinePage
source: If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
de: Wenn Ihr Computer nicht mit dem Internet verbunden ist, gehen Sie wie folgt vor, um $APPNAME zu aktivieren:
es: Si su computadora no está conectada a Internet, por favor siga los siguientes pasos para activar $APPNAME:
ja: コンピューターがインターネットに接続していない場合、以下の手順に従って $APPNAME をアクティベートしてください。
zh: 如果您的电脑未连接至网络，则请跟随下列步骤激活 $APPNAME：

# InplaceOptions
source: Ignore Plug-In Latency
de: Plug-in-Latenz nicht berücksichtigen
es: Ignorar latencia de plug in
ja: プラグインレーテンシーを無視
zh: 忽略插件延时

# AudioEngineOption
source: Ignore audio device timestamps (use system clock instead)
de: Zeitstempel des Audiogeräts ignorieren (stattdessen Systemzeit verwenden)
es: Ignorar marcas de tiempo del dispositivo de audio (use clock del sistema en su lugar)
ja: オーディオデバイスタイムスタンプを無視（代わりにシステムクロックを使用）
zh: 忽略音频设备时间标识（使用系统时钟）

# ProjectToolbarContent
source: Image
es: Imagen
ja: イメージ
zh: 映像

# ImportSongDataOptions
source: Import Song Data
de: Songdaten importieren
es: Importar datos de canción
ja: ソングデータをインポート
zh: 导入歌曲数据

# ShowTemplateSettings
source: Import mode
de: Importmodus
es: Modo importar
ja: インポートモード
zh: 导入模式

# AudioExport
source: Import to track
de: Als Spur einfügen
es: Importar a pista
ja: トラックにインポート
zh: 导入到音轨

# TrackExport
source: Import to track
de: Als Spur einfügen
es: Importar a pista
ja: トラックにインポート
zh: 导入到音轨

# NewProject
source: Import tracks from DDP Image
de: Tracks aus DDP importieren
es: Importar pistas desde imagen DDP
ja: トラックをDDPイメージからインポート
zh: 从DDP映像中导入音轨

# AudioIOSetup
source: Import...
de: Importieren...
es: Importar...
ja: インポート...
zh: 导入...

# MusicTrackInspector
source: In
de: Eingang
ja: イン
zh: 输入

# MusicScalePanelContent
source: In Scale
de: In Skala
es: En la escala
ja: スケール内
zh: 在音阶内

# SongSetup.General
source: Include effects when updating mastering file
de: Effekte beim Aktualisieren der Masterdatei miteinbeziehen
es: Incluir efectos al actualizar el archivo de masterización
ja: マスタリングファイルの更新時にエフェクトを含める
zh: 更新母带文件时包含特效

# FXEditorHeaderRowExtras
source: Include sources of bus channels without Mix FX
de: Quellen von Buskanälen ohne Mix FX miteinbeziehen
es: Incluir fuentes de canales de bus sin Mix FX
ja: Mix FXのないバスチャンネルのソースを含める
zh: 包括无混合特效的总线通道源

# SaveNewVersionDialog
source: Incremental version
de: Fortlaufende Version
es: Versión incremental
ja: 増分バージョン
zh: 增量版本

# SongExportRange
source: Infinite Item Play Count
de: Wiederholungen für Endlos-Wiedergabelisteneinträge
es: Recuento de elementos infinitos reproducidos
ja: 無限の項目再生回数
zh: 无限项目播放次数

# InsertPlaylistIntoSongOptions
source: Infinite Item Play Count
de: Wiederholungen für Endlos-Wiedergabelisteneinträge
es: Recuento de elementos infinitos reproducidos
ja: 無限の項目再生回数
zh: 无限项目播放次数

# SongPopup.Info
source: Info
ja: 情報
zh: 信息

source: Info View
de: Infofenster
es: Ver info
ja: インフォビュー
zh: 信息查看

# Command
source: Info View
de: Infofenster
es: Ver info
ja: インフォビュー
zh: 信息查看

# SongCustomization
source: Info View
de: Infofenster
es: Ver Info
ja: インフォビュー
zh: 信息查看

# DiagnosticsDialog
source: Information about crashes and unexpected behavior
de: Informationen über Abstürze und unerwartetes Verhalten
es: Información sobre cuelgues y comportamiento inesperado
ja: クラッシュや予期しない動作に関する情報
zh: 关于不可预估的信息

# SongPropertiesExpanded
source: Initial length of song
de: Ausgangslänge des Songs
es: Longitud inicial de la canción
ja: ソングの元の長さ
zh: 乐曲原始长度

# SongPropertiesExpanded
source: Initial tempo of song
de: Ausgangslänge des Songs
es: Tempo inicial de la canción
ja: ソングの元のテンポ
zh: 乐曲原始节奏

# SongPropertiesExpanded
source: Initial time signature of song
de: Ausgangstaktart des Songs
es: Compás inicial de la canción
ja: ソングの元の拍子
zh: 乐曲原始时间信号

# AddPlayerDialog.AudioOptions
source: Input
de: Eingang
es: Entrada
ja: 入力
zh: 输入

# AddPlayerDialog.InstrumentOptions
source: Input
de: Eingang
es: Entrada
ja: 入力
zh: 输入

# FxRackPlayerControls
source: Input
de: Eingang
es: Entrada
ja: 入力
zh: 输入

# VirtualInstrumentPlayerControls
source: Input
de: Eingang
es: Entrada
ja: 入力
zh: 输入

# ChordDisplay
source: Input Chord
de: Eingangsakkord
es: Acorde de entrada
ja: 入力コード名
zh: 输入和弦

# MusicEditorLeftPanel
source: Input Chord
de: Eingangsakkord
es: Acorde de entrada
ja: 入力コード名
zh: 输入和弦

# SnapshotRecallOptionsContent
source: Input Controls
de: Eingangsbedienelemente
es: Controles de entrada
ja: 入力コントロール
zh: 输入控制

# AudioSetup.Device
source: Input Latency
de: Eingangslatenz
es: Latencia de entrada
ja: 入力レーテンシー
zh: 输入延时

# MusicFXRackSlotView
source: Input Mode
de: Eingabe-Modus
es: Modo de entrada
ja: 入力モード
zh: 输入模式

# SoundVariationEditorHeader
source: Input Mode
de: Eingabe-Modus
es: Modo de entrada
ja: 入力モード
zh: 输入模式

# InspectorSectionVariation
source: Input Pitch
de: Eingangstonhöhe
es: Introducir Tono
ja: 入力ピッチ
zh: 输入音高

# RecordPanel.Horizontal
source: Input Quantize
de: Eingangsquantisierung
es: Cuantizar entrada
ja: 入力クオンタイズ
zh: 输入量化

# SongCustomization
source: Input Quantize
de: Eingangsquantisierung
es: Cuantizar entrada
ja: 入力クオンタイズ
zh: 输入量化

# ChannelOrganizerSetup
source: Input controls
de: Eingangsbedienelemente
es: Controles de entrada
ja: 入力コントロール
zh: 输入控制

# AudioIOSetup
source: Inputs
de: Eingänge
es: Entradas
ja: 入力
zh: 输入

# Command
source: Insert
de: Einfügen
es: Insertar
ja: 挿入
zh: 插入

# MarkerTrackInspector
source: Insert Marker @cmd[]
de: Marker einfügen @cmd[]
es: Insertar marcador @cmd[]
ja: マーカーを挿入 @cmd[]
zh: 插入标记@cmd[]

# MarkerTrackControls
source: Insert Marker @cmd[]
de: Marker einfügen @cmd[]
es: Insertar marcador @cmd[]
ja: マーカーを挿入 @cmd[]
zh: 插入标记@cmd[]

# InsertPlaylistIntoSongOptions
source: Insert Playlist into Song
de: Wiedergabeliste in Song einfügen
es: Insertar lista de reproducción en la Canción
ja: プレイリストをソングに挿入
zh: 将播放列表插入歌曲

# Command
source: Insert Rest
de: Pause einfügen
es: Insertar silencio
ja: 休符を挿入
zh: 插入休止符

# SignatureTrackControls
source: Insert Signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
de: Wechsel einfügen @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
es: Insertar armadura @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
ja: 記号を挿入 @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
zh: 插入节拍 @cmd[Edit|Insert Time Signature]@cmd[Edit|Insert Key Signature]

# TempoTrackControls
source: Insert Tempo Change
de: Tempowechsel einfügen
es: Insertar cambio de tempo
ja: テンポ変更を挿入
zh: 插入速度更改

# InsertPlaylistIntoSongOptions
source: Insert playlist at current time cursor position
de: Wiedergabeliste an Cursor-Position einfügen
es: Insertar lista de reproducción en la posición actual del cursor
ja: 時間カーソル位置にプレイリストを挿入
zh: 在当前时间光标位置插入播放列表

# ImportSongDataOptions
source: Inserts
ja: インサート
zh: 插入

# RoutingEditNodeView
source: Inserts
ja: インサート
zh: 插入

# SnapshotRecallOptionsContent
source: Inserts
ja: インサート
zh: 插入

# EditGroupMiniProperties
source: Inserts
ja: インサート
zh: 插入

# AudioEventFXInserts
source: Inserts
ja: ｲﾝｻｰﾄ
zh: 插入

# Command
source: Inspector
de: Inspektor
ja: インスペクター
zh: 监视器

# SongCustomization
source: Inspector
de: Inspektor
ja: インスペクター
zh: 监视器

# ExtensionAskInstallBox
source: Install
de: Installieren
es: Instalar
ja: インストール
zh: 安装

# DemosFeedNotInstalled
source: Install Demos and Tutorials...
de: Demos und Anleitungen installieren...
es: Instalar demos y tutoriales...
ja: デモとチュートリアルをインストール…
zh: 安装演示和教程……

# MelodynePlaceholder
source: Install Now
de: Jetzt installieren
es: Instalar ahora
ja: 今すぐインストール
zh: 立即安装

# PackageManager.Packages
source: Install Options
de: Installationseinstellungen
es: Instalar opciones
ja: インストールオプション
zh: 安装选项

# Command
source: Install from File
de: Von Datei installieren
es: Instalar desde archivo
ja: ファイルからインストール
zh: 从文件安装

# PackageManager.Packages
source: Install from File...
de: Von Datei installieren...
es: Instalar desde archivo...
ja: ファイルからインストール...
zh: 从文件安装...

# InstallOptions
source: Install from:
de: Installieren von:
es: Instalar desde:
ja: インストール元:
zh: 安装自：

# BrowserHomeContent
source: Install now
de: Jetzt installieren
es: Instalar ahora
ja: 今すぐインストール
zh: 现在安装

# InstallOptions
source: Install to:
de: Installieren nach:
es: Instalar a:
ja: インストール先:
zh: 安装到：

# LocateMissingFiles
source: Install...
de: Installieren...
es: Instalar...
ja: インストール...
zh: 安装...

# Command
source: Installation
es: Instalación
ja: インストール
zh: 安装

# SoundSetOption
source: Installation
es: Instalación
ja: インストール
zh: 安装

# PackageManager.Tabs
source: Installed Content
de: Installierte Inhalte
es: Contenido instalado
ja: インストール済みコンテンツ
zh: 已安装内容

# InstalledHeader
source: Installed Content
de: Installierte Inhalte
es: Contenido instalado
ja: インストール済みコンテンツ
zh: 已安装内容

# AudioSetup.Engine
source: Instrument
es: Instrumento
ja: インストゥルメント
zh: 乐器

# ChordTrackInspector
source: Instrument
es: Instrumento
ja: インストゥルメント
zh: 乐器

# MusicEditorChannelControls
source: Instrument
es: Instrumento
ja: インストゥルメント
zh: 乐器

# PatternInspector
source: Instrument
es: Instrumento
ja: インストゥルメント
zh: 乐器

# VirtualInstrumentPlayerControls
source: Instrument
es: Instrumento
ja: インストゥルメント
zh: 乐器

# MusicTrackInspector
source: Instrument Channel
de: Instrumentenkanal
es: Canal de instrumento
ja: インストゥルメントチャンネル
zh: 乐器通道

# ChordTrackInspector
source: Instrument Channel
de: Instrumentenkanal
es: Canal de instrumento
ja: インストゥルメントチャンネル
zh: 乐器通道

# TrackInstrumentSelector
source: Instrument Channel
de: Instrumentenkanal
es: Canal de instrumento
ja: インストゥルメントチャンネル
zh: 乐器通道

# TrackInputSelector
source: Instrument Channel
de: Instrumentenkanal
es: Canal de instrumento
ja: インストゥルメントチャンネル
zh: 乐器通道

# SoundVariationEditorHeader
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# DrumInstrumentControlsHeader
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# MusicTrackInspector
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# ChordTrackInspector
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# TrackAutomationFirstRow
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# TrackAutomationContent
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# MusicTrackControlsFirstRow
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# MusicTrackControlsContent
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# MusicEditorChannelControls
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# PatternInspector
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# IconMuteSoloName
source: Instrument Editor
es: Editor de instrumento
ja: インストゥルメントエディター
zh: 乐器编辑器

# MusicTrackInspector
source: Instrument Input
de: Instrumenteneingang
es: Entrada de instrumento
ja: インストゥルメント入力
zh: 乐器输入

# ChordSelectorParts
source: Instrument Input
de: Instrumenteneingang
es: Entrada de instrumento
ja: インストゥルメント入力
zh: 乐器输入

# TrackInputSelector
source: Instrument Input
de: Instrumenteneingang
es: Entrada de instrumento
ja: インストゥルメント入力
zh: 乐器输入

# ConsoleOptionContent
source: Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
es: Entrada de instrumento sigue a la selección
ja: 選択したトラックでインストゥルメント入力を有効
zh: 乐器输入跟随所选

# InplaceOptions
source: Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
es: Entrada de instrumento sigue a la selección
ja: 選択したトラックでインストゥルメント入力を有効
zh: 乐器输入跟随所选

# RecordPanel.Horizontal
source: Instrument Loop Record
de: Aufnahmemodus Instrumenten-Loop
es: Grabación de loop de instrumento
ja: インストゥルメントループ録音
zh: 乐器循环录制

# MusicTrackInspector
source: Instrument Output
de: Instrumentenausgang
es: Salida de instrumento
ja: インストゥルメント出力
zh: 乐器输出

# ChordTrackInspector
source: Instrument Output
de: Instrumentenausgang
es: Salida de instrumento
ja: インストゥルメント出力
zh: 乐器输出

# TrackInstrumentSelector
source: Instrument Output
de: Instrumentenausgang
es: Salida de instrumento
ja: インストゥルメント出力
zh: 乐器输出

# SongCustomization
source: Instrument Part
de: Instrumentenpart
es: Parte de instrumento
ja: インストゥルメントパート
zh: 乐器部分

# SongCustomization
source: Instrument Track
de: Instrumentenspur
es: Pista de instrumento
ja: インストゥルメントトラック
zh: 乐器轨道

# TrackListEmbeddedInspector
source: Instrument Tracks
de: Instrumentenspuren
es: Pistas de instrumento
ja: インストゥルメントトラック
zh: 乐器轨道
