Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioonemacros.po
Languages: de, fr, pt

source: Action
de: Aktion
pt: Ação

source: Are you sure you want to revert all changes?
de: Möchten Sie wirklich alle Änderungen rückgängig machen?
fr: Êtes-vous sûr de vouloir annuler tous les changements?
pt: Está certo de que deseja reverter todas as mudanças?

source: Arguments
de: Argumente
pt: Argumentos

source: Command
de: Befehl
fr: Commande

source: Command Arguments
de: Befehlsargumente
fr: Arguments de commande
pt: Argumentos de Comando

source: Description
de: Beschreibung
pt: Descrição

source: Do you want to delete the selected macros?
de: Wollen Sie die ausgewählten Makros löschen?
fr: Voulez-vous supprimer les macros sélectionnées ?
pt: Você deseja excluir as macros selecionadas?

source: Do you want to rename the macro file as well?
de: Möchten Sie die Makrodatei ebenfalls umbenennen?
fr: Voulez-vous aussi renommer le fichier de macro?
pt: Deseja renomear o arquivo da macro também?

source: Duplicate Macro
de: Makro duplizieren
fr: Dupliquer Macro
pt: Duplicar Macro

source: Edit Macro...
de: Makro bearbeiten...
fr: Éditer Macro...
pt: Edição de Macro...

source: Edit Names
de: Namen bearbeiten
fr: Éditer les noms
pt: Edição de Nomes

source: Export Macro Page
de: Makroseite exportieren
fr: Exporter la page de macros
pt: Página Exportar Macro

source: Export...
de: Exportieren...
fr: Exporter...
pt: Exportar...

source: Group
de: Gruppe
fr: Groupe
pt: Grupo

source: Help
de: Hilfe
fr: Aide
pt: Ajuda

source: Import Macro Page
de: Makroseite importieren
fr: Importer une page de macros
pt: Página Importar Macro

source: Import...
de: Importieren...
fr: Importer...
pt: Importar...

source: Macro Organizer
de: Makroverwaltung
fr: Organisateur des macros
pt: Gerenciador de Macros

source: Macro Toolbar inspired by the Studio One beta testers
de: Makro-Toolbar inspiriert von den Studio One Betatestern
fr: Barre d'outils macro inspirée par les bêta-testeurs de Studio One
pt: Barra de Macros inspirada pelos beta testers do Studio One

source: Macro not found:
de: Makro nicht gefunden:
fr: Macro non trouvée:
pt: Macro não encontrada:

source: Macros
de: Makros

# Macros
source: Macros (Arrangement)
de: Makros (Arrangement)
pt: Macros (Arranjo)

# Macros
source: Macros (Audio Editor)
de: Makros (Audioeditor)
fr: Macros (Éditeur audio)
pt: Macros (Editor de Áudio)

# Macros
source: Macros (Note Editor)
de: Macros (Noteneditor)
fr: Macros (Éditeur de notes)
pt: Macros (Editor de Nota)

# Macros
source: Macros (Project)
de: Makros (Projekt)
fr: Macros (Projet)
pt: Macros (Projeto)

# Macros
source: Macros (Show)
de: Makros (Show)

source: New Macro...
de: Neues Makro...
fr: Nouvelle Macro...
pt: Nova Macro...

source: Note Editor
de: Noteneditor
fr: Éditeur de notes
pt: Editor de Nota

source: Pages
de: Seiten
pt: Páginas

source: Project
de: Projekt
fr: Projet
pt: Projeto

source: Reload Names
de: Namen neu laden
fr: Recharger les noms
pt: Recarregar Nomes

source: Reset Toolbar
de: Werkzeugleiste zurücksetzen
fr: Réinitialiser la barre d'outils
pt: Reiniciar Barra de Ferramentas

source: Setup
de: Einstellungen
fr: Configuration
pt: Configuração

source: Shortcut
de: Tastaturbefehl
fr: Raccourci
pt: Atalho

source: Studio One Macro
de: Studio One Makro
fr: Macro de Studio One
pt: Macro do Studio One

source: Studio One Macro Page
de: Studio One Makroseite
fr: Page de macros Studio One
pt: Página de Macros do Studio One

source: Studio One Macro Toolbar
de: Studio One Makro-Toolbar
fr: Barre d'outils macro de Studio One
pt: Barra de Ferramentas de Macros do Studio One

source: The file is empty or corrupt and could not be imported.
de: Die Datei ist leer oder beschädigt und konnte nicht importiert werden.
fr: Le fichier est vide ou endommagé et n'a pas pu être importé.
pt: O arquivo está vazio ou corrompido e não pode ser importado.

source: This command does not have any arguments.
de: Dieser Befehl hat keine Argumente.
fr: Cette commande n'a aucun argument.
pt: Este comando não tem argumentos.

source: User Macro
de: Benutzermakro
fr: Macro d'utilisateur
pt: Macro de Usuário

source: View
de: Ansicht
fr: Afficher
pt: Visualizar

source: Arrangement
pt: Arranjo

source: Audio Editor
fr: Éditeur audio
pt: Editor de Áudio

source: Name
fr: Nom
pt: Nome
