Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-toolset.po
Languages: ja, pl, pt

source: Add Chord
ja: コードを追加
pl: Dodaj akord
pt: Adicionar Acorde

source: Add Marker
ja: マーカーを追加
pl: Dodaj marker
pt: Adicionar Marcador

source: Add Point
ja: ポイントを追加
pl: Dodaj punkt
pt: Adicionar Ponto

source: Add Ranges to Track
ja: 範囲をトラックに追加
pl: Dodaj zakresy do ścieżki
pt: Adicionar Faixas à Pista

source: Arrow Tool
ja: 矢印ツール
pl: Narzędzie strzałki
pt: Ferramenta Seta

source: Basic
ja: 基本
pl: Prosta edycja
pt: Básico

source: Bend
ja: ベンド
pl: Audio Bend

source: Bend Curve
ja: ベンドカーブ
pl: Krzywa
pt: Curva de Bend

source: Bend Tool
ja: ベンドツール
pl: Narzędzie Audio Bend
pt: Ferramenta Bend

source: Chord Selector
ja: コードセレクター
pl: Wybór akordu
pt: Seletor de Acorde

source: Copy Ranges to Track
ja: 範囲をトラックにコピー
pl: Kopiuj zakresy na ścieżkę
pt: Copiar Regiões para Pista

source: Create Range
ja: 範囲を作成
pl: Utwórz zakres
pt: Criar Região

source: Define tempo
ja: テンポを定義
pl: Zdefiniuj tempo
pt: Definir Tempo

source: Delete
ja: 削除
pl: Usuń
pt: Excluir

source: Delete Note
ja: ノートを削除
pl: Usuń nutę
pt: Excluir Nota

source: Delete Objects
ja: オブジェクトを削除
pl: Usuń obiekty
pt: Excluir Objetos

source: Delete Point
ja: ポイントを削除
pl: Usuń punkt
pt: Excluir Ponto

source: Distort
ja: 変形
pl: Odkształć symetrycznie
pt: Distorcer

source: Distort Symmetrically
ja: 対称に変形
pl: Odkształć symetrycznie
pt: Distorcer Simetricamente

source: Drag
ja: ドラッグ
pl: Przeciągnij
pt: Arrastar

source: Draw
ja: 描画
pl: Rysuj
pt: Desenhar

source: Draw Part
ja: パートを描画
pl: Rysuj partię
pt: Desenhar Parte

source: Draw Selection
ja: 選択を描画
pl: Rysuj zaznaczenie
pt: Desenhar Seleção

source: Draw Selection (add)
ja: 選択を描画（追加）
pl: Rysuj zaznaczenie (dodaj)
pt: Desenhar Seleção (adicionar)

source: Draw Selection Freely
ja: 選択を自由に描画
pl: Swobodnie rysuj zaznaczenie
pt: Desenho Livre de Seleção

source: Draw Tempo Change
ja: テンポ変更を描画
pl: Rysuj zmiany tempa
pt: Desenhar Mudança de Tempo

source: Edit Event
ja: イベントを編集
pl: Edytuj obiekt
pt: Edição de Evento

source: Edit Fade Length
ja: フェード長さを編集
pl: Edytuj długość zanikania
pt: Editar Duração do Fade

source: Edit Fade Length & Type
ja: フェード長さとタイプを編集
pl: Edytuj długość i typ zanikania
pt: Editar Tipo e Duração do Fade

source: Edit Fade Type
ja: フェードタイプを編集
pl: Edytuj typ zanikania
pt: Editar Tipo de Fade

source: Edit Level
ja: レベルを編集
pl: Edytuj poziom
pt: Editar Nível

source: Edit Loop End
ja: ループエンドを編集
pl: Edytuj koniec pętli
pt: Editar Final do Loop

source: Edit Loop Start
ja: ループスタートを編集
pl: Edytuj początek pętli
pt: Editar Início do Loop

source: Edit Sync Point
ja: 同期ポイントを編集
pl: Edytuj punkt synchronizacji
pt: Editar Ponto de Sincronização

source: Edit Tempo
ja: テンポを編集
pl: Edytuj tempo
pt: Editar Tempo

source: Edit Tempo & Position
ja: テンポと位置を編集
pl: Edytuj tempo i pozycję
pt: Editar Tempo e Posição

source: Edit Tempo Change Position
ja: テンポと変更位置を編集
pl: Edytuj tempo i zmień pozycję
pt: Editar Posição de Mudança de Tempo

source: Edit Value
ja: 値を編集
pl: Edytuj wartość
pt: Editar Valor

source: Edit Velocity
ja: ベロシティを編集
pl: Edytuj dynamikę
pt: Editar Intensidade

source: Eraser Tool
ja: 消しゴムツール
pl: Narzędzie gumki
pt: Ferramenta Borracha

source: Exclude Range
ja: 範囲を除外
pl: Wyłącz z zakresu
pt: Excluir Região

source: Extended
ja: 拡張
pl: Rozszerzona edycja
pt: Estendido

source: Freehand
ja: フリーハンド
pl: Wolna ręka
pt: Mão Livre

source: Goto Section
ja: セクションへ移動
pl: Przejdź do sekcji
pt: Ir à seção

source: Include Range
ja: 範囲を含める
pl: Dołącz zakres
pt: Incluir Região

source: Insert
ja: 挿入
pl: Wstaw
pt: Inserir

source: Insert Part
ja: パートを挿入
pl: Wstaw partię
pt: Inserir Parte

source: Insert Pattern
ja: パターンを挿入
pl: Wstaw schemat
pt: Inserir Padrão

source: Layer Tool
ja: レイヤーツール
pl: Narzędzie warstw
pt: Ferramenta Camada

source: Line
ja: 直線
pl: Linia
pt: Linha

source: Listen Tool
ja: リッスンツール
pl: Narzędzie słuchania
pt: Ferramenta Audição

source: Loop Event
ja: イベントをループ
pl: Obiekt pętli
pt: Loop no Evento

source: Merge Events
ja: イベントを結合
pl: Scal obiekty
pt: Unificar Eventos

source: Move
ja: 移動
pl: Przenieś
pt: Mover

source: Move Crossfade
ja: クロスフェードを移動
pl: Przenieś przejście
pt: Mover Crossfade

source: Move Event
ja: イベントを移動
pl: Przenieś obiekt
pt: Mover Evento

source: Move Marker
ja: マーカーを移動
pl: Przenieś marker
pt: Mover Marcador

source: Move Note
ja: ノートを移動
pl: Przenieś nutę
pt: Mover Nota

source: Move Points
ja: ポイントを移動
pl: Przenieś punkty
pt: Mover Pontos

source: Move Track
ja: トラックを移動
pl: Przenieś ścieżkę
pt: Mover Pista

source: Mute
ja: ミュート
pl: Wycisz
pt: Silenciar (Mute)

source: Mute Events
ja: イベントをミュート
pl: Wycisz obiekty
pt: Silenciar Eventos

source: Mute Tool
ja: ミュートツール
pl: Narzędzie wyciszenia
pt: Ferramenta Silenciar (Mute)

source: Only clicked event
ja: クリックしたイベントのみ
pl: Tylko kliknięty obiekt
pt: Apenas eventos clicados

source: Paint Tool
ja: ペイントツール
pl: Narzędzie rysowania
pt: Ferramenta Pincel

source: Parabola
ja: 放物線
pt: Parábola

source: Play
ja: 再生
pl: Odtwarzaj
pt: Reproduzir

source: Play in Loop
ja: ループで再生
pl: Odtwarzanie w pętli
pt: Reproduzir em Loop (Ciclos)

source: Range Tool
ja: 範囲ツール
pl: Narzędzie zakresu
pt: Ferramenta Região

source: Remove Ranges from Track
ja: 範囲をトラックから削除
pl: Usuń zakresy ze ścieżek
pt: Remover Faixas da Pista

source: Replace Range on Track
ja: トラックの範囲を置換
pl: Zastąp zakres na ścieżce
pt: Substituição de Região na Pista

source: Replace With Next Layer
ja: 次のレイヤーと置換
pl: Zastąp następną warstwą
pt: Substituir Com a Próxima Camada

source: Reset
ja: リセット
pl: Resetuj
pt: Reiniciar

source: Reset All
ja: すべてをリセット
pl: Resetuj wszystko
pt: Reiniciar Tudo

source: Reset Fade Length
ja: フェード長さをリセット
pl: Resetuj długość zanikania
pt: Reiniciar Duração do Fade

source: Reset Level
ja: レベルをリセット
pl: Resetuj poziom
pt: Reiniciar Nível

source: Reset Point
ja: ポイントをリセット
pl: Resetuj punkt
pt: Reiniciar Ponto

source: Resize Event
ja: イベントのサイズを変更
pl: Zmień rozmiar obiektu
pt: Ajustar Tamanho do Evento

source: Resize Frame
ja: フレームのサイズを変更
pl: Zmień rozmiar ramki
pt: Ajustar Tamanho do Frame

source: Resize Part
ja: パートのサイズを変更
pl: Zmień rozmiar partii
pt: Ajustar Tamanho da Parte

source: Resize Range
ja: 範囲のサイズを変更
pl: Zmień rozmiar zakresu
pt: Ajustar Tamanho da Região

source: Resize Track
ja: トラックのサイズを変更
pl: Zmień długość ścieżki
pt: Ajustar Tamanho da Pista

source: Resize adjacent Events
ja: 隣り合うイベントのサイズを変更
pl: Zmień rozmiar sąsiednich obiektów
pt: Ajustar Tamanhos de Eventos Adjacentes

source: Saw
ja: ノコギリ
pl: Piła
pt: Serra

source: Scale Time
ja: 時間をスケール
pl: Skala czasu
pt: Tempo na Escala

source: Select
ja: 選択
pl: Wybierz
pt: Selecionar

source: Select Alternative Tool
ja: 代替ツールを選択
pl: Wybierz narzędzie alternatywne
pt: Selecionar Ferramenta Alternativa

source: Select Event Range
ja: イベント範囲を選択
pl: Zaznacz zakres obiektu
pt: Selecionar Faixa do Evento

source: Select Loop Segment
ja: ループセグメントを選択
pl: Zaznacz segment pętli
pt: Selecionar Segmento de Loop

source: Select Objects
ja: オブジェクトを選択
pl: Wybierz obiekty
pt: Objetos Selecionados

source: Select Points up to End
ja: ポイントをエンドまで選択
pl: Zaznacz punkty aż do końca
pt: Seleção de Pontos até o Final

source: Select Range to Copy to Track
ja: 範囲を選択してトラックにコピー
pl: Zaznacz zakres do skopiowania na ścieżkę
pt: Seleção de Região para Copiar para Pista

source: Select all Chords
ja: すべてのコードを選択
pl: Zaznacz wszystkie akordy
pt: Selecionar Todos os Acordes

source: Select all on Track
ja: トラックのすべてを選択
pl: Zaznacz wszystko na ścieżce
pt: Selecionar Tudo na Pista

source: Set End Marker
ja: エンドマーカーを設定
pl: Ustaw marker końca
pt: Configurar Marcador Final

source: Set Loop Range
ja: ループ範囲を設定
pl: Ustaw zakres pętli
pt: Configurar Região do Loop

source: Set Start Marker
ja: スタートマーカーを設定
pl: Ustaw marker początku
pt: Configurar Marcador Inicial

source: Set Track Pause
ja: トラックの一時停止を設定
pl: Ustaw pauzę ścieżki
pt: Configurar Pausa da Pista

source: Shift Root
ja: ルートをシフト
pl: Przenieś podstawę
pt: Alternar Raíz

source: Sine
ja: 正弦
pl: Sinusoida
pt: Senóide

source: Skew
ja: 傾斜
pl: Odkształć
pt: Oblíquo

source: Slip Event
ja: イベントをスリップ
pl: Przemieść audio
pt: Alt. Velocidade

source: Slip Loop
ja: ループをスリップ
pl: Przemieść pętlę
pt: Deslizar Loop

source: Split Deep
ja: 詳細分割
pl: Pełny podział
pt: Profundidade da Divisão

source: Split Events
ja: イベントを分割
pl: Podziel obiekty
pt: Dividir Eventos

source: Split Tool
ja: 分割ツール
pl: Narzędzie dzielenia
pt: Ferramenta Divisão

source: Square
ja: 方形
pl: Przebieg prostokątny
pt: Quadrado

source: Straighten Curve
ja: カーブを直線に
pl: Wyprostuj krzywą
pt: Endireitar Curva

source: Stretch
ja: ストレッチ
pl: Rozciąganie

source: Stretch Event
ja: イベントをストレッチ
pl: Rozciągnij obiekt
pt: Aplicar Stretch ao Evento

source: Stretch Symmetrically
ja: 対称にストレッチ
pl: Rozciągnij symetrycznie
pt: Aplicar Stretch Simetricamente

source: Toggle Mute
ja: ミュートを切り替え
pl: Włącz / Wyłącz wyciszenie
pt: Alternar Silêncio (Mute)

source: Toggle Select
ja: 選択を切り替え
pl: Włącz / Wyłącz zaznaczenie
pt: Alternar Seleção

source: Transform
ja: 変形
pl: Przekształć
pt: Transformar

source: Transformation
ja: 変形
pl: Przekształcenie
pt: Transformação

source: Triangle
ja: 三角
pl: Przebieg trójkątny
pt: Triângulo

source: Trim
ja: トリム
pl: Dopasuj
pt: Corte

source: Undo Zoom
ja: ズームを取り消す
pl: Cofnij powiększenie
pt: Desfazer Zoom

source: Unmute
ja: ミュートを解除
pl: Wyłącz wyciszenie
pt: Ativar (Desligar Mute)

source: Velocity Accent
ja: ベロシティアクセント
pl: Akcent dynamiki
pt: Acentuação de Intensidade

source: Zoom in
ja: ズームイン
pl: Powiększ
pt: Aproximar Zoom

source: Zoom to Selection
ja: 選択へズーム
pl: Powiększ zaznaczenie
pt: Zoom na Seleção

source: x: Resize Note
ja: x: ノートのサイズを変更
pl: x: Zmiana długości nuty
pt: x: Ajustar Tamanho da Nota

source: y: Edit Velocity
ja: y: ベロシティを編集
pl: y: Edycja dynamiki
pt: y: Editar Intensidade
