Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# VideoTrackInspector
source: Show Frame Numbers
de: Framenummern anzeigen
es: Mostrar números de fotogramas
ja: フレーム番号を表示
zh: 显示帧序号

# BrowserListView
source: Show Gallery
de: Galerie anzeigen
es: Mostrar galería
ja: ギャラリーを表示
zh: 显示相册

# Command
source: Show Groups (Channel List)
de: Gruppen anzeigen (Kanalliste)
es: Mostrar grupos (Lista de canal)
ja: グループを表示 (チャンネルリスト)
zh: 显示组 (通道列表)

# Command
source: Show Groups (Track List)
de: Gruppen anzeigen (Spurliste)
es: Mostrar grupos (Lista de pista)
ja: グループを表示 (トラックリスト)
zh: 显示组 (音轨列表)

# Command
source: Show Inputs
de: Eingänge anzeigen
es: Mostrar entradas
ja: 入力を表示
zh: 显示输入

# Command
source: Show Instrument Rack
de: Instrumente anzeigen
es: Mostrar rack de instrumento
ja: インストゥルメントラックを表示
zh: 显示乐器机架

# Command
source: Show Instruments
de: Instrumente anzeigen
es: Mostrar instrumentos
ja: インストゥルメントを表示
zh: 显示乐器

# BrowserHomeContent
source: Show Instruments and Note FX
de: Instrumente und Note FX anzeigen
es: Mostrar instrumentos y Note FX
ja: インストゥルメントとNote FXを表示
zh: 显示乐器和Note FX

# ScoreEditorLeftPanel
source: Show Layout Options
de: Darstellungsoptionen anzeigen
es: Mostrar opciones de disposición
ja: レイアウトオプションを表示
zh: 显示谱面选项

# BrowserListView
source: Show List
de: Liste anzeigen
es: Mostrar lista
ja: リストを表示
zh: 显示列表

# Command
source: Show Loops
de: Loops anzeigen
es: Mostrar loops
ja: ループを表示
zh: 显示循环

# Analyser
source: Show Loudness Meter
de: Lautheitsmeter anzeigen
es: Mostrar medidor de Loudness
ja: ラウドネスメーターを表示
zh: 显示响度计

# ScoreEditorLeftPanel
source: Show Musical Symbols
de: Musikalische Symbole anzeigen
es: Mostrar símbolos musicales
ja: 演奏記号を表示
zh: 显示音乐符号

# Command
source: Show Outputs
de: Ausgänge anzeigen
es: Mostrar salidas
ja: 出力を表示
zh: 显示输出

# Analyser
source: Show Peak and RMS (Norm Sine 0dBFS)
de: Spitzenpegel und RMS (Sinus 0dBFS) anzeigen
es: Mostrar picos y RMS (Norm Sine 0dBFS)
ja: ピークとRMSを表示 (基準正弦波0dBFS)
zh: 显示峰值和 RMS（参考值 0dBFS）

# Command
source: Show Pool
de: Pool anzeigen
es: Mostrar pool
ja: プールを表示
zh: 显示素材池

# Analyser
source: Show RMS on K-System 12 Scale
de: RMS in K-12 (K-System) anzeigen
es: Mostrar RMS en Sistema K Escala 12
ja: RMSをK-System 12スケールで表示
zh: 显示K-系统12刻度RMS

# Analyser
source: Show RMS on K-System 14 Scale
de: RMS in K-14 (K-System) anzeigen
es: Mostrar RMS en Sistema K Escala 14
ja: RMSをK-System 14スケールで表示
zh: 显示K-系统14刻度RMS

# Analyser
source: Show RMS on K-System 20 Scale
de: RMS in K-20 (K-System) anzeigen
es: Mostrar RMS en Sistema K Escala 20
ja: RMSをK-System 20スケールで表示
zh: 显示K-系统20刻度RMS

# LyricsDisplay
source: Show Ruler
de: Lineal anzeigen
es: Mostrar regla
ja: ルーラーを表示
zh: 显示标尺

# Command
source: Show Scenes (Console)
de: Szenen anzeigen (Konsole)
es: Mostrar escenas (Consola)
ja: シーンを表示 (コンソール)
zh: 显示场景（控制台）

# Command
source: Show Scenes (Track List)
de: Szenen anzeigen (Spurliste)
es: Mostrar escenas (lista de pistas)
ja: シーンを表示 (トラックリスト)
zh: 显示场景（曲目列表）

# UserOptionDialog
source: Show Setup
de: Showeinstellungen
es: Mostrar configuración
ja: ショー設定
zh: 显示设置

# Command
source: Show Shop
de: Shop anzeigen
es: Mostrar tienda
ja: ショップを表示
zh: 显示商店

# Command
source: Show Splice
de: Splice anzeigen
es: Mostrar Splice
ja: Spliceを表示
zh: 显示Splice

# ScorePartSetup
source: Show Stems in TAB
de: Notenhälse in Tabulatur anzeigen
es: Mostrar Stems en el TAB
ja: 符尾をタブに表示
zh: 在吉他六线谱中显示音符杆

# BrowserViewModeButtons.NoInvert
source: Show Thumbnails
de: Vorschaubilder anzeigen
es: Mostrar miniaturas
ja: サムネイルを表示
zh: 显示缩略图

# BrowserViewModeButtons
source: Show Thumbnails
de: Vorschaubilder anzeigen
es: Mostrar miniaturas
ja: サムネイルを表示
zh: 显示缩略图

# VideoTrackInspector
source: Show Thumbnails
de: Vorschaubilder anzeigen
es: Mostrar miniaturas
ja: サムネイルを表示
zh: 显示缩略图

# ScoreEditorLeftPanel
source: Show Track Settings
de: Trackeinstellungen anzeigen
es: Mostrar Ajustes de pista
ja: トラック設定を表示
zh: 显示音轨设置

# EditingOptionsContent
source: Show channel numbers in tracks
de: Kanalnummern auf Spuren anzeigen
es: Mostrar números de canales en pistas
ja: チャンネル番号をトラックに表示
zh: 显示音轨中的通道编号

# InplaceOptions
source: Show channel numbers in tracks
de: Kanalnummern auf Spuren anzeigen
es: Mostrar números de canales en pistas
ja: チャンネル番号をトラックに表示
zh: 显示音轨中的通道编号

# EditingOptionsContent
source: Show chords on events
de: Akkorde auf Events anzeigen
es: Mostrar acordes sobre eventos
ja: コードをイベントに表示
zh: 显示事件上的和弦

# InplaceOptions
source: Show chords on events
de: Akkorde auf Events anzeigen
es: Mostrar acordes sobre eventos
ja: コードをイベントに表示
zh: 显示事件上的和弦

# EditingOptionsContent
source: Show envelopes on instrument parts
de: Automationskurven auf Instrumentenparts anzeigen
es: Mostrar envolventes sobre partes de instrumento
ja: エンベロープをインストゥルメントパートに表示
zh: 在乐器部分显示音量调整包络线

# EditingOptionsContent
source: Show event names
de: Eventnamen anzeigen
es: Mostrar nombres de eventos
ja: イベント名を表示
zh: 显示项目名称

# InplaceOptions
source: Show event names
de: Eventnamen anzeigen
es: Mostrar nombres de eventos
ja: イベント名を表示
zh: 显示项目名称

# BrowserHomeContent
source: Show files used in this Song
de: In diesem Song verwendete Dateien anzeigen
es: Mostrar archivos utilizados en esta canción
ja: このソング内で使用されているファイルを表示
zh: 显示此首歌曲中所用文件

# BrowserHomeContent
source: Show installed Effects
de: Installierte Effekte anzeigen
es: Mostrar efectos instalados
ja: インストールされているエフェクトを表示
zh: 显示已安装的效果

# InplaceOptions
source: Show instrument part envelopes
de: Automationskurven auf Instrumentenparts anzeigen
es: Mostrar envolventes de partes de instrumento
ja: インストゥルメントパートエンベロープを表示
zh: 显示乐器部分音量调整包络线

# InplaceOptions
source: Show track icons
de: Spursymbole anzeigen
es: Mostrar iconos de pista
ja: トラックのアイコンを表示
zh: 显示轨道标识

# InplaceOptions
source: Show track notes
de: Spurnotizen anzeigen
es: Mostrar notas de la pista
ja: トラックのノートを表示
zh: 显示轨道音符

# AudioBendPanel.MarkerPart
source: Show/Hide Bend Marker
de: Bend Marker ein-/ausblenden
es: Mostrar/Ocultar marcador bend
ja: ベンドマーカーを表示/隠す
zh: 显示/隐藏弯音标记

# AudioEventFXHeader
source: Show/Hide Event Effects
de: Eventeffekte ein-/ausblenden
es: Mostrar/Ocultar efectos de eventos
ja: イベントエフェクトを表示/隠す
zh: 显示/隐藏事件效果

# ControlsEditor
source: Show/Hide Preview
de: Vorschau ein-/ausblenden
es: Mostrar/ocultar vista previa
ja: プレビューを表示/隠す
zh: 显示/隐藏预览

# ColorBandFolder
source: Show/Hide Tracks
de: Spuren ein-/ausblenden
es: Mostrar/Ocultar pistas
ja: トラックを表示/隠す
zh: 显示/隐藏轨道

# SetListHeader
source: Show/Hide more
de: Mehr ein-/ausblenden
es: Mostrar/ocultar más
ja: さらに表示/隠す
zh: 显示/隐藏更多内容

# MusicEditorCenterView
source: Show/hide Automation Lanes
de: Automationszeilen ein-/ausblenden
es: Mostrar/ocultar carriles de automatización
ja: オートメーションレーンを表示/隠す
zh: 显示/隐藏自动化轨道

# MPControlLaneControls
source: Show/hide Automation Lanes
de: Automationszeilen ein-/ausblenden
es: Mostrar/Ocultar carriles de automatización
ja: オートメーションレーンを表示/隠す
zh: 显示/隐藏自动通道

# ProjectTrackInspector
source: Show/hide Loudness Information
de: Lautheitsinformationen ein-/ausblenden
es: Mostrar/Ocultar información de Loudness
ja: ラウドネス情報を表示/隠す
zh: 显示/隐藏响度信息

# ProjectTrackList
source: Show/hide more
de: Mehr ein-/ausblenden
es: Mostrar/ocultar más
ja: さらに表示/隠す
zh: 显示/隐藏更多

# TrackControls
source: Show/hide more
de: Mehr ein-/ausblenden
es: Mostrar/Ocultar más
ja: さらに表示/隠す
zh: 显示/隐藏更多

# DocumentBlocks
source: Shows
es: Actuaciones
ja: ショー
zh: 表演

# FXEditorHeaderRowExtras
source: Sidechain
es: Cadena lateral
ja: サイドチェーン
zh: 侧链

# UserProfilePopup
source: Sign in
de: Anmelden
es: Registrarse
ja: サインイン
zh: 登录

# Command
source: Sign in
de: Anmelden
es: Registrarse
ja: サインイン
zh: 登录

# UserProfilePopup
source: Sign out
de: Abmelden
es: Cerrar sesión
ja: サインアウト
zh: 退出

# Command
source: Sign out
de: Abmelden
es: Cerrar sesión
ja: サインアウト
zh: 退出

# SignatureEditor
source: Signature
de: Ton-/Taktart
es: Tonalidad
ja: 記号
zh: 拍号

# SignatureTrackEditorView
source: Signature
de: Ton-/Taktart
es: Tonalidad
ja: 記号
zh: 拍号

# SignatureTrackControls
source: Signature
de: Ton-/Taktart
es: Tonalidad
ja: 記号
zh: 拍号

# NoteRepeatMasterControls
source: Single Mode
de: Single-Modus
es: Modo único
ja: シングルモード
zh: 单音符模式

# NoteRepeatMasterControlsBig
source: Single Mode
de: Single-Modus
es: Modo único
ja: シングルモード
zh: 单音符模式

# ScoreEditorToolBar
source: Single Track Page Layout
de: Seitenlayout: Einzelstimme
es: Disposición de página de pista única
ja: 単一トラックページレイアウト
zh: 单轨页谱面

# DocumentDiagnostic.SaveSizeTab
source: Size
de: Größe
es: Tamaño
ja: サイズ
zh: 大小

# CollaborationSnapshotInformation
source: Size:
de: Größe:
es: Tamaño:
ja: サイズ:
zh: 大小：

# PlugInScanner
source: Skip
de: Überspringen
es: Saltar
ja: スキップ
zh: 跳过

# MusicBounceDialog
source: Skip Track
de: Spur überspringen
es: Saltear pista
ja: トラックをスキップ
zh: 跳过音轨

# SpectrumMeterSettings
source: Slope
de: Steigung
es: Pendiente
ja: スロープ
zh: 斜率

# ProjectTrackList
source: Small
de: Klein
es: Pequeño
ja: 小
zh: 小

# SetList
source: Small
de: Klein
es: Pequeña
ja: 小
zh: 小

# ShowPlayerTracks
source: Small
de: Klein
es: Pequeña
ja: 小
zh: 小

# MixerManager
source: Small / Large
de: Klein / Groß
es: Pequeña / Grande
ja: 大/小
zh: 小/大

# SpectrumMeterSettings
source: Smooth
de: Glättung
es: Suavizar
ja: スムーズ
zh: 平滑

# SongToolbarContent
source: Snap
de: Raster
ja: スナップ
zh: 吸附

# EditorToolBar
source: Snap
de: Raster
es: Agarrar
ja: スナップ
zh: 吸附

# SongToolbarContent
source: Snap Timebase
de: Rasterzeitformat
es: Snap a base de tiempo
ja: スナップ タイムベース
zh: 吸附时基

# EditorToolBar
source: Snap Timebase
de: Rasterzeitformat
es: Snap a base de tiempo
ja: スナップ タイムベース
zh: 吸附时基

# MusicScalePanelContent
source: Snap to Scale
de: Auf Skala einrasten
es: Enganchar a la escala
ja: スケールにスナップ
zh: 对齐音阶

# TCMutablePlainButton
source: Solo
ja: ソロ
zh: 独奏

# MutablePlainButton
source: Solo
ja: ソロ
zh: 独奏

# IconMuteSoloName
source: Solo
ja: ソロ
zh: 独奏

# TCMutablePlainButton
source: Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
es: Solo (Para guardar Solo use Shift)
ja: ソロ（ソロ保存はShiftを使用）
zh: 独奏 (使用Shift键的独奏安全)

# MutablePlainButton
source: Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
es: Solo (Para guardar Solo use Shift)
ja: ソロ（ソロ保存はShiftを使用）
zh: 独奏 (使用Shift键的独奏安全)

# LayerAspectRow1
source: Solo Layer
de: Ebene solo
es: Capa de Solo
ja: レイヤーをソロ
zh: 独奏层

# ConsoleOptionContent
source: Solo follows Selection
de: Solo folgt Auswahl
es: Solo sigue a la selección
ja: 選択したトラックでソロを有効
zh: 独奏跟随所选

# InplaceOptions
source: Solo follows Selection
de: Solo folgt Auswahl
es: Solo sigue a la selección
ja: 選択したトラックでソロを有効
zh: 独奏跟随所选

# ChannelOrganizerSetup
source: Solo through Listen Bus
de: Solo durch Listen Bus
es: Solo por el bus de escucha
ja: リッスンバス経由でソロ
zh: 汇整频道进行独奏

# ImportSongDataOptions
source: Song
es: Canción
ja: ソング
zh: 乐曲

source: Song
es: Canción
ja: ソング
zh: 乐曲

# Inspector
source: Song
es: Canción
ja: ソング
zh: 乐曲

# SongToolbar
source: Song
es: Canción
ja: ソング
zh: 乐曲

# Command
source: Song
es: Canción
ja: ソング
zh: 乐曲

# ShowToolbar
source: Song
es: Canción
ja: ソング
zh: 乐曲

# SongSetup.Timeline
source: Song End
de: Songende
es: Final de la canción
ja: ソングエンド
zh: 歌曲结束

source: Song Information
de: Songinformationen
es: Información de la canción
ja: ソング情報
zh: 乐曲信息

# Command
source: Song Information
de: Songinformationen
es: Información de la canción
ja: ソング情報
zh: 乐曲信息

# SongPopup
source: Song Information
de: Songinformationen
es: Información de la canción
ja: ソング情報
zh: 乐曲信息

# SongPopup.Notes
source: Song Notes
de: Songnotizen
es: Notas de la canción
ja: ソングノート
zh: 乐曲音符

# UserOptionDialog
source: Song Setup
de: Songeinstellungen
es: Configuración de la canción
ja: ソング設定
zh: 乐曲设置

# SongSetup.Timeline
source: Song Start
es: Inicio de la canción
ja: ソングスタート
zh: 歌曲开始

# DocumentBlocks
source: Songs
es: Canciones
ja: ソング
zh: 乐曲

# SongMetaInfoOption
source: Songwriter
de: Liedtexter
es: Compositor
ja: 作詞者
zh: 词曲作者

# DetailedInfoTable
source: Songwriter
de: Liedtexter
es: Autor
ja: 作詞者
zh: 词曲作者

# Analyser
source: Sono
ja: ソノ
zh: 弦音计

# PackageSort
source: Sort by
de: Sortieren nach
es: Ordenar por
ja: 並べ替え
zh: 排序

# PlugInBrowserPopup
source: Sort by:
de: Sortieren:
es: Ordenado por:
ja: 並び替え:
zh: 排序方式:

# PlugInBrowserHeader
source: Sort by:
de: Sortieren:
es: Ordenado por:
ja: 並び替え:
zh: 排序方式:

# TagChainSelector
source: Sort by:
de: Sortieren:
es: Ordenado por:
ja: 並び替え:
zh: 排序方式:

# MediaPoolHeader
source: Sort by:
de: Sortieren:
es: Ordenado por:
ja: 並び替え:
zh: 排序方式:

# SoundVariationPlaybackHeader
source: Sound Variation Playback
de: Wiedergabe von Sound-Variationen
es: Reproducción de la Variación de sonido
ja: サウンドバリエーション再生
zh: 音效变奏回放

# SoundVariationEditor
source: Sound Variations
de: Sound-Variationen
es: Variaciones de sonido
ja: サウンドバリエーション
zh: 声音变化

# MusicEditorSoundVariationControls
source: Sound Variations
de: Sound-Variationen
es: Variaciones de sonido
ja: サウンドバリエーション
zh: 声音变化

# VideoCodecSelector
source: Source Format
de: Quellformat
es: Formato de fuente
ja: ソースフォーマット
zh: 源格式

# FXEditorHeaderRowExtras
source: Sources
de: Quellen
es: Fuentes
ja: ソース
zh: 信号源

# TrackExport
source: Sources
de: Quellen
es: Fuentes
ja: ソース
zh: 源

# InstallOptions
source: Space available:
de: Verfügbarer Platz:
es: Espacio disponible:
ja: 空き容量:
zh: 可用空间：

# VolumeFileInfo
source: Space free:
de: Freier Speicher:
es: Espacio libre:
ja: 空き容量:
zh: 剩余空间:

# VolumeFileInfo
source: Space used:
de: Belegter Speicher:
es: Espacio utilizado:
ja: 使用容量:
zh: 已用空间:

# SongSetup.SpatialAudio
source: Spatial Audio
de: 3D-Audio
es: Audio espacial
ja: 空間オーディオ
zh: 空间音频

# FXEditorHeaderRowExtras
source: Speaker Format
de: Lautsprecheranordnung
es: Formato de los altavoces
ja: スピーカーフォーマット
zh: 音箱格式

# AudioExport
source: Speaker Format
de: Lautsprecheranordnung
es: Formato del altavoz
ja: フォーマット
zh: 扬声器格式

# FXEditorHeaderRowExtras
source: Speaker Mapping
de: Lautsprecherzuordnung
es: Mapeado de los altavoces
ja: スピーカーマッピング
zh: 扬声器映射

# AudioSpeakerMap
source: Speakers
de: Lautsprecher
es: Altavoces
ja: スピーカー
zh: 扬声器

# AudioEventPropertiesListTarget
source: Speakers
de: Lautsprecher
es: Altavoces
ja: スピーカー
zh: 扬声器

# AudioEventMiniProperties.Table
source: Speakers
de: Lautsprecher
es: Altavoces
ja: スピーカー
zh: 扬声器

# Analyser
source: Spectrum Mode
de: Spektrummodus
es: Modo analizador de espectro
ja: スペクトラムモード
zh: 频谱模式

# BurnerSelectDialog
source: Speed
de: Geschwindigkeit
es: Velocidad
ja: スピード
zh: 速率

# AudioEventPropertiesListTarget
source: Speedup
de: Beschleunigen
es: Aumentar velocidad
ja: スピードアップ
zh: 变速

# AudioEventMiniProperties.Table
source: Speedup
de: Beschleunigen
es: Aumentar velocidad
ja: スピードアップ
zh: 变速

# SongCustomization
source: Speedup
de: Beschleunigen
es: Aumentar velocidad
ja: スピードアップ
zh: 变速

# MusicDeviceOptions
source: Split Channels
de: Kanäle trennen
es: Dividir canales
ja: チャンネルを分割
zh: 拆分通道

# SplitterMicroView
source: Split Mode
de: Split-Modus
es: Modo división
ja: 分割モード
zh: 拆分模式

# SplitterEditView
source: Split Mode
de: Split-Modus
es: Modo división
ja: 分割モード
zh: 拆分模式

# TrackExport
source: Split Mono
es: Dividir Mono
ja: モノに分割
zh: 拆分单声道

# SplitterEditView
source: Splits
es: Divisiones
ja: 分割
zh: 拆分

# PlugInSplitterDragView
source: Splitter
es: Divisor
ja: スプリッター
zh: 拆分器

# SynthSplitterDragView
source: Splitter
es: Divisor
ja: スプリッター
zh: 拆分器

# SpotEventsDialog
source: Spot
es: Punto
ja: スポット
zh: 点

# ScorePageLayout
source: Staff Spacing
de: Systemabstand
es: Espaciado
ja: 譜表間隔
zh: 谱行空间处理

# ScorePartSetup
source: Staff Type
de: Art des Systems
es: tipo de pentagrama
ja: 譜表タイプ
zh: 乐谱类型

# ScorePartSetup
source: Staffline
de: Notenlinie
es: Línea de pentagrama
ja: 譜表線
zh: 员工线

# AudioSetup.Engine
source: Standard
es: Estándar
ja: スタンダード
zh: 标准

# CollaborationSnapshotDialog
source: Start
de: Starten
es: Inicio
ja: スタート
zh: 开始

# AppSafetyOptionsDialog
source: Start
de: Starten
es: Inicio
ja: スタート
zh: 开始

# SpotEventsDialog
source: Start
es: Inicio
ja: スタート
zh: 开始

# QuantizeSetup.OptionsPart
source: Start
es: Inicio
ja: スタート
zh: 开始

# EventPropertiesTarget
source: Start
es: Inicio
ja: スタート
zh: 开始

# MarkerEventProperties
source: Start
es: Inicio
ja: スタート
zh: 开始

# ChordEventProperties
source: Start
es: Inicio
ja: スタート
zh: 开始

# AudioEventPropertiesListTarget
source: Start
es: Inicio
ja: スタート
zh: 开始

# AudioPartPropertiesTarget
source: Start
es: Inicio
ja: スタート
zh: 开始

# MusicPartPropertiesTarget
source: Start
es: Inicio
ja: スタート
zh: 开始

# MusicPatternPartPropertiesTarget
source: Start
es: Inicio
ja: スタート
zh: 开始

# CellProperties
source: Start
es: Inicio
ja: スタート
zh: 开始

# NoteEventProperties
source: Start
es: Inicio
ja: スタート
zh: 开始

# ProjectEventPropertiesListTarget
source: Start
es: Iniciar
ja: スタート
zh: 开始

# SetListItemProperties
source: Start
es: Inicio
ja: スタート
zh: 开始

# TransportPanel
source: Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
zh: 开始@cmd[Transport|Start]

# ProjectTransport
source: Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
zh: 开始@cmd[Transport|Start]

# ShowTransport
source: Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]
ja: スタート @cmd[Transport|Start]
zh: 开始@cmd[Transport|Start]

# Command
source: Start Page
de: Startseite
es: Página de inicio
ja: スタートページ
zh: 开始页

# Start
source: Start Page
de: Startseite
es: Página de inicio
ja: スタートページ
zh: 开始页

# SafetyOptionsContent
source: Start normally
de: Normal starten
es: Iniciar con normalidad
ja: 通常起動
zh: 正常启动

# FindChannelPopup
source: Start typing a channel name...
de: Kanalname eingeben...
es: Iniciar tecleando el nombre de un canal...
ja: チャンネル名の入力を開始…
zh: 开始输入一条轨道名称...

# CommandPopup
source: Start typing a command name...
de: Befehlname eingeben...
es: Comience escribiendo el nombre de un comando...
ja: コマンド名の入力を開始…
zh: 开始输入命令名…

# FindTrackPopup
source: Start typing a track name...
de: Spurname eingeben...
es: Comience a teclear un nombre de pista...
ja: トラック名の入力を開始…
zh: 开始输入音轨名称…

# ApplySoundVariationPopup
source: Start typing a variation name...
de: Variationsname eingeben...
es: Iniciar tecleando el nombre de una variación...
ja: バリエーション名の入力を開始…
zh: 开始输入一个变量名...

# SafetyOptionsContent
source: Start with options...
de: Mit Einstellungen starten...
es: Iniciar con opciones...
ja: オプションで起動…
zh: 从选项开始...

# ScenePlaylistHeader
source: Start/Stop Playlist
de: Wiedergabeliste starten/stoppen
es: Iniciar/Detener Lista de reproducción
ja: プレイリストを開始/停止
zh: 开始/停止 播放列表

# PlugInDiagnostic
source: Statistics
de: Statistik
es: Estadísticas
ja: 統計
zh: 统计

source: Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音
zh: 步进录音

# Command
source: Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音
zh: 步进录音

# ScoreEditorToolBar
source: Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音
zh: 步进录音

# MusicStepRecordPanel
source: Step Record
de: Step-Aufnahme
es: Grabación por pasos
ja: ステップ録音
zh: 步进录音

# MusicPatternToolsHeader
source: Steps
es: Pasos
ja: ステップ
zh: 步

# AudioPreviewPlayer
source: Stop
de: Stopp
es: Detener
ja: 停止
zh: 停止

# MusicPreviewPlayer
source: Stop
de: Stopp
es: Detener
ja: 停止
zh: 停止

# MusicBounceDialog
source: Stop
de: Stopp
es: Detener
ja: 停止
zh: 停止

# VideoPlayer
source: Stop
de: Stopp
es: Detener
ja: 停止
zh: 停止

# TransportPanel
source: Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
zh: 停止@cmd[Transport|Stop]

# ProjectTransport
source: Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
zh: 停止@cmd[Transport|Stop]

# ShowTransport
source: Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]
ja: 停止 @cmd[Transport|Stop]
zh: 停止@cmd[Transport|Stop]

# LauncherScenes
source: Stop All
de: Alle stoppen
es: Detener todo
ja: すべてを停止
zh: 停止全部

# LauncherStopColumn
source: Stop Cell
de: Zelle stoppen
es: Detener celda
ja: セルを停止
zh: 停止单元

# MarkerEventProperties
source: Stop at Marker
de: Am Marker anhalten
es: Detener en marcador
ja: マーカーで停止
zh: 在标记处停止

# MarkerMiniProperties
source: Stop at Marker
de: Am Marker anhalten
es: Detener en marcador
ja: マーカーで停止
zh: 在标记处停止

# PatternInspector
source: Store
de: Speichern
es: Tienda
ja: 保存
zh: 商店

# PatternInspector
source: Store Pattern Preset
de: Pattern-Preset speichern
es: Guardar preset de patrón
ja: パターンプリセットを保存
zh: 商店图案预设

# ColorSchemePresetOption
source: Store Preset
de: Preset speichern
es: Guardar preset
ja: プリセットを保存
zh: 存储预置

# Metronome
source: Store Preset
de: Preset speichern
es: Guardar preset
ja: プリセットを保存
zh: 存储预置

# PitchNameEditor
source: Store Preset
de: Preset speichern
es: Almacenar preset
ja: プリセットを保存
zh: 存储预置

# QuantizeSetup.PresetPart
source: Store Preset
de: Preset speichern
es: Almacenar preset
ja: プリセットを保存
zh: 存储预置

# QuantizeSetup.TypePart
source: Straight
de: Gerade
es: Directo
ja: ストレート
zh: 规整节拍

# MusicStepRecordPanel
source: Straight
de: Gerade
es: Directo
ja: ストレート
zh: 规整节拍

# AudioBendPanel.ActionPart
source: Strength
de: Stärke
es: Fuerza
ja: 強さ
zh: 强度

# SongPropertiesExpanded
source: Stretch audio files to tempo
de: Audiodateien dem Tempo anpassen
es: Estirar archivos de audio al tempo
ja: オーディオファイルをテンポにストレッチ
zh: 拉伸音频文件至节奏

# SongSetup.General
source: Stretch audio files to tempo
de: Audiodateien dem Tempo anpassen
es: Estirar archivos de audio al tempo
ja: オーディオファイルをテンポにストレッチ
zh: 根据节奏调整音频文件

# AudioPartPropertiesTarget
source: Stretch events
de: Events strecken
es: Estirar eventos
ja: イベントをストレッチ
zh: 伸缩事件

# SongCustomization
source: Stretch events
de: Events strecken
es: Estirar eventos
ja: イベントをストレッチ
zh: 伸缩事件

# StripSilencePanel
source: Strip Silence
de: Stille suchen
ja: ストリップサイレンス
zh: 消除无声

# SendToNotionNoTargets
source: Studio One can send and receive instrument tracks and score data with Notion 6 and Notion Mobile, and audio files with Notion 6. In Notion you can create a score and print parts for musicians.
de: Studio One kann Instrumentenspuren und Partiturdaten für Notion 6 und Notion Mobile senden und empfangen und auch Audiodateien mit Notion 6 austauschen. In Notion können Sie eine Partitur erstellen und Instrumentenstimmen für Musiker drucken.
es: Studio One puede enviar y recibir pistas de instrumentos y datos de partituras con Notion 6 y Notion Mobile, y archivos de audio con Notion 6. En Notion puede crear una partitura e imprimir partes para los músicos.
ja: Studio Oneは、インストゥルメントトラックとスコアデータをNotion 6およびNotion Mobileと、および、オーディオファイルをNotion 6と送受信できます。Notionでは、スコアを作成してミュージシャン用にパート譜を印刷できます。
zh: Studio One可以用Notion 6和Notion Mobile发送和接收乐器音轨和乐谱数据，以及用Notion 6发送和接收音频文件。在Notion中，可以为音乐家们创建乐谱和打印部分乐谱。

# NewSong
source: Styles
de: Stil
es: Estilos
ja: スタイル
zh: 风格

# DocumentTemplateSaveDialog
source: Subtitle
de: Untertitel
es: Subtítulo
ja: サブタイトル
zh: 小标题

# DocumentDiagnostic.OverviewTab
source: Summary
de: Zusammenfassung
es: Resumen
ja: 概要
zh: 摘要

# AudioTransformDialog
source: Support retransformation to audio track with insert effects.
de: Ermögliche Rücktransformierung zu Instrumentenspur.
es: Soporte de retransformación a pista de audio con efectos insert.
ja: インサートエフェクトを持つオーディオトラックへの再変換に対応します。
zh: 支持带有插入效果的音轨变回原形。

# MusicTransformDialog
source: Support retransformation to instrument track.
de: Ermögliche Rücktransformierung zu Audiospur mit Inserteffekten.
es: Soporte de retransformación a pista de instrumento.
ja: インストゥルメントトラックへの再変換に対応します。
zh: 支持乐器音轨变回原形。

# MixGroupManager
source: Suspend all groups
de: Alle Gruppen aufheben
es: Suspender todos los grupos
ja: すべてのグループを中断
zh: 暂停所有组

# EditGroupManager
source: Suspend all groups
de: Alle Gruppen aufheben
es: Suspender todos los grupos
ja: すべてのグループを中断
zh: 暂停所有组

# SuspendGroupPopup
source: Suspend group
de: Gruppe aufheben
es: Suspender grupo
ja: グループを中断
zh: 暂停组

# AudioSpeakerMap
source: Swap Sides
de: Seiten tauschen
es: Intercambiar posiciones
ja: サイドを交換
zh: 对调
