Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# MusicBounceDialog
source: Play
de: Abspielen
es: Reproducir
ja: 再生
zh: 播放

# VideoPlayer
source: Play
de: Abspielen
es: Reproducir
ja: 再生
zh: 播放

# LauncherScene
source: Play
de: Abspielen
es: Reproducir
ja: 再生
zh: 播放

# Metronome
source: Play 6/8 click like 2 x 3/8 etc.
de: z.B. 6/8 Takt wie zweimal 3/8 spielen
es: Reproducir clic 6/8 como 2 x 3/8 etc.
ja: 6/8クリックを2 x 3/8などで再生
zh: 以2个3/8拍等形式播放6/8拍

# LauncherSourceSelectorColumn
source: Play Cells
ja: セルを再生
zh: 播放单元

# AudioPartPropertiesTarget
source: Play Mode
de: Abspielen
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# CellProperties
source: Play Mode
de: Abspielen
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# CellMiniProperties
source: Play Mode
de: Abspielen
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# SongCustomization
source: Play Mode
de: Abspielen
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# ChordTrackInspector
source: Play Track
de: Spur abspielen
es: Reproducir pista
ja: トラックを再生
zh: 播放音轨

# AudioPreviewPlayer
source: Play at song tempo
de: Mit Songtempo abspielen
es: Reproducir a tempo de canción
ja: ソングテンポで再生
zh: 按乐曲速度播放

# MusicPreviewPlayer
source: Play at song tempo
de: Mit Songtempo abspielen
es: Reproducir a tempo de canción
ja: ソングテンポで再生
zh: 按乐曲速度播放

# AudioTrackInspectorContent
source: Play overlaps
de: Überlappungen wiedergeben
es: Reproducir superposiciones
ja: オーバーラップを再生
zh: 播放重叠部分

# SongCustomization
source: Play overlaps
de: Überlappungen wiedergeben
es: Reproducir superposiciones
ja: オーバーラップを再生
zh: 播放重叠部分

# AudioSetup.Device
source: Playback Device
de: Wiedergabegerät
es: Dispositivo de reproducción
ja: 再生デバイス
zh: 回放设备

# SetListItemControlsSmall
source: Playback Mode
de: Wiedergabemodus
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# SetListItemProperties
source: Playback Mode
de: Wiedergabemodus
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# SetListItemMiniProperties
source: Playback Mode
de: Wiedergabemodus
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# SetListItemSectionMiniProperties
source: Playback Mode
de: Wiedergabemodus
es: Modo de reproducción
ja: 再生モード
zh: 播放模式

# ChordTrackInspector
source: Playback Octave
de: Abspieloktave
es: Reproducir octava
ja: 再生オクターブ
zh: 回放八度

# ChordTrackInspector
source: Playback Velocity
de: Abspielstärke
es: Reproducir velocidad
ja: 再生ベロシティ
zh: 回放速率

# ShowPlayerHeader
source: Players
de: Player
es: Reproductores
ja: プレイヤー
zh: 播放器

# MusicPreviewPlayer
source: Playing on
de: Wiedergabe auf
es: Reproduciendo
ja: 次で再生中
zh: 演奏

# LauncherPlaylistContent
source: Playlist
de: Wiedergabeliste
es: Lista de reproducción
ja: プレイリスト
zh: 播放列表

# AppSafetyOptionsDialog
source: Please help us improve $APPNAME by reporting this problem.
de: Helfen Sie mit, $APPNAME zu verbessern, indem Sie uns über dieses Problem informieren.
es: Por favor ayúdenos a mejorar $APPNAME informando acerca de este problema.
ja: $APPNAME 向上を図るため、この問題の報告にご協力ください。
zh: 请通过报告这个问题帮助我们改进 $APPNAME 。

# PlugInManager
source: Please remove your plug-in settings and restart $APPNAME to update version information.
de: Bitte löschen Sie die Plug-in-Einstellungen und starten Sie $APPNAME neu, um die Versionsinformationen zu aktualisieren.
es: Por favor borre la configuración de su plug-in y reinicie $APPNAME para actualizar la información de la versión.
ja: プラグイン設定を削除して $APPNAME を再起動し、バージョン情報を更新してください。
zh: 请删除您的插件设置并重新启动$APPNAME以更新版本信息。

# DiagnosticsDialog
source: Please select which information you would like to include in the report:
de: Bitte wählen Sie aus, welche Informationen im Bericht enthalten sein sollen:
es: Por favor seleccione qué información le gustaría incluir en el informe:
ja: レポートに含めたい情報を選択してください:
zh: 请选择您想在报告中包括的哪些信息。

# AudioPreviewPlayer
source: Please wait...
de: Bitte warten...
es: Por favor espere...
ja: お待ちください...
zh: 请稍候...

# Command
source: Plug-In Manager
es: Gestor de Plug-ins
ja: プラグインマネージャー
zh: 插件管理器

source: Plug-In Manager
es: Gestor de Plug-ins
ja: プラグインマネージャー
zh: 插件管理器

# BrowserHomeContent
source: Plug-In Manager
es: Gestor de Plug-ins
ja: プラグインマネージャー
zh: 插件管理器

# ConsoleOptionContent
source: Plug-In Menu
de: Plug-In-Menü
es: Menú de Plug-ins
ja: プラグインメニュー
zh: 插件菜单

# PresetFileInfo.Details.Class
source: Plug-In:
ja: プラグイン:
zh: 插件:

# PresetFileInfo
source: Plug-In:
ja: プラグイン:
zh: 插件:

# ColorSchemeOption.Plugins
source: Plug-Ins
ja: プラグイン
zh: 插件

# PlugInInfo
source: Plug-Ins
ja: プラグイン
zh: 插件

source: Plug-in Scanner
es: Scanner de plug-ins
ja: プラグインスキャナー
zh: 插件扫描仪

# MidiMonitor
source: Poly Pressure
es: Poli-pulsación
ja: ポリプレッシャー
zh: 复音触后

# BrowserHomeContent
source: Pool
ja: プール
zh: 素材池

# SongCustomization
source: Pool
ja: プール
zh: 素材池

# SongMetaInfoOption
source: Pop-up when Song opens
de: Einblenden, wenn der Song geöffnet wird
es: Emerger cuando se abre la canción
ja: ソングを開く際にポップアップ
zh: 乐曲打开时弹出

# FXEditorHeaderRow1
source: Port Setup
de: Anschlusseinstellungen
es: Configuración del puerto
ja: ポート設定
zh: 岔口设置

# ProjectTrackInspector
source: Post FX
de: Nach FX
ja: ポストFX
zh: FX后

# StripSilencePanel.EventsPart
source: Post-Roll
ja: ポストロール
zh: 滞后量

# ChordSelectorParts
source: Power Chord
ja: パワーコード
zh: 强力和弦

# ProjectTrackInspector
source: Pre FX
de: Vor FX
ja: プリFX
zh: FX前

# StripSilencePanel.EventsPart
source: Pre-Roll
ja: プリロール
zh: 提前量

# AudioEngineOption
source: Pre-record audio input
de: Audioeingang voraufnehmen
es: Entrada de audio Pre-grabación
ja: オーディオ入力をプリ録音
zh: 录音前音频输入

# Metronome
source: Precount
de: Vorzähler
es: Precuenta
ja: プリカウント
zh: 预备拍

# Metronome
source: Precount / Preroll Bars
de: Vorzähler / Preroll Takte
es: Precuenta / Compases de Preroll
ja: プリカウント/プリロール小節
zh: 预备拍/提前小节

# UserOptionDialog
source: Preferences
de: Einstellungen
es: Preferencias
ja: 環境設定
zh: 偏好

# InspectorSectionFolder
source: Prepend Name to Variations
de: Name der Variation voranstellen
es: Añadir nombre a variaciones
ja: バリエーションの先頭に名前を追加
zh: 在变奏中加入名字

# Metronome
source: Preroll
ja: プリロール
zh: 提前量

# TransportPanel
source: Preroll @cmd[Transport|Preroll]
ja: プリロール @cmd[Transport|Preroll]
zh: 提前量@cmd[Transport|Preroll]

# MusicTransformDialog
source: Preserve Instrument Track State
de: Instrumentenspur-Status erhalten
es: Preservar estado de pista de instrumento
ja: インストゥルメントトラック状態を維持
zh: 保持乐器轨道状态

# AudioTransformDialog
source: Preserve Realtime State
de: Echtzeitstatus erhalten
es: Preservar estado de tiempo real
ja: リアルタイム状態を維持
zh: 保持实时状态

# ChannelOrganizerSetup
source: Preserve order of channels with folder track
de: Reihenfolge der Kanäle mit Ordnerspur beibehalten
es: Preservar orden de canales con carpeta de pistas
ja: フォルダートラックのあるチャンネルの並び順を維持
zh: 保存带有文件夹音轨的通道顺序

# AudioSynthRackSlotViewExtended
source: Preset
ja: プリセット
zh: 预置

# AudioExportLoudness
source: Preset
ja: プリセット
zh: 预置

# AddPlayerDialog.AudioOptions
source: Preset
ja: プリセット
zh: 预置

# Command
source: Presets
ja: プリセット
zh: 预置

# Command
source: Previous
de: Vorheriges
es: Anterior
ja: 前
zh: 上一个

# SearchBar
source: Previous Page
de: Vorherige Seite
es: Página anterior
ja: 前のページ
zh: 上一页

# FXPresetControls
source: Previous Preset @cmd[]
de: Vorheriges Preset @cmd[]
es: Preset previo @cmd[]
ja: 前のプリセット @cmd[]
zh: 上一个预设 @cmd[]

# FXEditorHeaderRowExtras
source: Previous Program
de: Vorheriges Programm
es: Programa anterior
ja: 前のプログラム
zh: 上一程序

# MusicTrackInspector.ProgramSelector
source: Previous Program
de: Vorheriges Programm
es: Programa anterior
ja: 前のプログラム
zh: 上一个音色

# VirtualInstrumentPlayer.ProgramSelector
source: Previous Program
de: Vorheriges Programm
es: Programa anterior
ja: 前のプログラム
zh: 上一个音色

# SearchNavigationBar
source: Previous Result
de: Vorheriges Ergebnis
es: Resultado anterior
ja: 前の結果
zh: 上一个结果

# LyricsDisplaySetup
source: Previous Text
de: Vorheriger Text
es: Texto anterior
ja: 前のテキスト
zh: 上一个文字

# AutomationTrackDialog
source: Previous Track
de: Vorherige Spur
es: Pista anterior
ja: 前のトラック
zh: 上一条音轨

# Command
source: Print
de: Drucken
es: Imprimir
ja: 印刷
zh: 打印

# AudioSetup.Engine
source: Process Block Size
de: Verarbeitungsblockgröße
es: Tamaño de bloque
ja: プロセスブロックサイズ
zh: 处理区块大小

# MusicalSymbolSection
source: Process Dynamics
de: Dynamiktabelle anwenden
es: Procesar dinámica
ja: 強弱記号を処理
zh: 过程动态

# AudioSetup.Engine
source: Process Precision
de: Genauigkeit
es: Precisión de proceso
ja: 処理精度
zh: 处理精度

# AudioEventFXInserts
source: Process Volume after Event Effects
de: Lautstärkekurve nach Effekten berechnen
es: Procesar Volumen después de efctos de evento
ja: イベントエフェクト後にボリュームを処理
zh: 处理事件特效后音量

# AudioSetup.Engine
source: Processing
de: Verarbeitung
es: Procesando
ja: プロセッシング
zh: 处理中

# UserLicenseDialog.SpliceActivation
source: Product Key
de: Produktschlüssel
es: Clave de producto
ja: プロダクトキー
zh: 产品密钥

# ActivationMode.Retail
source: Product Key
de: Produktschlüssel
es: Clave de producto
ja: プロダクトキー
zh: 产品密钥

# LicenseZone
source: Product Key:
de: Produktschlüssel:
es: Clave de producto:
ja: プロダクトキー:
zh: 产品密钥:

# MusicTrackInspector.ProgramSelector
source: Program
de: Programm
es: Programa
ja: プログラム
zh: 音色

# VirtualInstrumentPlayer.ProgramSelector
source: Program
de: Programm
es: Programa
ja: プログラム
zh: 音色

# MidiMonitor
source: Program Change
de: Programmwechsel
es: Cambio de programa
ja: プログラムチェンジ
zh: 音色改变

# MusicDeviceOptions
source: Program Change
de: Programmwechsel
es: Cambio de programa
ja: プログラムチェンジ
zh: 音色改变

source: Project
de: Projekt
es: Proyecto
ja: プロジェクト
zh: 项目

# Command
source: Project
de: Projekt
es: Proyecto
ja: プロジェクト
zh: 项目

source: Project Analyser
de: Projektanalysator
es: Analizador de proyectos
ja: プロジェクトアナライザー
zh: 项目分析器

source: Project Editor
de: Projekteditor
es: Editor de proyecto
ja: プロジェクトエディター
zh: 项目编辑器

source: Project Event Editor
de: Projekt-Event-Editor
es: Editor de eventos del proyecto
ja: プロジェクトイベントエディター
zh: 项目事件编辑器

source: Project Event Inspector
de: Projekt-Event-Inspektor
es: Inspector de eventos del proyecto
ja: プロジェクトイベントインスペクター
zh: 项目事件检查器

# UserOptionDialog
source: Project Setup
de: Projekteinstellungen
es: Configuración de proyecto
ja: プロジェクト設定
zh: 项目设置

# Command
source: Project Setup
de: Projekteinstellungen
es: Configuración de proyecto
ja: プロジェクト設定
zh: 项目设置

source: Project Toolbar
de: Projekt-Werkzeugleiste
es: Barra de herramientas de proyecto
ja: プロジェクトツールバー
zh: 项目工具栏

# DocumentBlocks
source: Projects
de: Projekte
es: Proyectos
ja: プロジェクト
zh: 项目

# AudioExport
source: Publishing
de: Veröffentlichung
ja: 公開
zh: 正在发布

# TrackExport
source: Publishing
de: Veröffentlichung
es: Publicación
ja: 公開
zh: 正在发布

# AudioFilePublisher
source: Publishing
de: Veröffentlichung
es: Publicación
ja: 公開
zh: 正在发布

# ImageMaker
source: Publishing
de: Veröffentlichung
es: Publicación
ja: 公開
zh: 正在发布

# UserLicenseExpired
source: Purchase a License
de: Eine Lizenz erwerben
es: Adquiera una licencia
ja: ライセンスを購入
zh: 购买许可

# NoteRepeater
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# AudioBendPanel.ActionPart
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# QuantizePanel
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# Command
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# CellProperties
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# CellMiniProperties
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# SongToolbarContent
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# EditorToolBar
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# LauncherPlaylistContent
source: Quantize
de: Quantisieren
es: Cuantizar
ja: クオンタイズ
zh: 量化

# AudioBendPanel.ActionPart
source: Quantize Strength
de: Quantisierungsstärke
es: Fuerza de cuantización
ja: クオンタイズ強さ
zh: 量化长度

# SongToolbarContent
source: Quantize Value
de: Quantisierungswert
es: Cuantizar valor
ja: クオンタイズ値
zh: 量化值

# EditorToolBar
source: Quantize Value
de: Quantisierungswert
es: Cuantizar valor
ja: クオンタイズ値
zh: 量化值

# RecordPanel.Horizontal
source: Quantize played notes during record
de: Quantisierung während der Aufnahme
es: Cuantizar notas tocadas durante la grabación
ja: 録音中に再生されたノートをクオンタイズ
zh: 在录音中量化播放的音符

# QuantizeSetup.TypePart
source: Quintuplet
de: Quintole
es: Quintillo
ja: 5連符
zh: 五连音

# MusicStepRecordPanel
source: Quintuplet
de: Quintole
es: Quintillo
ja: 5連符
zh: 五连音

# AppSafetyOptionsDialog
source: Quit
de: Beenden
es: Salir
ja: 終了
zh: 退出

# TransportPanel.PerformancePart
source: RAM Overload
de: RAM-Überlastung
es: Sobrecarga de RAM
ja: RAM過負荷
zh: RAM过载

# HoldValues
source: RMS Left [dB]
de: RMS links [dB]
es: RMS Izquierda [dB]
ja: RMS左 [dB]
zh: 左声道RMS [dB]

# HoldValues
source: RMS Right [dB]
de: RMS rechts [dB]
es: RMS Derecha [dB]
ja: RMS右 [dB]
zh: 右声道RMS [dB]

# SynthNodeEditView
source: Range
de: Bereich
es: Rango
ja: 範囲
zh: 范围

# NoteRepeater
source: Range
de: Bereich
es: Rango
ja: 範囲
zh: 范围

# QuantizeSetup.OptionsPart
source: Range
de: Bereich
es: Rango
ja: 範囲
zh: 范围

# SpectrumMeterSettings
source: Range
de: Bereich
es: Rango
ja: 範囲
zh: 范围

# NoteRepeatMasterControls
source: Rate
es: Tasa
ja: レート
zh: 速率

# NoteRepeatMasterControlsBig
source: Rate
es: Tasa
ja: レート
zh: 速率

# BrowserHomeContent
source: Re-Index Presets
de: Presets neu indizieren
es: Re indexar presets
ja: プリセットの索引を再作成
zh: 重索引预置

# Command
source: Re-Index Presets
de: Presets neu indizieren
es: Re-Indexar Presets
ja: プリセットの索引を再作成
zh: 重索引预置

# IconMuteSoloName
source: Read
es: Leer
ja: リード
zh: 读取

# AddPlayerDialog
source: Real Instrument
de: Echtes Instrument
es: Instrumento real
ja: リアルインストゥルメント
zh: 真正乐器

# SnapshotRecallOptionsContent
source: Recall Input Channels
de: Eingangskanäle laden
es: Rellamada de canales de entrada
ja: 入力チャンネルを呼び出す
zh: 调用输入通道

# RecallMarkerPopup
source: Recall Marker
de: Marker aufrufen
es: Recuperar marcador
ja: マーカーを呼び出す
zh: 回调标记

# SnapshotRecallOptionsContent
source: Recall Options
de: Ladeoptionen
es: Rellamada de opciones
ja: 呼び出しオプション
zh: 调用选项

# SnapshotRecallOptionsContent
source: Recall Output Channels
de: Ausgangskanäle laden
es: Rellamada de canales de salida
ja: 出力チャンネルを呼び出す
zh: 调用输出通道

# MusicDeviceOptions
source: Receive From
de: Empfangen von
es: Recibir desde
ja: 受信元
zh: 接收自

# MidiMonitor
source: Received
de: Empfangen
es: Recibido
ja: 受信済
zh: 已接收

# DocumentBlocks
source: Recent Files
de: Zuletzt geöffnete Dateien
es: Archivos recientes
ja: 最近使ったファイル
zh: 最近使用文件

# ParamMapper.LeftPart
source: Recent Parameters
de: Letzte Parameter
es: Parámetros recientes
ja: 最近使ったパラメーター
zh: 最近使用的参数

# InstallHeader
source: Recommended Installation
de: Empfohlene Installation
es: Instalación recomendada
ja: 推奨インストール
zh: 推荐安装

# Command
source: Reconnect
de: Erneut verbinden
es: Reconectar
ja: 再接続
zh: 重新连接

# MidiMonitor
source: Reconnect...
de: Erneut verbinden...
es: Reconectar...
ja: 再接続...
zh: 重新连接...

# MusicDeviceSetup
source: Reconnect...
de: Erneut verbinden...
es: Reconectar...
ja: 再接続...
zh: 重新连接...

# TCMutablePlainButton
source: Record
de: Aufnahme
es: Grabar
ja: 録音
zh: 录音

# MutablePlainButton
source: Record
de: Aufnahme
es: Grabar
ja: 録音
zh: 录音

# EditGroupMiniProperties
source: Record / Monitor
de: Aufnahme / Mithören
es: Grabar / Monitorizar
ja: 録音/モニター
zh: 录音/监听

# TransportPanel
source: Record @cmd[Transport|Record]
de: Aufnahme @cmd[Transport|Record]
es: Grabar @cmd[Transport|Record]
ja: 録音 @cmd[Transport|Record]
zh: 录音@cmd[Transport|Record]

# SongSetup.General
source: Record Format
de: Aufnahmeformat
es: Formato de registro
ja: 録音フォーマット
zh: 录制格式

# MusicBounceDialog
source: Record Input
de: Aufnahmequelle
es: Entrada de grabación
ja: 録音入力
zh: 录音输入

# AudioTrackControlsContent
source: Record Input
de: Aufnahmequelle
es: Entrada de grabación
ja: 録音入力
zh: 录音输入

# AudioTrackControlsContent
source: Record Input Format: @value[]
de: Aufnahmeeingangsformat: @value[]
es: Formato de entrada de registro: @value[]
ja: 録音入力フォーマット: @value[]
zh: 录制输入格式： @value[]

# MultitrackPropertyEditor
source: Record Label
de: Plattenfirma
es: Marca discográfica
ja: レコードレーベル
zh: 唱片公司

# MusicBounceDialog
source: Record Level
de: Aufnahmepegel
es: Nivel de grabación
ja: 録音レベル
zh: 录音电平

# TransportPanel
source: Record Max
de: Max. Aufnahmezeit
es: Grabación Max
ja: 最大録音時間
zh: 最大剩余录音时间

# RecordPanel.Horizontal
source: Record Mix
de: Mix
es: Mezcla de grabación
ja: ミックスを録音
zh: 录音混音

# RecordPanel.Horizontal
source: Record Mode
de: Aufnahmemodus
es: Modo de grabación
ja: 録音モード
zh: 录音模式

# AudioEngineOption
source: Record Offset
de: Aufnahme-Offset
es: Offset de grabación
ja: 録音オフセット
zh: 录音抵消

# MusicOption
source: Record Offset
de: Aufnahme-Offset
es: Offset de grabación
ja: 録音オフセット
zh: 录音抵消

source: Record Panel
de: Aufnahmeoptionen
es: Panel de grabación
ja: 録音パネル
zh: 录音面板

# Command
source: Record Panel
de: Aufnahmeoptionen
es: Panel de grabación
ja: 録音パネル
zh: 录音面板

# RecordPanel.Horizontal
source: Record Takes
de: Takes
es: Tomas de grabación
ja: テイクを録音
zh: 多条录音

# SongCustomization
source: Record Time
de: Aufnahmezeit
es: Tiempo de grabación
ja: 録音時間
zh: 录制时间

# AudioEngineOption
source: Record tempo information to audio files
de: Tempoinformation in Audiodateien schreiben
es: Grabar información de tempo en archivos de audio
ja: テンポ情報をオーディオファイルに記録
zh: 将速度信息录制到音频文件

# AudioSetup.Device
source: Recording Device
de: Aufnahmegerät
es: Dispositivo de grabación
ja: レコーディングデバイス
zh: 录制设备

# SoundVariationEditorMain
source: Redo
de: Wiederholen
es: Rehacer
ja: やり直す
zh: 重做

# AutomationOption
source: Reduction level
de: Punktereduzierung
es: Nivel de reducción
ja: リダクションレベル
zh: 降低电平

# CloudFolderSelector
source: Refresh
de: Aktualisieren
es: Refrescar
ja: 再読み込み
zh: 刷新

# MultitrackPropertyEditor
source: Release Year
de: Veröffentlichungsjahr
es: Año de lanzamiento
ja: リリース年
zh: 发行年份

# AudioSetup.Device
source: Release audio device in background
de: Audiogerät im Hintergrund freigeben
es: Liberar dispositivo de audio en segundo plano
ja: オーディオデバイスをバックグラウンドで解除
zh: 后台共享音频设备

source: Remaining Record Time
de: Verbleibende Aufnahmezeit
es: Tiempo restante de grabación
ja: 録音残時間
zh: 剩余录音时间

# Command
source: Remaining Record Time
de: Verbleibende Aufnahmezeit
es: Tiempo restante de grabación
ja: 録音残時間
zh: 剩余录音时间

# TransportPanel
source: Remaining Record Time
de: Verbleibende Aufnahmezeit
es: Tiempo restante de grabación
ja: 録音残時間
zh: 剩余录音时间

# TransportPanel
source: Remaining Record Time (Low)
de: Verbleibende Aufnahmezeit (niedrig)
es: Tiempo restante de grabación (Bajo)
ja: 録音残時間（低）
zh: 剩余录音时间（低）

# CollaborationSnapshotInformation
source: Remote Location:
de: Zielspeicherort:
es: Ubicación remota:
ja: リモートロケーション:
zh: 远程位置：

# SoundSetOption
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# BrowserFileTypesOption
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# PlugInManager
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# AudioIOSetup
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# SoundVariationEditorMain
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# MusicDeviceSetup
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# AudioBendPanel.MarkerPart
source: Remove
de: Entfernen
es: Quitar
ja: 削除
zh: 移除

# MicroEditSetupDialog
source: Remove &gt;&gt;
de: Entfernen >>
es: Quitar &gt;&gt;
ja: 削除 &gt;&gt;
zh: 移除 &gt;&gt;

# MusicEnvelopeDialog
source: Remove &gt;&gt;
de: Entfernen >>
es: Quitar &gt;&gt;
ja: 削除 &gt;&gt;
zh: 移除 &gt;&gt;

# AutomationTrackDialog
source: Remove &gt;&gt;
de: Entfernen >>
es: Quitar &gt;&gt;
ja: 削除 &gt;&gt;
zh: 移除 &gt;&gt;

# Command
source: Remove Automation Lane
de: Automationszeile entfernen
es: Remover carril de automatización
ja: オートメーションレーンを削除
zh: 移除自动通道

# ControlLane
source: Remove Automation Lane
de: Automationszeile entfernen
es: Remover carril de automatización
ja: オートメーションレーンを削除
zh: 移除自动通道

# LocateMissingFiles
source: Remove File...
de: Datei entfernen...
es: Quitar archivo...
ja: ファイルを削除...
zh: 移除文件...

# MultitrackPropertyEditor
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# ArtistProfile
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# DocumentTemplateSaveDialog
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# SongMetaInfoOption
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# DetailedInfoTable
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# ShowMetaInfoOption
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# SetListHeader
source: Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除
zh: 移除图像

# MusicTransformDialog
source: Remove Instrument
de: Instrument entfernen
es: Quitar instrumento
ja: インストゥルメントを削除
zh: 移除乐器

# LayerAspectRow1
source: Remove Layer
de: Ebene entfernen
es: Quitar capa
ja: レイヤーを削除
zh: 移除层

# PlugInManager
source: Remove Plug-In Settings
de: Plug-in-Einstellungen löschen
es: Eliminar ajustes de Plug-Ins
ja: プラグイン設定を削除
zh: 删除插件设置

# Command
source: Remove Plug-In Settings
de: Plug-in-Einstellungen löschen
es: Eliminar ajustes de Plug-Ins
ja: プラグイン設定を削除
zh: 删除插件设置

# SoundVariationEditorMain
source: Remove Selected
de: Ausgewählte entfernen
es: Eliminar seleccionado
ja: 選択対象を削除
zh: 移除所选

# Command
source: Remove Selected Signature
de: Ausgewählten Taktwechsel entfernen
es: Eliminar la clave seleccionada
ja: 選択されている記号を削除
zh: 移除已选择的标志

# CollaborationSnapshotDialog
source: Remove Unused Files
de: Nicht verwendete Dateien entfernen
es: Quitar archivos sin utilizar
ja: 使用されていないファイルを削除
zh: 移除未使用的文件

# MusicTransformDialog
source: Remove software instrument from the rack and remove external instrument channels. This option is only available, if no other tracks are using the instrument.
de: Software-Instrument entladen und Kanäle externer Instrumente entfernen. Diese Einstellung ist nur verfügbar, wenn dieses Instrument von keiner anderen Spur verwendet wird.
es: Elimina instrumentos software del rack y elimina canales de instrumentos externos. Esta opción solo está disponible, si no hay ninguna otra pista que esté usando el instrumento.
ja: ソフトウェアインストゥルメントをラックから削除して外部インストゥルメントチャンネルを削除します。このオプションは他のトラックがこのインストゥルメントを使用していない場合にのみ選択できます。
zh: 从机架上移除软件乐器，并移除外部乐器通道。只有在没有其他轨道使用该乐器时，此选项才可用。

# Metronome
source: Render
de: Click als Audiodatei
es: Renderizar
ja: レンダー
zh: 渲染

# AudioEventFXHeader
source: Render
de: Einrechnen
es: Renderizar
ja: レンダー
zh: 渲染

# MusicTransformDialog
source: Render All Channels
de: Alle Kanäle berechnen
es: Renderizar todos los canales
ja: すべてのチャンネルをレンダー
zh: 渲染所有通道

# Command
source: Render Click
de: Click als Audiodatei
es: Renderizar clic
ja: クリックをレンダー
zh: 渲染节拍

source: Render Click
de: Click als Audiodatei
es: Renderizar clic
ja: クリックをレンダー
zh: 渲染节拍

# MusicTransformDialog
source: Render Inserts
de: Inserts einrechnen
es: Renderizar inserts
ja: インサートをレンダー
zh: 渲染插入

# RenderClick
source: Render Loop Range
de: Loopbereich
es: Renderizar rango de loop
ja: ループ範囲をレンダー
zh: 渲染循环范围

# RenderClick
source: Render Range
de: Bereich
es: Renderizar rango
ja: レンダー範囲
zh: 渲染范围

# MusicTransformDialog
source: Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
de: Inserteffekte in Audio einrechnen. Wenn deaktiviert, werden die Inserts für Echtzeitverarbeitung und Automation beibehalten.
es: Renderizar efectos insert a audio. Si está deshabilitado, los inserts son mantenidos para procesamiento en tiempo real y automatización.
ja: インサートエフェクトをオーディオにレンダリングします。オフの場合、インサートはリアルタイムプロセッシングとオートメーションに対して維持されます。
zh: 将插入效果渲染至音频。将保存插入用于实时处理和自动化。

# Metronome
source: Repeat Accent
de: Betonung wiederholen
es: Repetir acento
ja: アクセントをリピート
zh: 重复重音

# NoteRepeater
source: Repeat Pitch for Single Mode
de: Wiederholungstonhöhe für Single-Modus
es: Repetir tono para el modo Single
ja: シングルモードのリピートピッチ
zh: 重复单音符模式的音高
