Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# AddPlayerDialog
source: Choose this type to use a microphone, guitar, or other instrument and apply effects.
de: Wählen Sie diesen Typ zum Verwenden mit Mikrofon, Gitarre oder einen anderen Instrument zusammen mit Effekten.
es: Elija este tipo para usar un micrófono, guitarra u otro instrumento y aplicar efectos.
ja: マイク、ギター、その他のインストゥルメントを使用してエフェクトを適用するにはこのタイプを選択します。
zh: 选择此类文件类型，以使用麦克风、吉他或其他乐器，并应用效果。

# ChordEventInspector
source: Chord
de: Akkord
es: Acorde
ja: コード
zh: 和弦

# AudioChordEventProperties
source: Chord
de: Akkord
es: Acorde
ja: コード
zh: 和弦

# ChordTrackInspector
source: Chord Audition Enabled
de: Akkordvorhören aktivieren
es: Escucha de acordes activada
ja: チャンネル試聴有効
zh: 和弦试听已启用

source: Chord Display
de: Akkordanzeige
es: Visor de acordes
ja: コード表示
zh: 和弦显示

# EditorChordsContent
source: Chord Display
de: Akkordanzeige
es: Visor de acordes
ja: コード表示
zh: 和弦显示

# ChordSelectorMiniParts
source: Chord Selector
de: Akkordauswahl
es: Selector de acordes
ja: コードセレクター
zh: 和弦选择器

# ChordInspectorPopup
source: Chord Selector
de: Akkordauswahl
es: Selector de acordes
ja: コードセレクター
zh: 和弦选择器

# ChordEventInspector
source: Chord Track
de: Akkordspur
es: Pista de acordes
ja: コードトラック
zh: 和弦轨道

# ChordDisplay
source: Chord Track
de: Akkordspur
es: Pista de acordes
ja: コードトラック
zh: 和弦轨道

# ChordTrackInspector
source: Chords
de: Akkorde
es: Acordes
ja: コード
zh: 和弦

# ChordTrackEditorView
source: Chords
de: Akkorde
es: Acordes
ja: コード
zh: 和弦

# ChordTrackControls
source: Chords
de: Akkorde
es: Acordes
ja: コード
zh: 和弦

# AudioEditor.ToolGroup2
source: Chords
de: Akkorde
es: Acordes
ja: コード
zh: 和弦

# TrackControls.Chords
source: Chords
de: Akkorde
es: Acordes
ja: コード
zh: 和弦

# ScorePartSetup
source: Circles in TAB
de: Kreise in Tabulatur
es: Círculos en TAB
ja: タブの丸
zh: 吉他六线谱中的圆圈

# PerformanceMonitor.CacheOptions
source: Cleanup Cache
de: Cache aufräumen
es: Limpiar caché
ja: キャッシュをクリーンアップ
zh: 清除缓存

# MessageWindow
source: Clear
de: Löschen
es: Despejar
ja: クリア
zh: 清除

# DocumentBlocks
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# FilterBar
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# SearchNavigationBar
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# SearchBar
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# PackageSearch
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# MidiMonitor
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# QuantizeSetup.PatternPart
source: Clear
de: Löschen
es: Limpiar
ja: クリア
zh: 清除

# ShowNotifications
source: Clear All
de: Alle löschen
es: Despejar todo
ja: すべてクリア
zh: 全部清楚

# Command
source: Clear Lane
de: Zeile löschen
es: Limpiar pista
ja: レーンをクリア
zh: 清除通道

# QuantizeSetup.PatternPart
source: Clear Pattern
de: Pattern löschen
es: Limpiar pattern
ja: パターンをクリア
zh: 清除模式

# Command
source: Clear Pattern
de: Pattern löschen
es: Limpiar pattern
ja: パターンをクリア
zh: 清除模式

# TagPalette
source: Clear Tags
de: Tags löschen
es: Borrar etiquetas
ja: タグをクリア
zh: 清除标签

# PopupSliderMetronomeVolume
source: Click Volume: @value[]
de: Clicklautstärke: @value[]
es: Da clic en volumen: @value[]
ja: クリックのボリューム: @value[]
zh: 节拍器音量: @value[]

# Metronome
source: Click in Play
de: Click bei der Wiedergabe
es: Clic en reproducción
ja: 再生中にクリック
zh: 播放时启动节拍器

# Metronome
source: Click in Precount Only
de: Click nur im Vorzähler
es: Clic en precuenta solamente
ja: プリカウントでのみクリック
zh: 仅在预备拍启动节拍器

# ParamMapper.LeftPart
source: Click+Drag Parameter
de: Parameter anklicken und ziehen
es: Clic+ arrastrar parámetro
ja: トラックへドラッグしてこのパラメーターのオートメーショントラックを作成
zh: 点击并拖拉参数

# HoldValues
source: Clip
ja: クリップ
zh: 削波

# AudioEventProperties
source: Clip Version
es: Versión de clip
ja: クリップバージョン
zh: 剪辑版本

# EventNodeMiniProperties.MenuControl
source: Clip Version
es: Versión del clip
ja: クリップバージョン
zh: 剪辑版本

# ProjectEventProperties
source: Clip Version
es: Versión de clip
ja: クリップバージョン
zh: 剪辑版

# SendToNotionNoTargets
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# DetachedFrameHeader
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# AttachedPanelFrameControls
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# AttachedFrameControls
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# AttachedFrameControlsNoInvert
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# SpatialAudioEditorHeaderView
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# MixerManager
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# CombinatorContentTitleBar
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# AudioSpeakerMap
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# RecordPanel
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# VideoPlayer
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# MusicStepRecordPanel
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# MusicScalePanelContent
source: Close
de: Schließen
es: Cerrar
ja: 閉じる
zh: 关闭

# StripSilencePanel.DetectionPart
source: Close Threshold
de: Schließen-Schwellwert
es: Cerrar umbral
ja: スレッショルドを閉じる
zh: 关闭阈值

# AudioExport
source: Close after export
de: Nach dem Export schließen
es: Cerrar después de exportar
ja: エクスポート後閉じる
zh: 导出后关闭

# TrackExport
source: Close after export
de: Nach dem Export schließen
es: Cerrar después de exportar
ja: エクスポート後閉じる
zh: 导出后关闭

# BrowserHomeContent
source: Cloud
es: Nube
ja: クラウド
zh: 云

# SongCustomization
source: Cloud
es: Nube
ja: クラウド
zh: 云

# Command
source: Collaboration
de: Kollaboration
es: Colaboración
ja: コラボレーション
zh: 合作

# CollaborationSnapshotDialog
source: Collaboration Changes
de: Kollaborationsänderungen
es: Cambios en la colaboración
ja: コラボレーション変更
zh: 合作变化

# CollaborationStatusDialog
source: Collaboration Status
de: Kollaborationszustand
es: Estado de la colaboración
ja: コラボレーションステータス
zh: 合作状态

# CloudFolderSelector
source: Collaborators
de: Mitwirkende
es: Colaboradores
ja: コラボレーター
zh: 合作者

# AddPlayerDialog
source: Color
de: Farbe
ja: 色
zh: 配色

# RoutingEditorColoredHeaderView
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EditGroupMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 色彩选择器

# InspectorSectionVariation
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# InspectorSectionFolder
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# DeviceNameColorConfig
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# AudioTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# MusicTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# AutomationTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# FolderTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ArrangerTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ChordTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# LyricsTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# VideoTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EventHeadline
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EventNodeMiniProperties.MenuControl
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ChordEventMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# CellProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# CellMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 颜色选择器

# SceneMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EditorLeftPanelCellHeader
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EditorLeftPanelHeader
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# EditorLeftPanelHeader_TrackColor
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ProjectAutomationTrackControls
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# TrackControls
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ProjectTrackInspector
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ProjectTrackMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ProjectEventProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 色彩选择器

# SetListItem
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# SetListItemProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# SetListItemMiniProperties
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# PlayerControls
source: Color Selector
de: Farbauswahl
es: Selector de color
ja: 色セレクター
zh: 调色板

# ColorSchemeOption.Plugins
source: Colored
de: Farbig
es: Coloreado
ja: 色付け済み
zh: 已着色

# ConsoleOptionContent
source: Colorize channel strips
de: Kanalzüge einfärben
es: Colorear bandas de canal
ja: チャンネルストリップに色を付ける
zh: 为通道条着色

# ChannelOrganizerSetup
source: Colorize channel strips
de: Kanalzüge einfärben
es: Colorear bandas de canal
ja: チャンネルストリップに色を付ける
zh: 为通道条着色

# ConsoleOptionContent
source: Colorize plug-in header
de: Plug-in-Titelleiste einfärben
es: Colorear cabecera del plug-in
ja: プラグインヘッダーに色を付ける
zh: 为插件标头着色

# ChannelOrganizerSetup
source: Colorize plug-in header
de: Plug-in-Titelleiste einfärben
es: Colorear cabecera del plug-in
ja: プラグインヘッダーに色を付ける
zh: 为插件标头着色

# EditingOptionsContent
source: Colorize track controls
de: Spurbedienelemente einfärben
es: Colorear controles de pista
ja: トラックコントロール色を変更
zh: 为轨道控件着色

# InplaceOptions
source: Colorize track controls
de: Spurbedienelemente einfärben
es: Colorear controles de pista
ja: トラックコントロール色を変更
zh: 为轨道控件着色

# SongMetaInfoOption
source: Comment
de: Anmerkung
es: Comentario
ja: コメント
zh: 评论

# DetailedInfoTable
source: Comment
de: Anmerkung
es: Comentario
ja: コメント
zh: 评论

# SynthRack
source: Compact
de: Kompaktansicht
es: Compactar
ja: コンパクト
zh: 精简

# CDProtocol
source: Compact View
de: Kompakte Ansicht
es: Vista compacta
ja: コンパクト表示
zh: 紧凑视图

# FXEditorHeaderRow2
source: Compare
de: Vergleichen
es: Comparar
ja: 比較
zh: 对照

# SongMetaInfoOption
source: Composer
de: Komponist
es: Compositor
ja: 作曲者
zh: 作曲

# DetailedInfoTable
source: Composer
de: Komponist
es: Compositor
ja: 作曲者
zh: 作曲

# Setup
source: Configure Audio Device...
de: Audiogerät einstellen...
es: Configurar dispositivo de audio...
ja: オーディオデバイスを設定...
zh: 配置音频设备...

# Setup
source: Configure External Devices...
de: Externe Geräte einstellen...
es: Configurar dispositivos externos...
ja: 外部デバイスを設定...
zh: 配置外部设备...

# AudioSpeakerMap
source: Confirm
de: Bestätigen
es: Confirmar
ja: 確定
zh: 确定

# AudioSpeakerMap
source: Confirm Speaker Format
de: Lautsprecheranordnung bestätigen
es: Confirmar formato del altavoz
ja: スピーカーフォーマットを確認
zh: 确认扬声器格式

source: Console
de: Konsole
es: Consola
ja: コンソール
zh: 控制台

# Command
source: Console
de: Konsole
es: Consola
ja: コンソール
zh: 控制台

# MixerConsole
source: Console
de: Konsole
es: Consola
ja: コンソール
zh: 控制台

# ImportSongDataOptions
source: Console Options
de: Konsoleneinstellungen
es: Opciones de la consola
ja: コンソールオプション
zh: 控制台选项

# MultitrackPropertyEditor
source: Contest ID
es: Identificación del concurso
ja: コンテストID
zh: 大赛 ID

# ScenePlaylistHeader
source: Continue Playlist
de: Wiedergabeliste fortsetzen
es: Continuar lista de reproducción
ja: プレイリストを続行
zh: 继续播放列表

# ScoreEditorToolBar
source: Continuous Layout
de: Kontinuierliche Darstellung
es: Disposición contínua
ja: 連続レイアウト
zh: 连续谱面

# ColorSchemeOption.Levels
source: Contrast
de: Kontrast
es: Contraste
ja: コントラスト
zh: 对比度

# ParamMapper.MappingPart
source: Control
de: Bedienelement
ja: コントロール
zh: 控制

# SongCustomization
source: Control Link
es: Enlace de control
zh: 控制链接

# AudioSetup.Device
source: Control Panel
de: Bedienfeld
es: Panel de control
ja: コントロールパネル
zh: 控制面板

# SurfacePlacementEditor
source: Control Surface Placement
de: Bedienoberflächenplatzierung
es: Ubicación de superficie de control
ja: コントロールサーフェス配置
zh: 配置控制界面

# MidiMonitor
source: Controllers
de: Controller
es: Controladores
ja: コントローラー
zh: 控制器

# MusicDeviceOptions
source: Controllers
de: Controller
es: Controladores
ja: コントローラー
zh: 控制器

# Command
source: Controls
de: Bedienelemente
es: Controles
ja: コントロール
zh: 控件

# ShowToolbarContent
source: Controls
de: Bedienelemente
es: Controles
ja: コントロール
zh: 控件

# ConvertFilesDialog
source: Convert Files
de: Dateien konvertieren
es: Convertir archivos
ja: ファイルを変換
zh: 转换文件

# ZipExportDialog
source: Convert To ZIP
de: Konvertieren in ZIP
es: Convertir a ZIP
ja: ZIPに変換
zh: 转换为ZIP

# UserLicenseDialog.OfflinePage
source: Copy
de: Kopieren
es: Copiar
ja: コピー
zh: 复制

# FXEditorHeaderRow2
source: Copy
de: Kopieren
es: Copiar
ja: コピー
zh: 复制

# Command
source: Copy Ranges to Track
de: Bereichsauswahl zu Spur kopieren
es: Copiar rangos a pista
ja: 範囲をトラックにコピー
zh: 复制范围至音轨

# ImportSongDataOptions
source: Copy files to song folder
de: Dateien in Songordner kopieren
es: Copiar archivos a la carpeta de la canción
ja: ファイルをソングフォルダーにコピー
zh: 将文件复制到歌曲文件夹

# UserLicenseDialog.OfflinePage
source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
ja: クリップボードにコピー
zh: 复制到剪贴板

# ArrangerTrackInspector
source: Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
es: Copiar a nuevo Scratch Pad
ja: 新規スクラッチパッドにコピー
zh: 复制至新的草稿簿

# Command
source: Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
es: Copiar a nuevo Scratch Pad
ja: 新規スクラッチパッドにコピー
zh: 复制至新的草稿簿

# SongMetaInfoOption
source: Copyright
ja: 著作権
zh: 版权

# Analyser
source: Corr
ja: 修正
zh: 更正

# AddPlayerDialog
source: Count
de: Anzahl
es: Cuenta
ja: 数
zh: 计数

# CloudFolderSelector
source: Create
de: Erzeugen
es: Crear
ja: 作成
zh: 创建

# AppSafetyOptionsDialog
source: Create Diagnostics Report
de: Diagnosebericht erzeugen
es: Crear informe de diagnóstico
ja: 診断レポートを作成
zh: 创建诊断报告

# DiagnosticsDialog
source: Create Diagnostics Report
de: Diagnosebericht erzeugen
es: Crear informe de diagnóstico
ja: 診断レポートを作成
zh: 创建诊断报告

# SoundVariationEditorMain
source: Create New Folder
de: Neuen Ordner erzeugen
es: Crear nueva carpeta
ja: 新規フォルダーを作成
zh: 新建文件夹

# SoundVariationEditorMain
source: Create New Variation
de: Neue Variation erstellen
es: Crear nueva variación
ja: 新規バリエーションを作成
zh: 创建新的变量

# VideoTrackControls
source: Create audio track for sound from video
de: Audiospur für Videoton anlegen
es: Crear una pista de audio para la reproducción del sonido del vídeo
ja: ビデオサウンドプレイバック用のオーディオトラックを作成
zh: 为视频声音回放创建音轨

# MusicTransformDialog
source: Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
de: Erzeuge Audiospuren für alle Instrumentenausgänge. Wenn deaktiviert, wird nur der im Spurinspektor zugeordnete Ausgang berechnet.
es: Crear pistas de audio para todas las salidas de instrumentos. Si está deshabilitada, solamente la salida asignada en el inspector de pistas es renderizada.
ja: すべてのインストゥルメント出力に対してオーディオトラックを作成します。解除されている場合、トラックインスペクターでアサインされている出力のみレンダリングされます。
zh: 为所有乐器输出创建新的音频轨道。如未启用，则仅渲染音轨监视器中分配的输出。

# SendToNotionInner
source: Create lead sheet
de: Leadsheet erzeugen
es: Crear hoja de solista
ja: リードシートを作成
zh: 创建曲谱

# PackageVendor
source: Created by
de: Erstellt von
es: Creado por:
ja: 作成元
zh: 创建者

# ExtensionPropertiesInplace
source: Created by
de: Erstellt von
es: Creado por:
ja: 作成元
zh: 创建者

# PresetFileInfo
source: Created by:
de: Erstellt von:
es: Creado por:
ja: 作成元:
zh: 创建者:

# SongSetup
source: Creator
de: Erstellt von
es: Creador
ja: 作成者
zh: 创建者

# ProjectSetup
source: Creator
de: Erstellt von
es: Creador
ja: 作成者
zh: 创建者

# ShowSetup
source: Creator
de: Erstellt von
es: Creador
ja: 作成者
zh: 创建者

# AudioIOSetup.OutputDeviceInfo
source: Cue
ja: キュー
zh: 提示

# SnapshotRecallOptionsContent
source: Cue Mix
es: Mezcla Cue
ja: ｷｭｰﾐｯｸｽ
zh: 混合记号

# ConsoleOptionContent
source: Cue mix mute follows channel
de: Cue Mix Stummschalten folgt Kanal
es: Muteo de la mezcla Cue sigue al canal
ja: キューミックスミュートはチャンネルに従う
zh: 提示混音静音跟随通道

# MusicEditorLeftPanel
source: Current Chord
de: Aktueller Akkord
es: Acorde actual
ja: 現在のコード
zh: 当前和弦

# LyricsDisplaySetup
source: Current Text
de: Aktueller Text
es: Texto actual
ja: 現在のテキスト
zh: 当前文本

# InplaceOptions
source: Cursor follows Edit Position
de: Cursor folgt Bearbeitungsposition
es: Cursor sigue posición de edición
ja: カーソルは編集位置に追従
zh: 光标跟随编辑位置

# SongCustomization
source: Cursor follows Edit position
de: Cursor folgt Bearbeitungsposition
es: Cursor sigue posición de edición
ja: カーソルは編集位置に追従
zh: 光标跟随编辑位置

# Analyser
source: Curve
de: Kurve
es: Curva
ja: カーブ
zh: 曲线

# EnvelopeBendMiniProperties
source: Curve Bend
de: Kurvenbiegung
es: Flexión de la curva
ja: カーブベンド
zh: 曲线弯曲

# SongCustomization
source: Customization
de: Anpassung
es: Personalización
ja: カスタマイズ
zh: 自定义

# MusicOption
source: Cut long notes at part end
de: Lange Noten am Part-Ende abschneiden
es: Cortar notas largas en la parte final
ja: 長いノートをパートエンドでカット
zh: 切掉结尾长音

# ColorSchemeOption.Plugins
source: Dark
de: Dunkel
es: Oscuro
ja: 暗
zh: 深色

# ColorSchemeOption.Score
source: Dark
de: Dunkel
es: Oscuro
ja: 暗
zh: 深色

# ColorSchemeOption.Levels
source: Dark
de: Dunkel
es: Oscuro
ja: 暗
zh: 深色

# TimeScrollBar+Zoom
source: Data Zoom
de: Datenzoom
es: Zoom de datos
ja: データズーム
zh: 数据变焦

# MediaPoolHeader
source: Data Zoom
de: Datenzoom
es: Zoom de datos
ja: データズーム
zh: 数据变焦

# MusicPatternPartCenterView
source: Data Zoom
de: Datenzoom
es: Zoom de datos
ja: データズーム
zh: 数据缩放

# EditPanel.ApplyPart
source: Default
es: Por defecto
ja: デフォルト
zh: 默认

# MusicDeviceOptions
source: Default Instrument Input
de: Standardinstrumenteneingang
es: Entrada de instrumento por defecto
ja: デフォルトのインストゥルメント入力
zh: 默认乐器输入

# InspectorSectionVariation
source: Default Score Variation
de: Standardnotationsvariation
es: Variación de la partitura por defecto
ja: デフォルトのスコアバリエーション
zh: 默认配乐变化

# MusicalSymbolSection
source: Default Score Variation
de: Standardnotationsvariation
es: Variación de la partitura por defecto
ja: デフォルトのスコアバリエーション
zh: 默认配乐变化

# MusicEditorLeftPanel
source: Default Velocity
de: Standardanschlagstärke
es: Velocidad por defecto
ja: デフォルトのベロシティ
zh: 默认力度

# ScoreEditorLeftPanel
source: Default Velocity
de: Standardanschlagstärke
es: Velocidad por defecto
ja: デフォルトのベロシティ
zh: 默认力度

# AutomationOption
source: Default envelopes for new Audio Tracks
de: Automationskurven für neue Audiospuren
es: Envolventes por defecto para nuevas pistas de audio
ja: 新規オーディオトラックのデフォルトエンベロープ
zh: 新音轨的默认包络

# SongPropertiesExpanded
source: Default tempo setting for audio tracks
de: Standardmäßige Tempo-Einstellung für Audiospuren
es: Configuración de tempo por defecto para pistas de audio
ja: オーディオトラックのデフォルトのテンポ設定
zh: 音轨默认节奏设置

# InsertPlaylistIntoSongOptions
source: Defines how many times infinite items are inserted
de: Legt fest, wie oft Endlos-Wiedergabelisteneinträge eingefügt werden
es: Define cuántas veces se insertan elementos infinitos
ja: 無限項目の挿入回数を定義します
zh: 定义无限项插入的次数

# AudioTrackInspectorContent
source: Delay
de: Verzögern
ja: ディレイ
zh: 延时

# MusicTrackInspectorContent
source: Delay
de: Verzögern
ja: ディレイ
zh: 延时

# SongCustomization
source: Delay
de: Verzögern
ja: ディレイ
zh: 延时

# Command
source: Delete
de: Löschen
es: Eliminar
ja: 削除
zh: 删除

# RemoveUnusedDialog.Options
source: Delete Files permanently
de: Dateien endgültig löschen
es: Borrar archivos permanentemente
ja: ファイルを完全に削除
zh: 永久删除文件

# ArrangerTrackInspector
source: Delete Range
de: Bereich löschen
es: Eliminar rango
ja: 範囲を削除
zh: 删除范围

# Command
source: Delete Range
de: Bereich löschen
es: Eliminar rango
ja: 範囲を削除
zh: 删除范围

# ArrangerTrackInspector
source: Delete Scratch Pad
de: Scratch Pad löschen
es: Borrar Scratch Pad
ja: スクラッチパッドを削除
zh: 删除草稿簿

# Command
source: Delete Scratch Pad
de: Scratch Pad löschen
es: Borrar Scratch Pad
ja: スクラッチパッドを削除
zh: 删除草稿簿

# MarkerTrackInspector
source: Delete Selected Markers @cmd[Edit|Delete]
de: Ausgewählte Marker löschen
es: Eliminar marcadores seleccionados @cmd[Edit|Delete]
ja: 選択されているマーカーを削除 @cmd[Edit|Delete]
zh: 删除已选标记 @cmd[Edit|Delete]

# MarkerTrackControls
source: Delete Selected Markers @cmd[Edit|Delete]
de: Ausgewählte Marker löschen
es: Eliminar marcadores seleccionados @cmd[Edit|Delete]
ja: 選択されているマーカーを削除 @cmd[Edit|Delete]
zh: 删除已选标记 @cmd[Edit|Delete]

# SignatureTrackControls
source: Delete Selected Signature @cmd[Edit|Delete]
de: Ausgewählten Wechsel löschen @cmd[Edit|Delete]
es: Borrar Armadura seleccionada @cmd[Edit|Delete]
ja: 選択した拍子を削除 @cmd[Edit|Delete]
zh: 删除选中的节拍@cmd[Edit|Delete]

# TempoTrackControls
source: Delete Tempo Change
de: Tempowechsel löschen
es: Eliminar cambio de tempo
ja: テンポ変更を削除
zh: 删除速度更改

# Command
source: Delete Variation
de: Variation löschen
es: Borrar variación
ja: バリエーションを削除
zh: 删除变奏

# DocumentTemplateSaveDialog
source: Description
de: Beschreibung
es: Descripción
ja: 説明
zh: 描述

# SaveNewVersionDialog
source: Description
de: Beschreibung
es: Descripción
ja: 説明
zh: 描述

# PlugInManager
source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
ja: すべての選択を解除
zh: 取消选择

# AttachedPanelFrameControls
source: Detach
de: Auskoppeln
es: Desacoplar
ja: 取り外す
zh: 分离

# AttachedFrameControls
source: Detach
de: Auskoppeln
es: Desacoplar
ja: 取り外す
zh: 分离

# AttachedFrameControlsNoInvert
source: Detach
de: Auskoppeln
es: Desacoplar
ja: 取り外す
zh: 分离

# BrowserDetachControl
source: Detach
de: Auskoppeln
es: Separar
ja: 取り外す
zh: 解除连接

# MixerManager
source: Detach
de: Auskoppeln
es: Desacoplar
ja: 取り外す
zh: 分离

# CollaborationSnapshotDialog
source: Details
es: Detalles
ja: 詳細
zh: 详细信息

# AudioBendPanel.MarkerPart
source: Detection
de: Erkennung
es: Detección
ja: 検出
zh: 检测

# StripSilencePanel.DetectionPart
source: Detection
de: Erkennung
es: Detección
ja: 検出
zh: 检测

# AutomationTrackInspectorContent
source: Device
de: Gerät
es: Dispositivo
ja: デバイス
zh: 设备

# BurnerSelectDialog
source: Device
de: Gerät
es: Dispositivo
ja: デバイス
zh: 设备

# AudioSetup.Device
source: Device Block Size
de: Geräteblockgröße
es: Tamaño de bloque
ja: デバイスブロックサイズ
zh: 设备区块大小

# MusicDeviceAddDialog
source: Device Model
de: Gerätetyp
es: Modelo de dispositivo
ja: デバイスモデル
zh: 设备型号

# MusicDeviceEditDialog
source: Device Model
de: Gerätetyp
es: Modelo de dispositivo
ja: デバイスモデル
zh: 设备型号

# MusicDeviceAddDialog
source: Device Name
de: Gerätename
es: Nombre de dispositivo
ja: デバイス名
zh: 设备名称

# MusicDeviceEditDialog
source: Device Name
de: Gerätename
es: Nombre de dispositivo
ja: デバイス名
zh: 设备名称

# MusicBounceDialog
source: Device Name
de: Gerätename
es: Nombre de dispositivo
ja: デバイス名
zh: 设备名称

# AudioFilePublisher
source: Digital Release
de: Digitale Ausgabe
es: Lanzamiento digital
ja: デジタルリリース
zh: 数字发布

# ProjectToolbarContent
source: Digital Release
de: Digitale Ausgabe
es: Lanzamiento digital
ja: デジタルリリース
zh: 数字发布

# ChordSelectorParts
source: Diminished
de: Vermindert
es: Disminuido
ja: ディミニッシュ
zh: 减和弦

# DirectInputPopupItem
source: Direct Input
de: Direkteingang
es: Entrada directa
ja: ダイレクト入力
zh: 直接输入

# DirectInputItem
source: Direct Input
de: Direkteingang
es: Entrada directa
ja: ダイレクト入力
zh: 直接输入

# DirectInputPopupItem
source: Direct Input Channel
de: Direkte Eingangskanäle
es: Canal de entrada directa
ja: ダイレクト入力チャンネル
zh: 直接输入通道
