Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioonetemplates.po
Languages: es

# DocumentTemplate
source: &apos;Get Some Air&apos; is a collaboration between Grammy-winning record producer, DJ Jazzy Jeff, rising emcee, UHMEER, and Chicago-based Hip-Hop/Soul producer RMB Justize.
es: &apos;Get Some Air&apos; es una colaboración entre el productor discográfico ganador de un Grammy, DJ Jazzy Jeff, el emcee en ascenso, UHMEER, y el productor de Hip-Hop/Soul afincado en Chicago, RMB Justize.

# DocumentTemplate
source: 16 channels and 3 stereo Cue Mixes
es: 16 canales y 3 mezclas Cue estéreo

# DocumentTemplate
source: 32 channels and 8 Stereo Cue Mixes
es: 32 canales y 8 mezclas Cue estéreo

# DocumentTemplate
source: 32 channels and 8 stereo Cue Mixes
es: 32 canales y 8 mezclas Cue estéreo

# DocumentTemplate
source: 8 Analog Inputs
es: 8 entradas analógicas

# PlayNow.Guitar.Step3
source: A double-click on Ampire opens the plug-in window.
es: Haciendo doble clic en Ampire se abre la ventana del plug-in.

# PlayNow.Guitar.Step5
source: Access the Preset menu from here or create your own unique sound by combining amps, cabinets and FX pedals.
es: Acceda al menú de presets desde aquí o cree su propio sonido único combinando amplificadores, recintos acústicos y pedales de efectos.

# LaunchLoops.Step3
source: Access the Splice library
es: Acceder a la biblioteca de Splice

# LaunchLoops.Step5
source: Add sounds from Splice
es: Añadir sonidos desde Splice

# CreateContent.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
es: Ajuste el nivel de entrada utilizando el control de ganancia de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.

# RecordNow.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
es: Ajuste el nivel de entrada utilizando el control de ganancia de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.

# DolbyAtmos.Step9
source: Advanced - plug-in routing
es: Avanzado - enrutamiento de plug-ins

# DolbyAtmos.Step8
source: Advanced - renderer configuration
es: Avanzado - configuración del renderizador

# DocumentTemplate
source: All Inputs
es: Todas las entradas

# GettingStarted.Step4
source: Any other devices such as MIDI keyboards and controllers can be managed under External Devices. PreSonus controllers such as ATOM or FaderPort are added automatically.
es: Cualquier otro dispositivo, como teclados y controladores MIDI, se puede gestionar en Dispositivos externos. Los controladores PreSonus como ATOM o FaderPort se añaden automáticamente.

# RecordNow.Step4
source: Arm your tracks
es: Arme las pistas

# GettingStarted.Step2
source: Artist Profile
es: Perfil del artista

# DolbyAtmos.Step4
source: As soon as you click &apos;Apply&apos;, the Dolby Atmos Renderer opens, which is inserted in a custom slot of the Main output channel.
es: En cuanto haga clic en &apos;Aplicar&apos;, se abrirá el renderizador Dolby Atmos, que se insertará en una ranura personalizada del canal de salida principal.

# GettingStarted.Step3
source: Audio Device
es: Dispositivo de audio

# DolbyAtmos.Step2
source: Audio I/O setup
es: Configuración de E/S de audio

# DocumentTemplate
source: Audio Interfaces
es: Interfaces de audio

# DolbyAtmos.Step7
source: Audio export
es: Exportación de audio

# LaunchLoops.Step5
source: Audition sounds in sync with your songs&apos;s beat, key, and tempo. Using sounds is as easy as dragging them directly into your Launcher or Timeline.
es: Escucha sonidos sincronizados con el ritmo, la tonalidad y el tempo de tus canciones. Utilizar sonidos es tan fácil como arrastrarlos directamente a tu Lanzador o Línea de Tiempo.

# ProduceBeats.Step4
source: Automate steps
es: Automatice los pasos

# DocumentTemplate
source: Bass
es: Bajo

# DolbyAtmos.Step6
source: Bed and objects
es: Cama y objetos

# PlayNow.VirtualInstrument.Step4
source: Before you can play
es: Antes de tocar

# PlayNow.Guitar.Step2
source: Before you can play
es: Antes de tocar

# PlayNow.Guitar.Step4
source: Before you can play
es: Antes de tocar

# DocumentTemplate
source: Build a new beat from scratch
es: Construir un nuevo ritmo desde cero

# PlayNow.VirtualInstrument.Step3
source: Change sounds
es: Cambie los sonidos

# PlayNow.Guitar.Step5
source: Change sounds
es: Cambie los sonidos

# PlayNow.VirtualInstrument.Step3
source: Change sounds of your virtual instruments by selecting another preset.
es: Cambie los sonidos de sus instrumentos virtuales seleccionando otro preset.

# ProduceBeats.Step3
source: Change step length
es: Cambie la duración de los pasos

# DolbyAtmos.Step6
source: Channels in a Dolby Atmos mix are defined as either bed or objects. To change a channel to object, make sure it&apos;s routed to the Main output channel directly. Then select &apos;Spatial Object Panner&apos; from the channel&apos;s panner menu.
es: Los canales de una mezcla Dolby Atmos se definen como cama u objetos. Para cambiar un canal a objeto, asegúrese de que está enrutado directamente al canal de salida principal. A continuación, seleccione &apos;Panoramizador de objeto espacial&apos; en el menú de panoramización del canal.

# DolbyAtmos.Step5
source: Check the settings in the renderer main menu and make sure these match your desired mixer and output configuration. For binaural headphone monitoring, set Headphone Output to &apos;Binaural&apos;.
es: Compruebe los ajustes en el menú principal del renderizador y asegúrese de que coinciden con su configuración deseada de mezclador y salida. Para la monitorización binaural con auriculares, ajuste la salida de auriculares a &apos;Binaural&apos;.

# GettingStarted.Step7
source: Click here for more tutorial videos to get up and running in no time.
es: Haga clic aquí para ver más vídeo tutoriales para ponerse en marcha en un abrir y cerrar de ojos.

# PlayNow.Guitar.Step7
source: Click here if you want to learn more on how to get the most out of Ampire.
es: Haga clic aquí si quiere saber más sobre cómo sacar el máximo partido a Ampire.

# PlayNow.VirtualInstrument.Step6
source: Click here if you want to learn more on how to set up MIDI controllers with Studio One.
es: Haga clic aquí si desea obtener más información sobre cómo configurar los controladores MIDI con Studio One.

# ProduceBeats.Step6
source: Click here if you want to learn more on how to use this template.
es: Haga clic aquí si quiere saber más sobre cómo utilizar esta plantilla.

# LaunchLoops.Step11
source: Click here to learn more about creating music from loops using the Launcher.
es: Haz clic aquí para saber más sobre cómo crear música a partir de loops utilizando el Lanzador.

# RecordNow.Step6
source: Click here to learn more about how to record in Studio One.
es: Haga clic aquí para obtener más información sobre cómo grabar en Studio One.

# DolbyAtmos.Step10
source: Click here to learn more about mixing in Dolby Atmos format.
es: Haga clic aquí para obtener más información sobre la mezcla en formato Dolby Atmos.

# CreateContent.Step5
source: Click here to learn more on how to create podcasts in Studio One.
es: Haga clic aquí para obtener más información sobre cómo crear podcasts en Studio One.

# RecordNow.Step5
source: Click the Record button in the Transport controls or press [NumPad*] on the computer keyboard to activate recording.
es: Haga clic en el botón de grabación de los controles de transporte o pulse [NumPad*] en el teclado del ordenador para activar la grabación.

# PlayNow.Guitar.Step2
source: Connect your electric guitar to the Instrument Input of your audio interface. Adjust the input gain/level on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
es: Conecte su guitarra eléctrica a la entrada de instrumento de su interfaz de audio. Ajuste la ganancia/nivel de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.

# DocumentTemplate
source: Create Content
es: Crear contenido

# CreateContent.Step1
source: Create Content
es: Crear contenido

# CreateContent.free.Step1
source: Create Content
es: Crear contenido

# DocumentTemplate
source: Create a new document with Dolby Atmos configuration.
es: Cree un nuevo documento con la configuración Dolby Atmos.

# DocumentTemplate
source: Create a new document with basic surround configuration.
es: Cree un nuevo documento con la configuración básica de sonido envolvente.

# DocumentTemplate
source: Create a new loop based song using the Launcher.
es: Crea una nueva canción basada en loops utilizando el Lanzador.

# DocumentTemplate
source: Create a podcast
es: Crear un podcast

# DocumentTemplate
source: Create a podcast with or without video
es: Crear un podcast con o sin vídeo

# ProduceBeats.Step5
source: Create variations
es: Cree variaciones

# DocumentTemplate
source: Demo song(s)
es: Canción(es) Demo

# LaunchLoops.Step4
source: Discover compatible sounds with &apos;Search with Sound&apos;
es: Descubre sonidos compatibles con &apos;Buscar con Sonido&apos;

# LaunchLoops.Step3
source: Download from thousands of hand-picked Splice samples included in Studio One Pro and access the entire catalog with a Splice account. Free 7-day trial available.
es: Descarga entre miles de muestras Splice seleccionadas a mano e incluidas en Studio One Pro y accede a todo el catálogo con una cuenta Splice. Prueba gratuita de 7 días disponible.

# LaunchLoops.Step4
source: Drop in audio or capture a selection within a track to instantly discover and use top compatible sounds for your song.
es: Suelta audio o captura una selección dentro de una pista para descubrir y utilizar al instante los mejores sonidos compatibles para tu canción.

# DocumentTemplate
source: Drums
es: Percusiones

# ProduceBeats.Step3
source: Each Lane has its own step length. Combining different lengths inside a Pattern creates interesting polymeters.
es: Cada carril tiene su propia duración de paso. La combinación de diferentes duraciones dentro de un patrón crea interesantes polímetros.

# LaunchLoops.Step10
source: Either convert the entire Playlist into an arrangement on the Timeline, or select &apos;Export Mixdown&apos; from the Song menu to export it to audio.
es: Convierte toda la Lista de reproducción en un arreglo en la Línea de tiempo, o selecciona &apos;Exportar Mezcla&apos; en el menú Canción para exportarla a audio.

# ProduceBeats.Step2
source: Enter notes
es: Introducir notas

# GettingStarted.Step4
source: External Devices
es: Dispositivos externos

# DocumentTemplate
source: Full Band
es: Grupo completo

# GettingStarted.Step6
source: Get creative
es: Sea creativo

# HelpTutorial
source: Getting started with Studio One
es: Arrancando con Studio One

# DocumentTemplate
source: Guitar
es: Guitarra

# DocumentTemplate
source: Guitar and Vocal
es: Guitarra y voz

# DocumentTemplate
source: Import Files
es: Importar archivos

# PlayNow.VirtualInstrument.Step5
source: Import backing tracks
es: Importar pistas de acompañamiento

# PlayNow.Guitar.Step6
source: Import backing tracks
es: Importar pistas de acompañamiento

# DocumentTemplate
source: Import files and start mixing
es: Importar archivos y empezar a mezclar

# DocumentTemplate
source: Import files from various formats by dragging them on the dropzone and start mixing.
es: Importe archivos de varios formatos arrastrándolos a la zona de suelta y empiece a mezclar.

# CreateContent.Step4
source: Import media
es: Importar medios

# CreateContent.free.Step4
source: Import media
es: Importar medios

# ProduceBeats.Step5
source: Inside a Pattern you can create an unlimited number of Variations. Create, duplicate or delete Variations with a single click.
es: Dentro de un Patrón puede crear un número ilimitado de Variaciones. Cree, duplique o elimine Variaciones con un solo clic.

# DemosTemplateSettings
source: Install
es: Instalar

# LaunchLoopsTutorialPage
source: Install
es: Instalar

# LaunchLoopsTemplatesPage
source: Install
es: Instalar

# SpatialAudioTemplateTutorialPage
source: Install
es: Instalar

# InterfaceTemplateSettings
source: Interface template
es: Plantilla de interfaz

# DocumentTemplate
source: Jam Now
es: Improvisar ahora

# DocumentTemplate
source: Jam with Guitar, Piano or Vocals
es: Improvisar con guitarra, piano o voces

# DocumentTemplate
source: Jam with a single instrument on Jam Tracks
es: Improvisar con un solo instrumento en Jam Tracks

# LaunchLoops.Step7
source: Launch Cells
es: Lanzar celdas

# DocumentTemplate
source: Launch Loops
es: Lanzar loops

# DocumentTemplate
source: Launch Loops Tutorial Template
es: Plantilla Tutorial de lanzamiento de loops

# DocumentTemplate
source: Launch Loops with Splice
es: Lanzar loops con Splice

# DocumentTemplate
source: Learn how to mix with Dolby Atmos configuration.
es: Aprenda a mezclar con la configuración Dolby Atmos.

# CreateContent.Step5
source: Learn more
es: Más información

# GettingStarted.Step7
source: Learn more
es: Más información

# LaunchLoops.Step11
source: Learn more
es: Saber más

# ProduceBeats.Step6
source: Learn more
es: Más información

# RecordNow.Step6
source: Learn more
es: Más información

# DolbyAtmos.Step10
source: Learn more
es: Más información

# PlayNow.VirtualInstrument.Step6
source: Learn more
es: Más información

# PlayNow.Guitar.Step7
source: Learn more
es: Más información

# PlayNow.VirtualInstrument.Step4
source: Make sure a suitable controller is connected. You can select the primary device from the menu on your virtual instrument.
es: Asegúrese de que se ha conectado un controlador adecuado. Puede seleccionar el dispositivo principal en el menú de su instrumento virtual.

# PlayNow.Guitar.Step4
source: Make sure to adjust the input gain of Ampire. Raise the input level until the red clipping bar is showing, then reduce the level so no more clipping occurs. This will ensure the best sound quality.
es: Asegúrese de ajustar la ganancia de entrada de Ampire. Aumente el nivel de entrada hasta que aparezca la barra roja de recorte, y luego reduzca el nivel para que no se produzca más recorte. Esto asegurará la mejor calidad de sonido.

# DocumentTemplate
source: Microphone and Virtual Channels
es: Micrófono y canales virtuales

# DolbyAtmos.Step1
source: Mix in Dolby Atmos
es: Mezclar en Dolby Atmos

# DocumentTemplate
source: Mix in Surround
es: Mezclar en Surround

# DocumentTemplate
source: New Studio One Song with spatial audio
es: Nueva canción de Studio One con audio espacial

# DocumentTemplate
source: New audio recording
es: Nueva grabación de audio

# DocumentTemplate
source: None
es: Ninguno

# PlayNow.Guitar.Step3
source: Open Ampire
es: Abrir Ampire

# LaunchLoops.Step6
source: Open the Launcher from the Toolbar. You can choose between Side-by-Side or Exclusive mode.
es: Abre el Lanzador desde la Barra de Herramientas. Puedes elegir entre el modo Side-by-Side o Exclusive (Exclusivo).

# PlayNow.VirtualInstrument.Step2
source: Open the instrument
es: Abrir el instrumento

# DocumentTemplate
source: Play Now
es: Reproducir ahora

# PlayNow.VirtualInstrument.Step1
source: Play Now
es: Reproducir ahora

# PlayNow.Guitar.Step1
source: Play Now
es: Reproducir ahora

# DocumentTemplate
source: Play a real bass guitar using Rumble Bass Studio.
es: Toca un bajo real con Rumble Bass Studio.

# DocumentTemplate
source: Play a real guitar using Ampire.
es: Tocar una guitarra de verdad con Ampire.

# DocumentTemplate
source: Play a real guitar using Mustang Guitar Studio.
es: Toca una guitarra real con Mustang Guitar Studio.

# DocumentTemplate
source: Play a single instrument and capture ideas for your next song.
es: Toque un solo instrumento y capture ideas para su próxima canción.

# DocumentTemplate
source: Play no additional instrument.
es: No tocar ningún instrumento adicional.

# DocumentTemplate
source: Play piano, synth, guitar or drums
es: Toque el piano, el sintetizador, la guitarra o la batería

# DocumentTemplate
source: Play virtual drums using Impact XT.
es: Tocar una batería virtual con Impact XT.

# DocumentTemplate
source: Play virtual piano using Presence XT.
es: Tocar un piano virtual con Presence XT.

# DocumentTemplate
source: Play virtual synthesizer using Mai Tai.
es: Tocar un sintetizador virtual con Mai Tai.

# LaunchLoops.Step10
source: Playlist export
es: Exportar lista de reproducción

# LaunchLoops.Step9
source: Playlists
es: Listas de reproducción

# RecordNow.Step4
source: Pressing the [R] key on the keyboard or clicking the circle icon on the Track Controls arms the desired tracks. The monitor (speaker) icon will light up, indicating that the signal you&apos;re recording is routed to your speakers or headphones. Make sure not to arm tracks you don&apos;t want to record!
es: Al pulsar la tecla [R] del teclado o hacer clic en el icono del círculo de los controles de pista, se arman las pistas deseadas. El icono del monitor (altavoz) se iluminará, indicando que la señal que está grabando se dirige a sus altavoces o auriculares. Asegúrese de no armar las pistas que no desea grabar.

# DocumentTemplate
source: Produce Beats
es: Producir ritmos

# ProduceBeats.Step1
source: Produce Beats
es: Producir ritmos

# DocumentTemplate
source: Quantum 2 multitrack recording session
es: Sesión de grabación multipista en Quantum 2

# DocumentTemplate
source: Quantum 2626 Multitrack Session
es: Sesión multipista en Quantum 2626

# DocumentTemplate
source: Quantum 4848 multitrack recording session
es: Sesión de grabación multipista en Quantum 4848

# DocumentTemplate
source: Quantum ES 2 multitrack recording session
es: Sesión de grabación multipista en Quantum ES 2

# DocumentTemplate
source: Quantum ES 4 multitrack recording session
es: Sesión de grabación multipista en Quantum ES 4

# DocumentTemplate
source: Quantum HD 2 multitrack recording session
es: Sesión de grabación multipista en Quantum HD 2

# DocumentTemplate
source: Quantum HD 8 multitrack recording session
es: Sesión de grabación multipista en Quantum HD 8

# DocumentTemplate
source: Quantum multitrack recording session
es: Sesión de grabación multipista en Quantum

# GettingStarted.Step5
source: Quick switch
es: Cambio rápido

# DocumentTemplate
source: Record Now
es: Grabar ahora

# RecordNow.Step1
source: Record Now
es: Grabar ahora

# DocumentTemplate
source: Record a full band.
es: Grabar un grupo al completo.

# DocumentTemplate
source: Record a single audio track.
es: Grabar una sola pista de audio.

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts - with or without video.
es: Grabe y produzca contenidos en línea, como audiolibros, voice-over y podcasts, con o sin vídeo.

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts.
es: Grabar y producir contenidos en línea como audiolibros, locuciones y podcasts.

# CreateContent.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts - with or without video. Let&apos;s take a look...
es: Grabar y producir contenidos en línea como audiolibros, voz en off y podcasts, con o sin vídeo. Echemos un vistazo...

# CreateContent.free.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts. Let&apos;s take a look...
es: Grabe y produzca contenidos en línea, como audiolibros, locuciones y podcasts. Vamos a echar un vistazo...

# DocumentTemplate
source: Record audio on single or multiple tracks and capture your ideas.
es: Grabe audio en una o varias pistas y capture sus ideas.

# DocumentTemplate
source: Record audio straight from all available inputs of your favorite PreSonus and Fender devices.
es: Grabe audio directamente desde todas las entradas disponibles de sus dispositivos PreSonus y Fender favoritos.

# DocumentTemplate
source: Record guitar and vocals.
es: Grabar guitarra y voces

# DocumentTemplate
source: Record with PreSonus and Fender devices
es: Grabar con dispositivos PreSonus y Fender

# DocumentTemplate
source: Recording Session for StudioLive 32
es: Sesión de grabación para StudioLive 32

# DocumentTemplate
source: Recording session for Series 3 AVB recordings
es: Sesión de grabación para las grabaciones de la Series 3 AVB

# DocumentTemplate
source: Recording session for StudioLive 16.4.2AI and RM16
es: Sesión de grabación para StudioLive 16.4.2AI y RM16

# DocumentTemplate
source: Recording session for StudioLive 32.4.2AI and RM32
es: Sesión de grabación para StudioLive 32.4.2AI y RM32

# DocumentTemplate
source: Recording session for StudioLive AR12 USB
es: Sesión de grabación para StudioLive AR12 USB

# DocumentTemplate
source: Recording session for StudioLive AR16 USB
es: Sesión de grabación para StudioLive AR16 USB

# DocumentTemplate
source: Recording session for StudioLive AR22 USB
es: Sesión de grabación para StudioLive AR22 USB

# DocumentTemplate
source: Recording session for StudioLive AR8 USB
es: Sesión de grabación para StudioLive AR8 USB

# DocumentTemplate
source: Recording session for Tone Master Pro
es: Sesión de grabación para Tone Master Pro

# DocumentTemplate
source: Recording setup for 64 channel I/O sessions
es: Configuración de la grabación para sesiones de E/S de 64 canales

# DocumentTemplate
source: Recording setup for Audiobox USB
es: Configuración de la grabación para la Audiobox USB

# DocumentTemplate
source: Recording setup for Revelator io24
es: Configuración de la grabación para Revelator io24

# DocumentTemplate
source: Recording setup for Revelator io44
es: Configuración de la grabación para Revelator io44

# DocumentTemplate
source: Recording setup for Series 3 16r sessions
es: Configuración de la grabación para las sesiones de la Series 3 16r

# DocumentTemplate
source: Recording setup for Stream Mix mode including Loopback channels
es: Configuración de la grabación para el modo Stream Mix incluyendo los canales de Loopback

# DolbyAtmos.Step4
source: Renderer setup
es: Configuración del renderizador

# DolbyAtmos.Step5
source: Renderer setup
es: Configuración del renderizador

# LaunchLoops.Step9
source: Scene Playlists allow you to combine Scenes into arrangements. Once your Playlist is ready and active, simply drag Scenes to any position in the Playlists panel. Click the repetition counter to adjust the number of Scene repetitions.
es: Las Listas de reproducción de Escenas te permiten combinar Escenas en arreglos. Una vez que tu Lista de reproducción esté lista y activa, sólo tienes que arrastrar las Escenas a cualquier posición del panel Listas de reproducción. Haz clic en el contador de repeticiones para ajustar el número de repeticiones de Escenas.

# LaunchLoops.Step8
source: Scenes
es: Escenas

# LaunchLoops.Step8
source: Scenes combine Cells on different Tracks playing together. Click the Scene Play button to launch a scene. In addition, you can drag Arranger Sections to Scenes and vice versa.
es: Las Escenas combinan Celdas en diferentes Pistas que se reproducen juntas. Haz clic en el botón Reproducir Escena para lanzar una escena. Además, puedes arrastrar Secciones de Arranger a Escenas y viceversa.

# GettingStarted.Step3
source: Select your connected audio interface here. If you have a PreSonus audio interface, Studio One will select it automatically.
es: Seleccione aquí su interfaz de audio conectada. Si tiene una interfaz de audio PreSonus, Studio One la seleccionará automáticamente.

# CreateContent.Step2
source: Select your input channel
es: Seleccione su canal de entrada
