Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# PerspectiveSelector
source: $APPCOMPANY Account
es: Cuenta $APPCOMPANY
ja: $APPCOMPANY アカウント
zh: $APPCOMPANY 账户

# BrowserHomeContent
source: $APPCOMPANY Exchange and other services
de: $APPCOMPANY Exchange und andere Dienste
es: $APPCOMPANY Intercambio y otros servicios
ja: $APPCOMPANY Exchangeおよびその他のサービス
zh: $APPCOMPANY交换市场及其他服务

# UserLicenseExpired
source: $APPCOMPANY Forum
ja: $APPCOMPANY フォーラム
zh: $APPCOMPANY 论坛

# WebPackageManager
source: $APPCOMPANY Shop
es: Tienda de $APPCOMPANY
ja: $APPCOMPANY ショップ
zh: $APPCOMPANY 商店

# AppStoreWelcome.Intro
source: $APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
de: $APPCOMPANY bietet zusätzliche Inhalte und Plug-ins von Drittanbietern für $APPNAME an. Um diese Inhalte zu autorisieren, befolgen Sie bitte diese Anweisungen, entweder jetzt oder zu einem späteren Zeitpunkt:
es: $APPCOMPANY ofrece contenido adicional a plug ins de terceras partes para $APPNAME. Para autorizar estos items, por favor siga los siguientes pasos, ahora o en cualquier momento luego:
ja: $APPCOMPANYは、$APPNAME用の追加コンテンツとサードパーティ製プラグインを提供します。これらのアイテムをオーソライズするには、今すぐまたは後ほど次の手順に従ってください。
zh: $APPCOMPANY 为 $APPNAME 提供附加内容以及第三方插件。请立即或于稍后执行以下步骤以对其授权：

# UserLicenseExpired
source: $APPNAME Activation
de: $APPNAME Aktivierung
es: Activar $APPNAME
ja: $APPNAME アクティベーション
zh: 激活$APPNAME

# AuthorizationHandlerError
source: $APPNAME Activation
de: $APPNAME Aktivierung
es: Activar $APPNAME
ja: $APPNAME アクティベーション
zh: 激活$APPNAME

# UserLicenseDialog
source: $APPNAME Activation
de: $APPNAME Aktivierung
es: Activar $APPNAME
ja: $APPNAME アクティベーション
zh: 激活$APPNAME

# DocumentDiagnosticSaveDialog
source: $APPNAME Diagnostics
de: $APPNAME-Diagnose
es: $APPNAME Diagnóstico
ja: $APPNAME診断
zh: $APPNAME 诊断法

# DocumentDiagnosticLoadDialog
source: $APPNAME Diagnostics
de: $APPNAME-Diagnose
es: $APPNAME Diagnóstico
ja: $APPNAME診断
zh: $APPNAME 诊断法

# ExtensionAskInstallBox
source: $APPNAME Extensions
de: $APPNAME Erweiterungen
es: Extensiones de $APPNAME
ja: $APPNAME 拡張
zh: $APPNAME 扩展包

# PackageManager
source: $APPNAME Installation
es: Instalación de $APPNAME
ja: $APPNAME インストール
zh: $APPNAME安装

# SafetyOptionsDialog
source: $APPNAME Safety
de: $APPNAME-Schutzeinstellungen
es: Seguridad de $APPNAME
ja: $APPNAME 安全性
zh: $APPNAME 安全

# AppSafetyOptionsDialog
source: $APPNAME Safety
de: $APPNAME-Schutzeinstellungen
es: Seguridad de $APPNAME
ja: $APPNAME 安全性
zh: $APPNAME 安全

# AboutFooter
source: $APPNAME Website
de: $APPNAME Webseite
es: Sitio Web de $APPNAME
ja: $APPNAME ウェブサイト
zh: $APPNAME网站

# InstallHeader
source: $APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
de: $APPNAME enthält weitere Inhalte wie Loops, Samples und Plug-ins von Drittanbietern. Bitte wählen Sie unten die gewünschten Pakete für die Installation aus.
es: $APPNAME viene con contenido adicional, incluyendo loops, muestras, y plugins de terceros. Por favor seleccione a continuación los paquetes que desea instalar.
ja: $APPNAME には、ループ、サンプル、サードパーティ製プラグインを含む追加コンテンツが付属しています。インストールするパッケージを下から選択してください。
zh: $APPNAME 带有附加内容，包括乐句循环、采样和第三方插件。请在下列选项中选择您想安装的程序包。

# ContentLocationSelector
source: $APPNAME will help to keep your media files organized. All your data like Songs, Projects and Presets will be stored in a single location.
de: $APPNAME hilft dabei, Ihre Dateien gut zu organisieren. Alle Daten wie Songs, Projekte und Presets werden in einem Ordner gespeichert.
es: $APPNAME lo ayudará a mantener sus archivos de medios organizados. Todos sus datos como Canciones, Proyectos y Presets serán almacenados en una única ubicación.
ja: $APPNAME はメディアファイルを分かりやすく整理します。ソング、プロジェクト、プリセットなどのデータはすべて単一のロケーションに保存されます。
zh: $APPNAME将帮助您保管理音频文件。您所有的数据，例如歌曲、项目以及预置，都将保存在一个位置。

# MicroEditSetupDialog
source: &lt;&lt; Add
de: << Hinzufügen
ja: &lt;&lt; 追加
zh: &lt;&lt; 添加

# MusicEnvelopeDialog
source: &lt;&lt; Add
de: << Hinzufügen
ja: &lt;&lt; 追加
zh: &lt;&lt; 添加

# AutomationTrackDialog
source: &lt;&lt; Add
de: << Hinzufügen
ja: &lt;&lt; 追加
zh: &lt;&lt; 添加

# SearchResultView
source: (Not searchable)
de: (Nicht durchsuchbar)
es: (No explorable)
ja: （検索できません）
zh: （无法搜索）

# ProjectToolbarContent
source: 0 Min
ja: 0分
zh: 0 分钟

# UserLicenseDialog.OfflinePage
source: 1. Follow this guide for complete Offline Activation instructions.
de: 1. Diese Anleitung enthält alle Informationen für die Offline-Aktivierung.
es: 1. Siga esta guía para instrucciones completas de activación Offline.
ja: 1. 本ガイドのオフラインアクティベーション手順に従います。
zh: 1. 按照此指引进行完整的线下激活指导。

# AppStoreWelcome
source: 1. Select $APPNAME Activation from the $APPNAME menu.
de: 1. Wählen Sie "$APPNAME Aktivierung" im $APPNAME-Menü.
es: 1. Seleccione Activación de $APPNAME en el menú $APPNAME.
ja: 1. $APPNAME アプリケーションを $APPNAME メニューから選択します。
zh: 1.从$APPNAME中选择激活$APPNAME

# ControlsEditor
source: 16 Buttons
es: 16 Botones
ja: 16ボタン
zh: 16 个按钮

# ControlsEditor
source: 16 Faders
de: 16 Fader
ja: 16フェーダー
zh: 16 个推子

# ControlsEditor
source: 16 Knobs
de: 16 Knöpfe
ja: 16ノブ
zh: 16 个旋钮

# AppStoreWelcome
source: 2. Click &apos;Activate&apos; to activate $APPNAME.
de: 2. Klicken Sie auf &apos;Aktivieren&apos;, um $APPNAME zu aktivieren.
es: 2. Haga click en &apos;Activar&apos; para la activación de $APPNAME.
ja: 2. [アクティベート] をクリックして $APPNAME をアクティベートします。
zh: 2. 点击&apos;激活&apos; 以激活 $APPNAME。

# UserLicenseDialog.OfflinePage
source: 2. You will need the following Activation Code:
de: 2. Sie benötigen den folgenden Aktivierungscode:
es: 2. Usted necesitará el siguiente código de activación:
ja: 2. 以下のアクティベーションコードが必要となります:
zh: 2. 您需要下列激活码：

# AppStoreWelcome
source: 3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
de: 3. Wenn Sie bisher über keinen $APPCOMPANY-Account verfügen, erstellen Sie bitte mit Hilfe dieser Anleitungen einen neuen Account.
es: 3. Si usted no posee una cuenta de $APPCOMPANY, por favor siga las instrucciones para crear una nueva cuenta.
ja: 3. $APPCOMPANY アカウントをお持ちでない場合、指示に従って新規アカウントを作成してください。
zh: 3. 如果您尚未拥有 $APPCOMPANY 帐户，请按照说明创建新帐户。

# UserLicenseDialog.OfflinePage
source: 3. Select the license file you downloaded or drag it onto this window.
de: 3. Wählen Sie die heruntergeladene Lizenzdatei aus oder ziehen Sie sie in dieses Fenster.
es: 3. Seleccione el archivo de licencia que ha descargado o arrástrelo a esta ventana.
ja: 3. ダウンロードしたライセンスファイルを選択するかこのウィンドウ上にドラッグします。
zh: 3. 请选择您下载的证书，或将其拖曳到此窗口。

# Analyser
source: 3rd Oct
de: Terz
es: 3ra Oct
ja: 1/3 オクターブ
zh: 1/3倍频程

# ControlsEditor
source: 8 Buttons + 8 Knobs + 8 Faders
de: 8 Buttons + 8 Knöpfe + 8 Fader
es: 8 Botones + 8 Knobs + 8 Faders
ja: 8ボタン + 8ノブ + 8フェーダー
zh: 8 个按钮+ 8 个旋钮+ 8 个推子

# ProjectToolbarContent
source: 80 Min
ja: 80分
zh: 80 分钟

# DiagnosticsDialog
source: A diagnostics report can help technical support at $APPCOMPANY to identify issues on your system.
de: Ein Diagnosebericht kann dem technischen Support bei $APPCOMPANY helfen, Probleme auf Ihrem System zu identifizieren.
es: Un informe de diagnóstico puede ayudar al soporte técnico de $APPCOMPANY a identificar problemas en su sistema.
ja: 診断レポートは $APPCOMPANY のテクニカルサポートがお客様のシステムの問題を特定するのに役立ちます。
zh: 诊断报告可以帮助$APPCOMPANY的技术支持人员确定您系统上的问题。

# ScorePartSetup
source: A notated C sounds
de: Notiertes C klingt als
es: Sonidos en Do anotados en La
ja: 記譜Cサウンド
zh: C调符号

# SynthSplitterDragView
source: A note event splitter can be inserted for 3 or more instruments
de: Ein Splitter für Noten-Events kann für drei oder mehr Instrumente eingesetzt werden
es: Un divisor de evento de nota puede ser insertado para 3 o más instrumentos
ja: 3以上のインストゥルメントにノートイベントスプリッターを挿入できます。
zh: 音符事件拆分器可以插入3个或更多乐器中

# ScorePartSetup
source: Abbreviation
de: Abkürzung
es: Abreviación
ja: 略名
zh: 缩写

# Command
source: About
de: Über
es: Acerca
ja: 情報
zh: 关于

# HomePage
source: About $APPNAME
de: Über $APPNAME
es: Acerca de $APPNAME
ja: $APPNAME について
zh: 关于$APPNAME

# AboutApplication
source: About $APPNAME
de: Über $APPNAME
es: Acerca de $APPNAME
ja: $APPNAME について
zh: 关于$APPNAME

# Metronome
source: Accent
de: Betonung
es: Acento
ja: アクセント
zh: 重音

# MusicPatternToolsHeader
source: Accent
de: Betonung
es: Acento
ja: アクセント
zh: 重音

# LocateMissingFiles
source: Accept
de: Annehmen
es: Aceptar
ja: 承諾
zh: 接受

# SoundVariationEditorMain
source: Action
de: Aktion
es: Acción
ja: アクション
zh: 操作

# MusicalSymbolSection
source: Action
de: Aktion
es: Acción
ja: アクション
zh: 操作

# AudioBendPanel.ActionPart
source: Action
de: Aktion
es: Acción
ja: アクション
zh: 操作

# VideoTrackInspector
source: Action
de: Aktion
es: Acción
ja: アクション
zh: 操作

# ToolBar.TasksMenu
source: Action
de: Aktion
es: Acción
ja: アクション
zh: 操作

# HistoryPanel
source: Actions
de: Aktionen
es: Acciones
ja: アクション
zh: 操作

# UserLicenseDialog.SpliceActivation
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# ActivationMode.Subscription
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# ActivationMode.Retail
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# MusicFXRackSlotView
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# FXActivationControls
source: Activate
de: Aktivieren
es: Activar
ja: 有効化
zh: 启动

# SlotNodeEditHeader
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# AudioSynthRackSlotViewCompact
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# TrackAutomationContent
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# FolderTrackAutomationContent
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# AutomationTrackControlsContent
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# AutomationAspectFirstRow
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# Analyser
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# ProjectAutomationControls
source: Activate
de: Aktivieren
es: Activar
ja: アクティベート
zh: 激活

# SyncOption
source: Activate $title
de: $title aktivieren
es: Activar $title
ja: $title を有効化
zh: 启动 $title

# PerformanceMonitor
source: Activate All
de: Alle einschalten
es: Activar todo
ja: すべてをアクティベート
zh: 全部激活

# MusicTrackInspector.FX
source: Activate All
de: Alle einschalten
es: Activar todo
ja: すべてをアクティベート
zh: 全部激活

# AudioEventFXInserts
source: Activate All
de: Alle einschalten
es: Activar todo
ja: すべてをアクティベート
zh: 全部激活

# ActivationMode.Demo
source: Activate Demo Version
de: Demo-Version aktivieren
es: Activar versión Demo
ja: デモバージョンをアクティベート
zh: 激活Demo版本

# LayerAspectRow1
source: Activate Layer
de: Ebene aktivieren
es: Activar capa
ja: レイヤーを有効化
zh: 激活层

# UserLicenseDialog.ActivationPage
source: Activate Offline
de: Offline aktivieren
es: Activar Offline
ja: オフラインでアクティベート
zh: 离线激活

# LauncherPlaylistContent
source: Activate Playlist
de: Wiedergabeliste aktivieren
es: Activar lista de reproducción
ja: プレイリストを有効化
zh: 启动播放列表

# Command
source: Activate Purchased Items
de: Gekaufte Artikel aktivieren
es: Activar artículos adquiridos
ja: 購入済みアイテムをアクティベート
zh: 激活购买产品

# UserLicenseDialog.ActivationOptions
source: Activate my purchased version of $APPNAME
de: Meine gekaufte Version von $APPNAME aktivieren
es: Activar la versión adquirida de $APPNAME
ja: 購入した $APPNAME をアクティベート
zh: 激活我所购买的$APPNAME版本

# UserLicenseDialog.ActivationOptions
source: Activate with $CLOUDNAME
de: Mit $CLOUDNAME aktivieren
es: Activar con $CLOUDNAME
ja: $CLOUDNAME でアクティベート
zh: 启用 $CLOUDNAME

# PackageManager.Packages
source: Activate...
de: Aktivieren...
es: Activar...
ja: アクティベート…
zh: 激活......

# InspectorSectionVariation
source: Activation Sequence
de: Aktivierungssequenz
es: Secuencia de activación
ja: アクティベーションシーケンス
zh: 激活序列

# NoteRepeatMasterControls
source: Active
de: Aktiv
es: Activo
ja: 有効
zh: 活动

# NoteRepeatMasterControlsBig
source: Active
de: Aktiv
es: Activo
ja: 有効
zh: 活动

# TrackExport
source: Active
de: Nur Aktive
es: Activo
ja: 有効
zh: 活动

# SongCustomization
source: Active Customization
de: Aktive Anpassung
es: Personalización activa
ja: 有効なカスタマイズ
zh: 激活自定义

# AppSafetyOptionsIndicator
source: Active Safety Options:&#13;&#10;$safetyOptions
de: Aktive Schutzeinstellungen:&#13;&#10;$safetyOptions
es: Opciones de seguridad activas:&#13;&#10;$safetyOptions
ja: 有効な安全性オプション:&#13;&#10;$safetyOptions
zh: 启动安全选项:&#13;&#10;$safetyOptions

# MusicTrackInspectorContent
source: Active Sound Variation
de: Sound-Variation aktivieren
es: Variación del sonido activo
ja: 有効なサウンドバリエーション
zh: 启动声音变化

# MusicTrackControls
source: Activity Meter
de: Aktivitätsanzeige
es: Medidor de actividad
ja: アクティビティメーター
zh: 活动仪表板

# AudioIOSetup
source: Add (Mono)
de: Mono hinzufügen
es: Agregar (Mono)
ja: 追加（モノ）
zh: 添加 (单声道)

# AudioIOSetup
source: Add (Stereo)
de: Stereo hinzufügen
es: Agregar (Estéreo)
ja: 追加（ステレオ）
zh: 添加 (立体声)

# ControlLane
source: Add / Remove...
de: Hinzufügen/Entfernen...
es: Agregar / Quitar...
ja: 追加/削除...
zh: 添加/移除...

# MusicPatternControlLane
source: Add / Remove...
de: Hinzufügen/Entfernen...
es: Agregar / Quitar...
ja: 追加/削除...
zh: 添加/移除...

# Command
source: Add Automation Lane
de: Automationszeile hinzufügen
es: Agregar carril de automatización
ja: オートメーションレーンを追加
zh: 添加自动通道

# AutomationTrackDialog
source: Add Automation Track
de: Automationsspur hinzufügen
es: Agregar pista de automatización
ja: オートメーショントラックを追加
zh: 添加自动音轨

# MusicDeviceSlotAuxSetup
source: Add Aux Channel
de: Auxkanal hinzufügen
es: Añadir Canal Auxiliar
ja: Auxチャンネルを追加
zh: 增加辅助通道

# Command
source: Add Device
de: Gerät hinzufügen
es: Agregar dispositivo
ja: デバイスを追加
zh: 添加设备

# MusicDeviceRack
source: Add External Device
de: Externes Gerät hinzufügen
es: Agregar dispositivo externo
ja: 外部デバイスを追加
zh: 添加外部设备

# AudioEventFXInserts
source: Add Insert
de: Insert hinzufügen
es: Agregar insert
ja: インサートを追加
zh: 添加插入

# SynthRack
source: Add Instrument
de: Instrument hinzufügen
es: Agregar instrumento
ja: インストゥルメントを追加
zh: 添加乐器

# MusicTrackInspector.FX
source: Add Note FX
de: Note FX hinzufügen
es: Agregar Note FX
ja: Note FXを追加
zh: 添加Note FX

# AddPlayerDialog
source: Add Player
de: Player hinzufügen
es: Añadir reproductor
ja: プレイヤーを追加
zh: 添加播放器

# Command
source: Add Player
de: Player hinzufügen
es: Añadir reproductor
ja: プレイヤーを追加
zh: 添加播放器

# Command
source: Add Scene to Playlist
de: Szene zu Wiedergabeliste hinzufügen
es: Añadir escena a la lista de reproducción
ja: プレイリストにシーンを追加
zh: 添加场景至播放列表

# ArrangerTrackInspector
source: Add Scratch Pad
de: Scratch Pad hinzufügen
es: Agregar Scratch Pad
ja: スクラッチパッドを追加
zh: 添加草稿簿

# Command
source: Add Scratch Pad
de: Scratch Pad hinzufügen
es: Agregar Scratch Pad
ja: スクラッチパッドを追加
zh: 添加草稿簿

# Command
source: Add Setlist Item
de: Setlistenelement hinzufügen
es: Añadir elemento de la lista
ja: セットリスト項目を追加
zh: 添加曲目项

# Command
source: Add Tracks
de: Spuren hinzufügen
es: Agregar pistas
ja: デバイスを追加
zh: 添加音轨

# TrackControlsButtonsHeader
source: Add Tracks @cmd[]
de: Spuren hinzufügen @cmd[]
es: Agregar pistas @cmd[]
ja: トラックを追加 @cmd[]
zh: 添加音轨 @cmd[]

# RecordPanel.Horizontal
source: Add a layer for every new take
de: Für jeden neuen Take ein Layer hinzufügen
es: Agregar una capa para cada nueva toma
ja: 新規テイクごとにレイヤーを追加
zh: 为每个新录制添加一个分层

# AudioFilePublisher
source: Add artist to file name
de: Künstlername im Dateinamen
es: Agregar artista a nombre de archivo
ja: アーティストをファイル名に追加
zh: 添加艺术家至文件名

# AudioFilePublisher
source: Add track numbers to file name
de: Tracknummer im Dateinamen
es: Agregar número de pista a nombre de archivo
ja: トラック番号をファイル名に追加
zh: 添加音轨编号至文件名

# SoundSetOption
source: Add...
de: Hinzufügen...
es: Agregar...
ja: 追加...
zh: 添加...

# BrowserFileTypesOption
source: Add...
de: Hinzufügen...
es: Agregar...
ja: 追加...
zh: 添加...

# AudioIOSetup
source: Add...
de: Hinzufügen...
es: Agregar...
ja: 追加...
zh: 添加...

# MusicDeviceSetup
source: Add...
de: Hinzufügen...
es: Agregar...
ja: 追加...
zh: 添加...

# AudioExportLoudness
source: Adjust Loudness
de: Loudness anpassen
es: Ajustar la cantidad de volumen
ja: ラウドネスを調整
zh: 调整响度

# SongCustomization
source: Advanced Tools
de: Erweiterte Werkzeuge
ja: 高度なツール
zh: 高级工具

# MidiMonitor
source: Aftertouch
ja: アフタータッチ
zh: 触后

# MusicDeviceOptions
source: Aftertouch
ja: アフタータッチ
zh: 触后

# NoteRepeater
source: Aftertouch
ja: アフタータッチ
zh: 触后

# LyricsDisplaySetup
source: Ahead (in quarters)
de: Voraus (in Viertel)
es: Por delante (en cuartos)
ja: 先行（4分音符単位）
zh: 前进 (15秒)

# MultitrackPropertyEditor
source: Album
es: Álbum
ja: アルバム
zh: 专辑

# SongMetaInfoOption
source: Album
es: Álbum
ja: アルバム
zh: 专辑

# TitleAlbumNotes
source: Album
es: Álbum
ja: アルバム
zh: 专辑

# ProjectTrackList
source: Album
es: Álbum
ja: アルバム
zh: 专辑

# AudioExportLoudness
source: Album Mode
de: Albummodus
es: Modo Album
ja: アルバムモード
zh: 专辑模式

# ProjectTrackList
source: Album Title
de: Albumtitel
es: Título del álbum
ja: アルバムタイトル
zh: 专辑名称

# Song
source: Align Center
de: Zentriert anordnen
es: Alinear al centro
ja: 中央に揃える
zh: 居中对齐

# Project
source: Align Center
de: Zentriert anordnen
es: Alinear al centro
ja: 中央に揃える
zh: 居中对齐

# Show
source: Align Center
de: Zentriert anordnen
es: Alinear al centro
ja: 中央に揃える
zh: 居中对齐

# Song
source: Align Left
de: Links anordnen
es: Alinear a la izquierda
ja: 左に揃える
zh: 左侧对齐

# Project
source: Align Left
de: Links anordnen
es: Alinear a la izquierda
ja: 左に揃える
zh: 左侧对齐

# Show
source: Align Left
de: Links anordnen
es: Alinear a la izquierda
ja: 左に揃える
zh: 左侧对齐

# Song
source: Align Right
de: Rechts anordnen
es: Alinear a la derecha
ja: 右に揃える
zh: 右侧对齐

# Project
source: Align Right
de: Rechts anordnen
es: Alinear a la derecha
ja: 右に揃える
zh: 右侧对齐

# Show
source: Align Right
de: Rechts anordnen
es: Alinear a la derecha
ja: 右に揃える
zh: 右侧对齐

# LyricsDisplaySetup
source: Alignment
de: Ausrichtung
es: Alineación
ja: 配置
zh: 对齐

# MusicDeviceOptions
source: All
de: Alle
es: Todos
ja: すべて
zh: 全部

# TrackExport
source: All
de: Alle
es: Todo
ja: すべて
zh: 全部

# MusicScalePanelContent
source: All
de: Alle
es: Todos
ja: すべて
zh: 全部

# AudioFilePublisher
source: All
de: Alle
es: Todo
ja: すべて
zh: 所有

# SoundSetOption
source: All Applications
de: Alle Anwendungen
es: Todas las aplicaciones
ja: すべてのアプリケーション
zh: 所有应用程序

# MidiMonitor
source: All Notes Off
de: Alle Noten aus
es: Todas las notas Off
ja: オールノートオフ
zh: 关闭所有音符

# AudioBendPanel.MarkerPart
source: Analyze
de: Analysieren
es: Analizar
ja: 分析
zh: 分析

# Command
source: Append Scene
de: Szene anfügen
es: Anexar escena
ja: シーンを追加
zh: 追加场景

# Command
source: Application
de: Anwendung
es: Aplicación
ja: アプリケーション
zh: 应用程序

# DiagnosticsDialog
source: Application log files
de: Protokolldateien der Anwendung
es: Archivos de registro de aplicaciones
ja: アプリケーションログファイル
zh: 应用程序日志文件

# DiagnosticsDialog
source: Application settings
de: Einstellungen der Anwendung
es: Configuración de la aplicación
ja: アプリケーション設定
zh: 应用程序设置

# EditPanel.ApplyPart
source: Apply
de: Anwenden
es: Aplicar
ja: 適用
zh: 应用

# QuantizeSetup.ApplyPart
source: Apply
de: Anwenden
es: Aplicar
ja: 適用
zh: 应用

# RemoteFXEditorHeaderView
source: Apply DSP to Input Signal
de: DSP auf Eingangssignal anwenden
es: Aplicar DSP a entrada
ja: DSPを入力信号に適用
zh: 将DSP应用至输入信号

# ApplySoundVariationPopup
source: Apply Sound Variation
de: Sound-Variation anwenden
es: Aplicar Variación de sonido
ja: サウンドバリエーションを適用
zh: 应用声音变化

# ScorePartSetup
source: Apply Staff Preset
de: Stimmenpreset anwenden
es: Aplicar preset de pentagrama
ja: 譜表プリセットを適用
zh: 应用谱行预设

# NewDocumentAssistant
source: Apply customization:
de: Anpassung anwenden:
es: Aplicar personalización:
ja: カスタマイズを適用:
zh: 实施自定义：

# EditingOptionsContent
source: Apply folder track color to content
de: Farbe der Ordnerspur auf Inhalt anwenden
es: Aplicar color de carpeta de pistas al contenido
ja: フォルダートラックの色をコンテンツに適用
zh: 将文件夹轨道颜色应用至内容

# ColorSchemeOption.Arrangement
source: Arrangement
es: Arreglo
ja: アレンジメント
zh: 编曲

# ArrangerTrackInspector
source: Arranger
es: Arreglador
ja: アレンジ
zh: 编曲器

# Command
source: Arranger
es: Arreglador
ja: アレンジ
zh: 编曲器

# SongMetaInfoOption
source: Arranger
de: Arrangeur
es: Arreglador
ja: 編曲者
zh: 编曲器

# ArrangerTrackEditorView
source: Arranger
es: Arreglador
ja: アレンジ
zh: 编曲器

# ArrangerTrackControls
source: Arranger
es: Arreglador
ja: アレンジ
zh: 编曲器

# DetailedInfoTable
source: Arranger
de: Arrangeur
es: Arreglador
ja: 編曲者
zh: 编曲器

# SymbolLaneHeader
source: Articulations
de: Artikulationen
es: Articulaciones
ja: アーティキュレーション
zh: 衔接

# MultitrackPropertyEditor
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# SongMetaInfoOption
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# TitleAlbumNotes
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# ProjectTrackList
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 艺术家

# DetailedInfoTable
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# ShowMetaInfoOption
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# SetListHeader
source: Artist
de: Künstler
es: Artista
ja: アーティスト
zh: 作者

# ArtistProfile
source: Artist Presets
de: Künstlerpresets
es: Presets de artista
ja: アーティストプリセット
zh: 艺术家预设

# SongMetaInfoOption
source: Artist Presets
de: Künstlerpresets
es: Presets de artista
ja: アーティストプリセット
zh: 艺术家预设

# ProjectTrackList
source: Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
es: Artista(s) o intérprete(s)
ja: アーティストまたは演奏者
zh: 艺术家或表演者

# ProjectTrackControlsContentMedium
source: Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
es: Artista(s) o Intérprete(s)
ja: アーティストまたは演奏者
zh: 作者或演奏者

# DetailedInfoTable
source: Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
es: Artista(s) o Intérprete(s)
ja: アーティストまたは演奏者
zh: 作者或演奏者

# MultitrackPropertyEditor
source: Artwork
de: Cover
es: Arte de tapa
ja: アートワーク
zh: 美工

# SongMetaInfoOption
source: Artwork
de: Cover
es: Arte de tapa
ja: アートワーク
zh: 美工

# DetailedInfoTable
source: Artwork
de: Cover
es: Arte de tapa
ja: アートワーク
zh: 美工

# AddPlayerDialog.AudioOptions
source: Ascending
de: Aufsteigend
es: Ascendente
ja: 昇順
zh: 升序

# AddPlayerDialog.InstrumentOptions
source: Ascending
de: Aufsteigend
es: Ascendente
ja: 昇順
zh: 升序

# AutoSaveOption
source: Ask to copy external files when saving document
de: Beim Speichern eines Dokuments nachfragen, ob externe Dateien kopiert werden sollen
es: Preguntar el copiar archivos externos al guardar un documento
ja: ドキュメント保存時に外部ファイルをコピーするよう確認メッセージを表示
zh: 保存文件时要求复制外部文件

# ParamMapper.RightPart
source: Assign @cmd[Devices|Assign Current Parameter]
de: Zuweisen @cmd[Devices|Assign Current Parameter]
es: Asignar @cmd[Devices|Assign Current Parameter]
ja: @cmd[Devices|Assign Current Parameter] をアサイン
zh: 分配 @cmd[Devices|Assign Current Parameter]

# DetachedFrameHeader
source: Attach
de: Einkoppeln
es: Adjuntar
ja: 組み込む
zh: 附加

# InplaceOptions
source: Audio
ja: オーディオ
zh: 音频

# AudioBendPanel
source: Audio Bend
ja: オーディオベンド
zh: 音频弯曲

# AudioChordsLane
source: Audio Chords
de: Audio-Akkorde
es: Acordes de audio
ja: オーディオコード
zh: 音频和弦

# Command
source: Audio Chords
de: Audio-Akkorde
es: Acordes de audio
ja: オーディオコード
zh: 音频和弦

# VideoCodecSelector
source: Audio Codec
ja: オーディオコーデック
zh: 音频解码器

# Command
source: Audio Device
de: Audiogerät
es: Dispositivo de audio
ja: オーディオデバイス
zh: 音频设备

# AudioSetup.Device
source: Audio Device
de: Audiogerät
es: Dispositivo de audio
ja: オーディオデバイス
zh: 音频设备

# SongCustomization
source: Audio Event
es: Evento de audio
ja: オーディオイベント
zh: 音频项目

source: Audio Event Properties
de: Audioevent-Eigenschaften
es: Propiedades de los eventos de audio
ja: オーディオイベントプロパティ
zh: 音频事件特性

# ProjectEventProperties
source: Audio Event Properties
de: Audioevent-Eigenschaften
es: Propiedades de los eventos de audio
ja: オーディオイベントプロパティ
zh: 音频事件属性

# AudioSpeakerMap
source: Audio File Channels
de: Audiodateikanäle
es: Canales del archivo de audio
ja: オーディオファイルチャンネル
zh: 音频文件通道
