Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# PlugInManager
source: Turn Plug-In Formats on or off
de: Plug-In-Formate ein- oder ausschalten
es: Activar/desactivar formatos de plug-in
ja: プラグインフォーマットのオン/オフを切り替える
zh: 开启或关闭插件格式

# PlugInManager
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# ChordSelectorMiniParts
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# ChordSelectorParts
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# ChordEventMiniProperties
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# EnvelopeBendMiniProperties
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# NoteControllerLaneHeader
source: Type
de: Typ
es: Tipo
ja: タイプ
zh: 类型

# SuspendGroupPopup
source: Type group number or name
de: Gruppennummer oder -name eingeben
es: Teclear número o nombre de grupo
ja: グループ番号または名前を入力
zh: 输入组编号或名称

# RecallMarkerPopup
source: Type marker number or name
de: Markernummer oder -name eingeben
es: Teclear número o nombre de marcador
ja: マーカー番号または名前を入力
zh: 输入标记编号或名称

# SelectScenePopup
source: Type scene number or name
de: Szenennummer oder -name eingeben
es: Introducir número o nombre de escena
ja: シーン番号または名前を入力
zh: 输入场景编号或名称

# SoundVariationEditorMain
source: Undo
de: Rückgängig
es: Deshacer
ja: 取り消す
zh: 撤销

# RecordPanel.Horizontal
source: Undo All Loops
de: Alle Loops zurücknehmen
es: Deshacer todos los loops
ja: すべてのループを取り消す
zh: 撤销所有循环

# RecordPanel.Horizontal
source: Undo Last Loop
de: Letzte Loop rückgängig
es: Deshacer último loop
ja: 最後のループを取り消す
zh: 撤销上一次循环

# SurfacePlacementEditor
source: Ungrouped
de: Nicht gruppiert
es: Desagrupado
ja: グループ解除済
zh: 未编组

# MultitrackPropertyEditor
source: Update
de: Aktualisieren
es: Actualizar
ja: 更新
zh: 更新

# ProjectToolbarContent
source: Update
de: Aktualisieren
es: Actualizar
ja: 更新
zh: 更新

# ProjectTrackInspector
source: Update Loudness
de: Lautheit aktualisieren
es: Actualizar Loudness
ja: ラウドネスを更新
zh: 更新响度

# Command
source: Update Mastering Files
de: Masterdateien aktualisieren
es: Actualizar archivos de Mastring
ja: マスタリングファイルを更新
zh: 更新母带文件

# SongUpdater
source: Update Mastering Files
de: Masterdateien aktualisieren
es: Actualizar archivos de Mastering
ja: マスタリングファイルを更新
zh: 更新母带文件

# HomePage
source: Update Now
de: Jetzt aktualisieren
es: Actualizar ahora
ja: 今すぐアップデート
zh: 立即更新

# PatchSection
source: Update Patch
de: Patch aktualisieren
es: Actualizar patch
ja: パッチを更新
zh: 更新补丁

# PlugInManager
source: Update Plug-In List
de: Plug-in-Liste aktualisieren
es: Actualizar lista de Plug-Ins
ja: プラグインリストを更新
zh: 更新插件列表

# Command
source: Update Plug-In List
de: Plug-in-Liste aktualisieren
es: Actualizar lista de Plug-Ins
ja: プラグインリストを更新
zh: 更新插件列表

# PerspectiveSelector
source: Upgrade
ja: アップグレード
zh: 升级

# Command
source: Upgrade
ja: アップグレード
zh: 升级

# AppTrackingDialog
source: Usage Data Settings
de: Einstellungen für Nutzungsdaten
es: Ajuste de datos de uso
ja: 使用状況データ設定
zh: 使用数据设置

# AppTrackingDialog
source: Usage data from $APPNAME does not contain personal information of any kind, and is not linked to your identity in any way.
de: Die Nutzungsdaten von $APPNAME enthalten keine persönlichen Informationen und werden in keiner Weise mit Ihrer Identität in Verbindung gebracht.
es: Los datos de uso de $APPNAME no contienen información personal de ningún tipo, y no están vinculados a su identidad de ninguna manera.
ja: $APPNAMEの使用状況データにはいかなる種類の個人情報も含まれておらず、いかなる形でも個人を特定できるものではありません。
zh: 来自 $APPNAME 的使用数据不包含任何个人信息，也不会以任何方式与您的身份相联系。

# BurnerSelectDialog
source: Use Burnproof
de: Burnproof verwenden
es: Utilizar Burnproof
ja: バーンプルーフを使用
zh: 使用Burnproof

# MidiClockOptions
source: Use MIDI Clock Start
de: MIDI-Clock-Start senden
es: Usar inicio de reloj MIDI
ja: MIDIクロックスタートを使用
zh: 使用MIDI时钟启动

# AudioEngineOption
source: Use cache for timestretched audio files
de: Cache für Timestretch-Audiodateien verwenden
es: Utilizarcaché para archivos de audio modificados (Timestretched)
ja: キャッシュをタイムストレッチされたオーディオファイルに使用
zh: 对时间伸缩音频文件使用缓存

# AutoSaveOption
source: Use cached plug-in data on save
de: Zwischengespeicherte Plug-in-Daten bei Speichern verwenden
es: Usar datos del plug-in del cache al guardar
ja: 保存時にキャッシュされたデータを使用
zh: 使用缓存插件数据

# AudioEngineOption
source: Use dithering for playback and audio file export
de: Dithering für die Wiedergabe und den Audiodatei-Export verwenden
es: Utilizar dithering para reproducción y exportación de archivos de audio
ja: 再生とオーディオファイルのエクスポートにディザリングを使用
zh: 对回放和音频文件导出使用抖动

# AudioSetup.Engine
source: Use native low latency monitoring instead of hardware monitoring
de: Natives Niedriglatenz-Mithören anstatt Hardware-Mithören verwenden
es: Usar monitoreo de baja latencia en lugar de monitoreo de hardware
ja: ハードウェアモニタリングの代わりにネイティブ低レーテンシーモニタリングを使用
zh: 使用自带低延迟监听代替硬件监听

# AudioFilePublisher
source: Use range of events
de: Bereich der Events verwenden
es: Usar rango de eventos
ja: イベント範囲を使用
zh: 使用事件的范围

# AudioFilePublisher
source: Use range of track markers
de: Bereich der Trackmarker verwenden
es: Usar rango de marcadores de canal
ja: トラックマーカー範囲を使用
zh: 使用音轨标记的范围

# VideoExport
source: Use realtime processing
de: Echtzeitverarbeitung
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# AudioExport
source: Use realtime processing
de: Echtzeitverarbeitung
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# TrackExport
source: Use realtime processing
de: Echtzeitverarbeitung
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# SpatialAudioExport
source: Use realtime processing
de: Echtzeitverarbeitung
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# AudioFilePublisher
source: Use realtime processing
de: Echtzeitverarbeitung
es: Usar procesamiento en tiempo real
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# ImageMaker
source: Use realtime processing
de: Echtzeitverarbeitung
es: Usar procesamiento en tiempo real
ja: リアルタイムプロセッシングを使用
zh: 使用实时处理

# AudioEngineOption
source: Use realtime processing to update mastering files
de: Echtzeitverarbeitung beim Aktualisieren der Masterdateien
es: Utilizar procesamiento en tiempo real para actualizar archivos de masterización
ja: マスタリングファイルの更新にリアルタイムプロセッシングを使用
zh: 更新母带文件时使用实时处理

# VideoCodecSelector
source: Use source codecs
de: Quellcodecs verwenden
es: Usar códecs fuente
ja: ソースコーデックを使用
zh: 使用源代码

# BurnerSelectDialog
source: Use temporary image file
de: Temporäre Imagedatei erstellen
es: Utilizar archivo de imagen temporal
ja: 一時イメージファイルを使用
zh: 使用临时映像文件

# AudioIOSetup.InputDeviceInfo
source: Used
de: Verwendet
es: Utilizado
ja: 使用中
zh: 已使用

# AudioIOSetup.OutputDeviceInfo
source: Used
de: Verwendet
es: Utilizado
ja: 使用中
zh: 已使用

# PerformanceMonitor.Cache
source: Used
de: Verwendet
es: Utilizado
ja: 使用中
zh: 已使用

# MusicScalePanelContent
source: Used
de: Verwendet
es: Utilizado
ja: 使用中
zh: 已使用

# NewDocumentAssistant
source: User
de: Benutzer
es: Usuario
ja: ユーザー
zh: 用户

# NewSong
source: User
de: Benutzer
es: Usuario
ja: ユーザー
zh: 用户

# NewShow
source: User
de: Benutzer
es: Usuario
ja: ユーザー
zh: 用户

# ContentLocationOption
source: User Data Location (Songs, Projects, Shows, Presets, etc.)
de: Ordner für Benutzerdaten (Songs, Projekte, Shows, Presets, etc.)
es: Ubicación de los datos del usuario (Canciones, Proyectos, Actuaciones, Presets, etc.)
ja: ユーザーデータロケーション (ソング、プロジェクト、ショー、プリセットなど)
zh: 用户数据位置（歌曲、项目、表演以及预设等。）

# ChannelOrganizerSetup
source: VCA connections
de: VCA-Verbindungen
es: Conexiones VCA
ja: VCA接続
zh: VCA 连接

# LicenseZone
source: Valid Until:
de: Gültig bis:
es: Válido hasta:
ja: 次まで有効:
zh: 有效期至：

# AutomationTrackInspectorContent
source: Value
de: Wert
es: Valor
ja: 値
zh: 值

# EnvelopePointMiniProperties.Table
source: Value
de: Wert
es: Valor
ja: 値
zh: 值

# EnvelopeBendMiniProperties
source: Value
de: Wert
es: Valor
ja: 値
zh: 值

# SoundVariationEditorHeader
source: Variation Inspector
de: Variationsinspektor
es: Inspector de Variaciones
ja: バリエーションインスペクター
zh: 变奏检查器

# InspectorSectionVariation
source: Variation Number
de: Variationsnummer
es: Número de Variación
ja: バリエーション番号
zh: 变奏编号

# SoundVariationPlaybackHeader
source: Variations
de: Variationen
es: Variaciones
ja: バリエーション
zh: 变奏

# PatternInspector
source: Variations
de: Variationen
es: Variaciones
ja: バリエーション
zh: 变奏

# InspectorSectionFolder
source: Variations Folder
de: Variationenordner
es: Carpeta de Variaciones
ja: バリエーションフォルダー
zh: 变奏文件夹

# MusicTrackInspectorContent
source: Velocity
de: Anschlagstärke
es: Velocidad
ja: ベロシティ
zh: 力度

# ChordTrackInspector
source: Velocity
de: Anschlagstärke
es: Velocidad
ja: ベロシティ
zh: 力度

# QuantizeSetup.OptionsPart
source: Velocity
de: Anschlag
es: Velocidad
ja: ベロシティ
zh: 力度

# MusicPartPropertiesTarget
source: Velocity
de: Anschlagstärke
es: Velocidad
ja: ベロシティ
zh: 力度

# MusicPartMiniProperties.Table
source: Velocity
de: Anschlag
es: Velocidad
ja: ベロシティ
zh: 力度

# SongCustomization
source: Velocity
de: Anschlagstärke
es: Velocidad
ja: ベロシティ
zh: 力度

# NoteEventProperties
source: Velocity
de: Anschlag
es: Velocidad
ja: ベロシティ
zh: 力度

# PlugInManager
source: Vendor
de: Hersteller
es: Fabricante
ja: ベンダー
zh: 供应商

# PlugInFileInfo
source: Vendor:
de: Hersteller:
es: Proveedor:
ja: ベンダー:
zh: 供应商:

# ShowMetaInfoOption
source: Venue
de: Ort
es: Recinto
ja: 会場
zh: 场地

# SetListHeader
source: Venue
de: Ort
es: Recinto
ja: 会場
zh: 场地

# PackageVersion
source: Version
es: Versión
ja: バージョン
zh: 版本

# ExtensionPropertiesInplace
source: Version
es: Versión
ja: バージョン
zh: 版本

# VideoExport
source: Video
ja: ビデオ
zh: 视频

# VideoTrackControls
source: Video
ja: ビデオ
zh: 视频

# VideoCodecSelector
source: Video Codec
es: Códec de vídeo
ja: ビデオコーデック
zh: 视频编码器

# VideoExport
source: Video Format
es: Formato de vídeo
ja: ビデオフォーマット
zh: 视频格式

# VideoPlayer
source: Video Options
de: Video-Optionen
es: Opciones de video
ja: ビデオオプション
zh: 视频选项

# SongCustomization
source: Video Player
es: Reproductor de video
ja: ビデオプレイヤー
zh: 视频播放器

# Command
source: View
de: Ansicht
es: Ver
ja: 表示
zh: 查看

# HomePage
source: View Release Notes
de: Versionshinweise anzeigen
es: Ver notas de lanzamiento
ja: リリースノートを表示
zh: 查看发布说明

# AddPlayerDialog
source: Virtual Instrument
de: Virtuelles Instrument
es: Instrumento virtual
ja: バーチャルインストゥルメント
zh: 虚拟乐器

# ChannelOrganizerSetup
source: Visibility
de: Sichtbarkeit
es: Visibilidad
ja: 可視性
zh: 可视性

# SnapshotRecallOptionsContent
source: Visibility
de: Sichtbarkeit
es: Visibilidad
ja: 可視性
zh: 可视性

# InplaceOptions
source: Visibility
de: Sichtbarkeit
es: Visibilidad
ja: 可視性
zh: 可视性

# ArtworkPage
source: Visit Artist Website
de: Künstler-Webseite anzeigen
es: Visitar sitio Web del artista
ja: アーティストウェブサイトを開く
zh: 访问作者主页

# PackageVolumeInfo
source: Visit Website
de: Webseite anzeigen
es: Visitar sitio Web
ja: ウェブサイトを開く
zh: 访问主页

# PlugInFileInfo
source: Visit Website
de: Webseite anzeigen
es: Visitar sitio Web
ja: ウェブサイトを開く
zh: 访问主页

# ScoreEditorToolPaletteNotes
source: Voice
de: Stimme
es: Voz
ja: 声部
zh: 人声

# AutomationOption
source: Volume
de: Lautstärke
es: Volumen
ja: ボリューム
zh: 音量

# SnapshotRecallOptionsContent
source: Volume
de: Lautstärke
es: Volumen
ja: ボリューム
zh: 音量

# EditGroupMiniProperties
source: Volume
de: Lautstärke
es: Volumen
ja: ボリューム
zh: 音量

# AudioPreviewPlayer
source: Volume
de: Lautstärke
es: Volumen
ja: ボリューム
zh: 音量

# ImportSongDataOptions
source: Volume &amp; Pan
de: Lautstärke und Pan
es: Volumen &amp; Pan
ja: ボリューム&amp;パン
zh: 音量&声像

# ProjectFader
source: Volume: @value[]
de: Lautstärke: @value[]
es: Volumen: @value[]
ja: ボリューム: @value[]
zh: 音量: @value[]

# ArtistProfile
source: Website
de: Webseite
es: Sitio Web
ja: ウェブサイト
zh: 网站

# Command
source: Website
de: Webseite
es: Sitio Web
ja: ウェブサイト
zh: 网站

# SongMetaInfoOption
source: Website
de: Webseite
es: Sitio Web
ja: ウェブサイト
zh: 网站

# UserLicenseDialog.ActivationPage
source: Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
de: Willkommen! Um $APPNAME auf diesem Computer freizuschalten, wählen Sie bitte Ihre Version und aktivieren Sie sie unten.
es: Bienvenido! Para autorizar el uso de $APPNAME en esta computadora, por favor seleccione su versión y actívela a continuación.
ja: ようこそ！このコンピューターを $APPNAME の使用に対してオーソライズするには、ご使用のバージョンを選択してアクティベートしてください。
zh: 欢迎！为了让此台电脑可以使用 $APPNAME，请选择您的版本信息并进行激活。

# StartupOption
source: When $APPNAME starts
de: Wenn $APPNAME gestartet wird
es: Cuando inicia $APPNAME
ja: $APPNAME 起動時
zh: 启动$APPNAME时

# MelodynePlaceholder
source: With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
de: Mit Melodyne können Sie Tonhöhe, Timing, Lautstärke und andere Eigenschaften einzelner Noten in Ihrem Audiomaterial bearbeiten. Von gezielten Intonations-Korrekturen bis hin zum Komplett-Umbau.
es: Con Melodyne puede modificar pitch, timing, loudness, y otras propiedades de una nota individual en su material de audio, desde pequeñas correcciones de entonación hasta un retarbajo completo.
ja: Melodyneでは、オーディオ素材内の各音のピッチ、タイミング、音量、その他のプロパティを操作し、イントネーションの修正から大幅な加工までさまざまな変更が行えます。
zh: 利用Melodyne，你可以修改音频资料中单独音符的音高、时间、响度及其他属性，小到音准校正，大到完全重写均可实现。

# CloudFolderSelector
source: Workspaces
es: Espacios de trabajo
ja: ワークスペース
zh: 工作空间

# AppTrackingDialog
source: Would you like to share anonymous usage data?
de: Möchten Sie anonyme Nutzungsdaten teilen?
es: ¿Desea compartir datos de uso anónimos?
ja: 匿名の使用状況データを共有しますか？
zh: 你愿意分享匿名的使用数据吗？

# AudioExport
source: Write tempo to audio files
de: Tempo in Audiodateien schreiben
es: Escribir Tempo en archivos de audio
ja: テンポをオーディオファイルに書き込み
zh: 写入节奏至音频文件

# TrackExport
source: Write tempo to audio files
de: Tempo in Audiodateien schreiben
es: Escribir Tempo en archivos de audio
ja: テンポをオーディオファイルに書き込み
zh: 写入节奏至音频文件

# SongMetaInfoOption
source: Year
de: Jahr
es: Año
ja: 年
zh: 年份

# TitleAlbumNotes
source: Year
de: Jahr
es: Año
ja: 年
zh: 年份

# DetailedInfoTable
source: Year
de: Jahr
es: Año
ja: 年
zh: 年份

# TaskListDialog
source: Yes
de: Ja
es: Si
ja: はい
zh: 是

# EventListDialog
source: Yes
de: Ja
es: Si
ja: はい
zh: 是

# AppTrackingDialog
source: Yes, continue to share anonymously
de: Ja, weiterhin anonym teilen
es: Sí, siga compartiendo de forma anónima
ja: はい、匿名での共有を続けます
zh: 是，继续匿名共享

# AppTrackingDialog
source: Yes, share anonymously
de: Ja, anonym teilen
es: Sí, compartir de forma anónima
ja: はい、匿名で共有する
zh: 是的，以匿名方式分享

# UserProfilePopup
source: You are currently not signed in.
de: Sie sind gerade nicht angemeldet.
es: No ha iniciado la sesión.
ja: 現在サインインしていません。
zh: 您目前尚未登陆。

# SendToNotionInner
source: You can also send audio files to Notion from the file browser.
de: Es können auch Audiodateien aus dem Dateibrowser an Notion gesendet werden.
es: Usted también puede enviar archivos de audio a Notion desde el navegador de archivos.
ja: ファイルブラウザーからNotionにオーディオファイルを送信することもできます。
zh: 您还可以通过文件浏览器将音频文件发送至Notion。

# ContentLocationSelector
source: You can change this location later in the Preference window.
de: Sie können diesen Ordner später im Einstellungenfenster veränden.
es: Usted puede cambiar esta ubicación luego en la ventana Preferencias.
ja: このロケーションは後で［環境設定］ウィンドウで変更できます。
zh: 稍后您可在参考窗口中更改此位置。

# AppStoreWelcome
source: You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
de: Danach können Sie "$APPNAME Installation" aus dem $APPNAME-Menü verwenden, um die Inhalte zu installieren.
es: Usted puede seleccionar la instalación de $APPNAME desde el menú $APPNAME para instalar contenido adicional.
ja: その後、 $APPNAME メニューから［ $APPNAME インストール］を選択して追加コンテンツをインストールできます。
zh: 你可以从$APPNAME菜单选择$APPNAME安装程序以安装附加内容。

# UserLicenseExpired
source: Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to continue using $APPNAME you can:
de: Ihr Demozeitraum ist vorüber. Wir hoffen, Sie konnten $APPNAME kreativ zum Musik machen nutzen. Wenn Sie $APPNAME weiter nutzen möchten, können Sie:
es: Su periodo de demostración ha finalizado. Esperamos que haya disfrutado utilizando $APPNAME y que haya hecho una excelente producción musical. Si desea seguir utilizando $APPNAME puede:
ja: デモ期間は終了しました。 $APPNAME のご使用をお楽しみいただけましたでしょうか。 $APPNAME の使用を継続するには:
zh: 你的演示期已经结束。我们希望你喜欢使用$APPNAME，并创作很棒的音乐。如果你想继续使用$APPNAME，你可以：

# SongContestDialog
source: Your e-mail address
de: Ihre E-Mailadresse
es: Su dirección de e-mail
ja: お客様のメールアドレス
zh: 您的电子邮件地址

# Setup
source: Zero Latency Monitoring
es: Monitoreo cero latencia
ja: ゼロレーテンシーモニタリング
zh: 零延时监听

# ScoreEditorScrollBar
source: Zoom
ja: ズーム
zh: 缩放

# TempoTrackControls
source: max
ja: 最大
zh: 最大

# TempoTrackControls
source: min
ja: 最小
zh: 最小

# AudioIOSetup.OutputDeviceInfo
source: mix
es: mezcla
ja: ミックス
zh: 混音

# IconMuteSoloName
source: Auto: Off
es: Auto: de
ja: オート: オフ

# ChordSelectorParts
source: sus2
ja: サスペンド2

# ChordSelectorParts
source: sus4
ja: サスペンド4

# UserLicenseExpired
source: $APPNAME Feature Requests
de: $APPNAME-Featurewünsche
es: Solicitud de características de $APPNAME

# Analyser
source: 12th
de: Zwölftel
es: 12va

# ChannelOrganizerSetup
source: Automatically Create Instrument Busses
de: Instrumentenbusse automatisch erzeugen
es: Crear automáticamente buses de instrumentos

# ChannelOrganizerSetup
source: Automatically create busses for multi-out instruments
de: Für Instrumente mit mehreren Ausgängen automatisch Busse erzeugen
es: Crear automáticamente buses para instrumentos con varias salidas

# PlugInManager
source: Automatically hide recently installed plug-in duplicates
es: Ocultar automáticamente los plugins duplicados instalados recientemente

# RecordPanel.Horizontal
source: Bars
es: Compases

# ChannelOrganizerSetup
source: Bus Settings
de: Buseinstellungen
es: Configuración del Bus

# ScoreSetup
source: Chord Display
es: Visor de acordes

# ChordTrackInspector
source: Chord Display
es: Visor de acordes

# TrackControls.Chords
source: Chord Display Mode
es: Modo de pantalla de acordes

# SongExportRealtimeMode
source: Details...
es: Detalles...

# TrackControls.Chords
source: Display
es: Pantalla

# PlugInManager
source: Hide Duplicates
es: Ocultar duplicados

# PlugInManager
source: Hide duplicates on startup
es: Ocultar duplicados al iniciar

# RecordPanel.Horizontal
source: Number of Bars used for Postroll
es: Número de compases utilizados para el Postroll

# RecordPanel.Horizontal
source: Number of Bars used for Precount
es: Número de compases utilizados para el Precount

# RecordPanel.Horizontal
source: Number of Bars used for Preroll
es: Número de compases utilizados para el Preroll

# UserLicenseExpired
source: Otherwise, we look forward to your feedback on how we can make $APPNAME better for you.
de: Ansonsten freuen wir uns auf Ihr Feedback, wie wir $APPNAME für Sie noch besser machen können.
es: Por lo demás, esperamos sus comentarios sobre cómo podemos mejorar $APPNAME para usted.

# PlugInManager
source: Plug-in Format Priority
es: Prioridad del formato de plugin

# RecordPanel.Horizontal
source: Precount
es: Precuenta

# SongExportRealtimeMode
source: Processing
es: Procesando

# SongExportRealtimeMode
source: Realtime processing suppressed
es: Procesamiento en tiempo real desactivado

# EditingOptionsContent
source: Show grid on events
de: Raster auf Events anzeigen
es: Mostrar rejilla sobre eventos

# TrackControls.Chords
source: Sync Mode when Jumping
es: Modo de sincronización al saltar

# UserLicenseDialog.ActivationOptions
source: Try $APPNAME for a time limited demo period
de: $APPNAME für eine begrenzte Zeit ausprobieren
es: Pruebe $APPNAME durante un periodo de demostración limitado

# AudioSetup.Engine
source: Use efficiency cores
es: Usar núcleos de eficiencia

# SongExportRealtimeMode
source: Use realtime processing
es: Usar procesamiento en tiempo real
