Repository: fenderdigital/presonus-translations
Catalog: studioone_7_0/translations/modules/strings/*/studioapp-skin.po
Languages: de, es, ja, zh

# SongContestDialog
source: Audio Format
es: Formato de audio
ja: オーディオ形式
zh: 音频格式

# MixerManager
source: Audio I/O Setup
de: Audio I/O
es: Configuracion de E/S de audio
ja: オーディオI/O設定
zh: 音频I/O设置

# ConsoleOptionContent
source: Audio Input follows Selection
de: Audioeingang folgt Auswahl
es: Entrada de audio sigue a la selección
ja: 選択したトラックでオーディオ入力を有効
zh: 音频输入跟随所选

# InplaceOptions
source: Audio Input follows Selection
de: Audioeingang folgt Auswahl
es: Entrada de audio sigue a la selección
ja: 選択したトラックでオーディオ入力を有効
zh: 音频输入跟随所选

# VideoExport
source: Audio Mixdown Options
de: Audio-Mixdowneinstellungen
es: Opciones de mezcla de audio
ja: オーディオミックスダウンオプション
zh: 音频混音选项

# SongCustomization
source: Audio Part
es: Parte de audio
ja: オーディオパート
zh: 音频部分

# AudioSetup.Engine
source: Audio Roundtrip
de: Audio-Umlaufzeit
es: Viaje Ida y Vuelta de audio
ja: オーディオラウンドトリップ
zh: 音频往返

# SongCustomization
source: Audio Track
de: Audiospur
es: Pista de audio
ja: オーディオトラック
zh: 音轨

# TrackListEmbeddedInspector
source: Audio Tracks
de: Audiospuren
es: Pistas de audio
ja: オーディオトラック
zh: 音频轨道

# ChannelOrganizerSetup
source: Audio device controls
de: Audiogerätesteuerung
es: Controles del dispositivo de audio
ja: オーディオデバイスコントロール
zh: 音频设备控制

# SongPropertiesExpanded
source: Audio resolution used for recording
de: Zur Aufnahme verwendete Audioauflösung
es: Resolución de audio usada para grabación
ja: 録音のオーディオ解像度
zh: 用于录音的音频分辨率

# ConsoleOptionContent
source: Audio track monitoring follows record
de: Audiospur-Mithören folgt Aufnahmemodus
es: Monitoreo de pista de audio sigue a grabar
ja: 選択したトラックでオーディオトラックモニターを有効
zh: 录音轨道实时监听

# ConsoleOptionContent
source: Audio track monitoring mutes playback (Tape style)
de: Audiospur-Mithören schaltet Wiedergabe stumm (Tape Style)
es: Monitoreo de pista de audio mutea reproducción (Estilo cinta)
ja: オーディオトラックモニター中にオーディオトラックの再生をミュート（テープスタイル）
zh: 音轨监听回放静音(磁带样式)

# AudioIOSetup
source: Audition
de: Vorhören
es: Audición
ja: 試聴
zh: 试听

# ChordTrackInspector
source: Audition Chords
de: Akkorde vorhören
es: Acordes de prueba
ja: コードを試聴
zh: 试听和弦

# ChordSelectorParts
source: Audition Chords
de: Akkorde vorhören
es: Acordes de prueba
ja: コードを試聴
zh: 试听和弦

# MusicEditorLeftPanel
source: Audition Notes
de: Noten vorhören
es: Notas de audición
ja: ノートを試聴
zh: 试听音符

# PatternInspector
source: Audition Notes
de: Noten vorhören
es: Notas de audición
ja: ノートを試聴
zh: 试听音符

# ScoreEditorLeftPanel
source: Audition Notes
de: Noten vorhören
es: Notas de audición
ja: ノートを試聴
zh: 试听音符

# MusicEditorLeftPanel
source: Audition Notes On/Off
de: Noten vorhören an/aus
es: Activar/Desactivar notas de audición
ja: ノートオン/オフを試聴
zh: 试听音符开/关

# PatternInspector
source: Audition Notes On/Off
de: Noten vorhören an/aus
es: Activar/Desactivar notas de audición
ja: ノートオン/オフを試聴
zh: 试听音符开/关

# ScoreEditorLeftPanel
source: Audition Notes On/Off
de: Noten vorhören an/aus
es: Activar/Desactivar notas de audición
ja: ノートオン/オフを試聴
zh: 试听音符开/关

# ChordSelectorParts
source: Augmented
de: Übermäßig
es: Aumentado
ja: オーギュメント
zh: 增和弦

# TransportPanel
source: Auto Punch @cmd[Transport|Autopunch]
ja: @cmd[Transport|Autopunch] をオートパンチ
zh: 自动穿插@cmd[Transport|Autopunch]

# AudioTransformDialog
source: Auto Tail
de: Automatische Ausklingzeit
es: Cola automática
ja: 自動テイル
zh: 自动修尾

# MusicTransformDialog
source: Auto Tail
de: Automatische Ausklingzeit
es: Cola automática
ja: 自動テイル
zh: 自动修尾

# SongCustomization
source: Auto Zoom
es: Zoom automático
ja: 自動ズーム
zh: 自动缩放

# AddPlayerDialog
source: Auto-Color
de: Autom. Farbe
ja: 自動配色
zh: 自动配色

# EditingOptionsContent
source: Auto-colorize tracks and layers
de: Spuren und Ebenen automatisch einfärben
es: Auto colorear pistas y capas
ja: トラックとレイヤーを自動配色
zh: 自动为轨道和图层标色

# ConsoleOptionContent
source: Auto-expand selected channel
de: Ausgewählten Kanal automatisch ausklappen
es: Auto expandir el canal seleccionado
ja: 選択されているチャンネルを自動展開
zh: 自动扩展选定声道

# ChannelOrganizerSetup
source: Auto-expand selected channel
de: Ausgewählten Kanal automatisch ausklappen
es: Auto expandir el canal seleccionado
ja: 選択されているチャンネルを自動展開
zh: 自动扩展选定声道

# AudioBendPanel.ActionPart
source: Autofades
es: Autofundidos
ja: オートフェード
zh: 自动淡入淡出

# AudioBendPanel.ActionPart
source: Autofill
es: Autocompletar
ja: オートフィル
zh: 自动填充

# MusicEditor.ToolGroup2
source: Automatically Quantize Selected Notes
de: Ausgewählte Noten automatisch quantisieren
es: Cuantizar de forma automática las notas seleccionadas
ja: 選択されているノートを自動クオンタイズ
zh: 自动量化选定音符

# AutomationOption
source: Automatically add envelopes for all touched parameters
de: Automationskurven für alle berührten Parameter erzeugen
es: Agregar envolventes automáticamente para todos los parámetros tocados
ja: すべてのタッチパラメーターのエンベローブを自動追加
zh: 为触及的所有参数自动添加包络

# VideoOption
source: Automatically create audio track for sound from video
de: Audiospur für Videoton automatisch anlegen
es: Crear de forma automática una pista de audio para el sonido del vídeo
ja: ビデオからのサウンド用のオーディオトラックを自動作成
zh: 从视频中自动为音轨创建声音

# AutomationOption
source: Automatically create automation tracks for channels
de: Automationsspuren für Kanäle automatisch erzeugen
es: Crear pistas de automatización para canales automáticamente
ja: チャンネルのオートメーショントラックを自動作成
zh: 为通道自动创建自动音轨

# ConsoleOptionContent
source: Automatically create busses for multi-out instruments
de: Für Instrumente mit mehreren Ausgängen automatisch Busse erzeugen
es: Crea de forma automática buses para instrumentos con múltiples salidas
ja: マルチアウトインストゥルメント用のバスを自動作成
zh: 自动为多输出乐器创建总线

# ImportSongDataOptions
source: Automation
es: Automatización
ja: オートメーション
zh: 自动控制

# MusicEnvelopeDialog
source: Automation
es: Automatización
ja: オートメーション
zh: 自动控制

# AutomationTrackDialog
source: Automation
es: Automatización
ja: オートメーション
zh: 自动控制

# TrackInspectorAutomationControls
source: Automation
es: Automatización
ja: ｵｰﾄﾒｰｼｮﾝ
zh: 自动控制

# Command
source: Automation
es: Automatización
ja: オートメーション
zh: 自动控制

# FXEditorHeaderRow2
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# SpatialAudioEditorHeaderView
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动化模式

# TrackInspectorAutomationControls
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# AutomationModeBoxNarrow
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# AutomationModeBox
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# AutomationAspectFirstRow
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# ProjectFader
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# ProjectAutomationControls
source: Automation Mode
de: Automationsmodus
es: Modo de automatización
ja: オートメーションモード
zh: 自动控制模式

# TrackListEmbeddedInspector
source: Automation Tracks
de: Automationsspuren
es: Modo de automatización
ja: オートメーショントラック
zh: 自动控制轨道

# AutomationOption
source: Automation follows events
de: Automation folgt Events
es: Automatización sigue eventos
ja: オートメーションはイベントに従う
zh: 自动化跟随事件

# InplaceOptions
source: Automation follows events
de: Automation folgt Events
es: Automatización sigue eventos
ja: オートメーションはイベントに従う
zh: 自动化跟随事件

# SongCustomization
source: Autoscroll
de: Automatischer Bildlauf
es: Auto desplazamiento
ja: 自動スクロール
zh: 自动滚动

# ChannelSelector
source: Aux
es: Auxiliar
zh: 辅助

# PackageManager.Tabs
source: Available Downloads
de: Verfügbare Downloads
es: Descargas disponibles
ja: 利用可能なダウンロード
zh: 可用的下载

# UpdateHeader
source: Available Updates
de: Verfügbare Updates
es: Actualizaciones disponibles
ja: 利用可能なアップデート
zh: 可用的更新

# PackageManager.Tabs
source: Available Updates ($numUpdates)
de: Verfügbare Updates ($numUpdates)
es: Actualizaciones disponibles ($numUpdates)
ja: 利用可能なアップデート（$numUpdates）
zh: 可用的更新 ($numUpdates)

# SpectrumMeterSettings
source: Averaging Speed
de: Mittelungsgeschwindigkeit
es: Velocidad promedio
ja: 平均スピード
zh: 平均速率

# SpectrumMeterSettings
source: Avg.
de: Mittel
es: Promed.
ja: 平均
zh: 平均值

# MusicStepRecordPanel
source: Back
de: Zurück
es: Atrás
ja: 戻る
zh: 返回

# UserLicenseDialog.OfflinePage
source: Back to Activation
de: Zurück zur Aktivierung
es: Volver a activación
ja: アクティベーションに戻る
zh: 回到激活页面

# ColorSchemeOption.Main
source: Background
de: Hintergrund
es: Fondo
ja: 背景
zh: 背景

# AddPlayerDialog
source: Backing Track
es: Pista de acompañamiento
ja: バッキングトラック
zh: 伴奏

# MusicTrackInspector.ProgramSelector
source: Bank
es: Banco
ja: バンク
zh: 乐库

# VirtualInstrumentPlayer.ProgramSelector
source: Bank
es: Banco
ja: バンク
zh: 乐库

# ScorePageLayout
source: Bar Numbers
de: Taktnummern
es: Números de compás
ja: 小節番号
zh: 条形数字

# SongSetup.Timeline
source: Bar Offset
de: Taktversatz
es: Desplazamiento de compás
ja: 小節オフセット
zh: 小节预备

# Metronome
source: Bars
de: Takte
es: Compases
ja: 小節
zh: 小节

# SongSetup.Timeline
source: Bars
de: Takte
es: Compases
ja: 小節
zh: 小节

# NoteRepeater
source: Base
de: Basis
ja: ベース
zh: 基音

# NoteRepeater
source: Base Pitch for Key Remote
de: Basistonhöhe für Key Remote
es: Tono base para Key remote
ja: キーリモートのベースピッチ
zh: 键盘遥控的基础音高

# NoteRepeater
source: Base Pitch for Single Mode
de: Basistonhöhe für Single-Modus
es: Tono base para el modo Single
ja: シングルモードのベースピッチ
zh: 单音符模式的基础音高

# ChordSelectorMiniParts
source: Bass
es: Bajo
ja: ベース
zh: 低音

# ChordSelectorParts
source: Bass
es: Bajo
ja: ベース
zh: 低音

# ChordEventMiniProperties
source: Bass
es: Bajo
ja: ベース
zh: 低音

# Metronome
source: Beat
de: Zählzeit
ja: 拍
zh: 节奏

# NewSongSettings
source: Bed Format
es: Formato de cama
ja: ベッドフォーマット
zh: 声床格式

# SongSetup.SpatialAudio
source: Bed Format
es: Formato de cama
ja: ベッドフォーマット
zh: 声床格式

# NewSongSettings
source: Bed Speaker Format
de: Bed-Lautsprecheranordnung
es: Formato de la cama del altavoz
ja: ベッドスピーカーフォーマット
zh: 声床扬声器格式

# SongSetup.SpatialAudio
source: Bed Speaker Format
de: Bed-Lautsprecheranordnung
es: Formato de la cama del altavoz
ja: ベッドスピーカーフォーマット
zh: 声床扬声器格式

# AudioBendPanel.MarkerPart
source: Bend Marker
es: Marcador bend
ja: ベンドマーカー
zh: 弯音标记

# AudioEventPropertiesListTarget
source: Bend Marker
es: Marcador bend
ja: ベンドマーカー
zh: 弯音标记

# AudioEventMiniProperties.Table
source: Bend Marker
es: Marcador bend
ja: ベンドマーカー
zh: 弯音标记

# SongCustomization
source: Bend Marker
es: Marcador bend
ja: ベンドマーカー
zh: 弯音标记

# SongExportRange
source: Between Each Marker
de: Zwischen jedem Marker
es: Entre cada marcador
ja: マーカー間
zh: 在每个标记之间

# VideoExport
source: Between Loop
de: Loopbereich
es: Entre Loop
ja: ループ間
zh: 循环之间

# SongExportRange
source: Between Loop
de: Loopbereich
es: Entre loops
ja: ループ間
zh: 在循环之间

# VideoExport
source: Between Selected Markers
de: Zwischen ausgewählten Markern
es: Entre marcadores seleccionados
ja: 選択されているマーカー間
zh: 所选标记之间

# SongExportRange
source: Between Selected Markers
de: Zwischen ausgewählten Markern
es: Entre marcadores seleccionados
ja: 選択されているマーカー間
zh: 在选择的标记之间

# VideoExport
source: Between Song Start/End Marker
de: Zwischen Song-Start/Ende-Marker
es: Entre marcador de Inicio y fin de canción
ja: ソングスタート/エンドマーカー間
zh: 乐曲开始/结束标记之间

# SongExportRange
source: Between Song Start/End Marker
de: Zwischen Song-Start/Ende-Marker
es: Entre marcador de inicio/final de Canción
ja: ソングスタート/エンドマーカー間
zh: 在歌曲开始/结束标记之间

# PlugInManager
source: Blocklist
es: Lista negra
ja: ブラックリスト
zh: 黑名单

# MusicBounceDialog
source: Bounce All
de: Alles als Audiodatei
es: Bounce (Todo)
ja: すべてをバウンス
zh: 混缩所有内容

# MusicBounceDialog
source: Bounce Instrument Parts
de: Audiodatei aus Instrumentenparts erzeugen
es: Bounce (Partes de instrumento)
ja: インストゥルメントパートをバウンス
zh: 混缩乐器片段

# MusicBounceDialog
source: Bounce Track
de: Audiodatei aus Spur erzeugen
es: Bounce (Pista)
ja: トラックをバウンス
zh: 混缩音轨

# TransportPanel
source: Browse
es: Explorar
ja: ブラウズ
zh: 浏览

# ProjectTransport
source: Browse
es: Explorar
ja: ブラウズ
zh: 浏览

# ShowTransport
source: Browse
es: Explorar
ja: ブラウズ
zh: 浏览

# BrowserHomeContent
source: Browse $APPNAME loop libraries
de: $APPNAME Loop-Bibliotheken durchsuchen
es: Explorar librerias de loop de $APPNAME
ja: $APPNAME ループライブラリをブラウズ
zh: 浏览$APPNAME循环库

# SlotNodeEditHeader
source: Browse Presets
de: Presets durchsuchen
es: Explorar presets
ja: プリセットをブラウズ
zh: 浏览预置

# SoundVariationEditorMain
source: Browse Presets
de: Presets durchsuchen
es: Explorar presets
ja: プリセットをブラウズ
zh: 浏览预置

# PitchNameEditor
source: Browse Presets
de: Presets durchsuchen
es: Explorar presets
ja: プリセットをブラウズ
zh: 浏览预置

# QuantizeSetup.PresetPart
source: Browse Presets
de: Presets durchsuchen
es: Explorar presets
ja: プリセットをブラウズ
zh: 浏览预置

# BrowserHomeContent
source: Browse Splice loops and samples
de: Loops und Samples mit Splice suchen
es: Explorar loops y muestras de Splice
ja: Spliceループとサンプルをブラウズ
zh: 搜索Splice循环和采样

# BrowserHomeContent
source: Browse files and folders
de: Dateien und Ordner durchsuchen
es: Explorar archivos y carpetas
ja: ファイルとフォルダーをブラウズ
zh: 浏览文件或文件夹

source: Browser
es: Explorador
ja: ブラウザー
zh: 浏览器

# Command
source: Browser
es: Explorador
ja: ブラウザー
zh: 浏览器

# ProjectBrowser
source: Browser
es: Explorador
ja: ブラウザー
zh: 浏览器

# ShowBrowser
source: Browser
es: Explorador
ja: ブラウザー
zh: 浏览器

# SongCustomization
source: Browser
es: Explorador
ja: ブラウザー
zh: 浏览器

# BurnerSelectDialog
source: Burn
de: Brennen
es: Grabar
ja: 書き込み
zh: 刻录

# ProjectToolbarContent
source: Burn
de: Brennen
es: Grabar
ja: 書き込み
zh: 刻录

# BurnerSelectDialog
source: Burn Audio CD
de: Audio-CD brennen
es: Grabar CD de audio
ja: オーディオCDを書き込み
zh: 刻录音频CD

# FolderTrackControlsContent
source: Bus Channel
de: Buskanal
es: Canal de Bus
ja: バスチャンネル
zh: 汇整频道

# ChannelSelector
source: Busses
de: Busse
es: Buses
ja: バス
zh: 总线

# SendToNotionNoTargets
source: Buy Notion
de: Notion kaufen
es: Comprar Notion
ja: Notionを購入
zh: 购买Notion

# AppTrackingDialog
source: By sharing completely anonymous usage data with $APPCOMPANY, you are helping us make better decisions on new features and workflow improvements.
de: Durch den Austausch anonymer Nutzungsdaten mit $APPCOMPANY helfen Sie uns, bessere Entscheidungen über neue Funktionen und Workflow-Verbesserungen zu treffen.
es: Al compartir datos de uso completamente anónimos con $APPCOMPANY, nos está ayudando a tomar mejores decisiones sobre nuevas características y mejoras en el flujo de trabajo.
ja: 完全匿名の使用状況データを$APPCOMPANYと共有することで、新機能やワークフローの品質向上に関する意思決定の改善にご協力いただけます。
zh: 通过与 $APPCOMPANY 共享完全匿名的使用数据，您可以帮助我们更好地决定新功能和改进工作流程。

# MutableMicroViewBypass
source: Bypass
ja: バイパス
zh: 取消效果

# AudioEventPropertiesListTarget
source: Bypass
ja: バイパス
zh: 取消效果

# AudioEventMiniProperties.Table
source: Bypass
ja: バイパス
zh: 取消效果

# ProjectEventPropertiesListTarget
source: Bypass
ja: バイパス
zh: 旁路

# ProjectEventMiniProperties.Table
source: Bypass
ja: バイパス
zh: 取消效果

# FXActivationControls
source: Bypass (automatable)
de: Bypass (automatisierbar)
es: Bypass (automatizable)
ja: バイパス（オートメーション可能）
zh: 旁路（可自动化）

# SlotNodeEditHeader
source: Bypass (automatable)
de: Bypass (automatisierbar)
es: Bypass (Automatizable)
ja: バイパス（オートメーション可能）
zh: 取消效果 (可自动化)

# VideoExport
source: Bypass fader and post effects
de: Fader und Posteffekte umgehen
es: Puentear fader y post-efectos
ja: フェーダーとポストエフェクトをバイパス
zh: 侧路旁通推子和预后效果

# AudioExport
source: Bypass fader and post effects
de: Fader und Posteffekte umgehen
es: Puentear fader y post-efectos
ja: フェーダーとポストエフェクトをバイパス
zh: 旁路推子和后置效果

# VideoExport
source: Bypass master effects
de: Mastereffekte umgehen
es: Saltar efectos Master
ja: マスターエフェクトをバイパス
zh: 取消主效果

# AudioExport
source: Bypass master effects
de: Mastereffekte umgehen
es: Saltar efectos Master
ja: マスターエフェクトをバイパス
zh: 取消主效果

# MusicDeviceOptions
source: CC Automation Interval
de: Automationsintervall
es: Intervalo de automatización CC
ja: CCオートメーション間隔
zh: CC 自动化音程

# ProjectCDProtocol
source: CD Protocol
de: CD-Protokoll
es: Protocolo de CD
ja: CDプロトコル
zh: CD协议

source: CD Protocol
de: CD-Protokoll
es: Protocolo de CD
ja: CDプロトコル
zh: CD协议

# TransportPanel.PerformancePart
source: CPU Overload
de: CPU-Überlastung
es: Sobrecarga de CPU
ja: CPU過負荷
zh: CPU过载

# TransportPanel.PerformancePart
source: CPU Performance
de: CPU-Auslastung
es: Desempeño de CPU
ja: CPU性能
zh: CPU性能

# PerformanceMonitor.Cache
source: Cache
es: Caché
ja: キャッシュ
zh: 缓存

# TransportPanel.CacheActivity
source: Cache Activity
de: Cache-Aktivität
es: Actividad de caché
ja: キャッシュアクティビティ
zh: 缓存活动

# SongCustomization
source: Cache Activity
de: Cache-Aktivität
es: Actividad de caché
ja: キャッシュアクティビティ
zh: 缓存活动

# SendToNotionInner
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
zh: 取消

# CollaborationSnapshotDialog
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
zh: 取消

# ActionProgress
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
zh: 取消

# ChildActionProgress
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
zh: 取消

# ActionProgress
source: Cancel $actionTitle
de: $actionTitle abbrechen
es: Cancelar $actionTítulo
ja: $actionTitleをキャンセル
zh: 取消$action标题

# ChildActionProgress
source: Cancel $actionTitle
de: $actionTitle abbrechen
es: Cancelar $actionTítulo
ja: $actionTitleをキャンセル
zh: 取消$action标题

# ActionProgressCompact
source: Cancel $actionTitle
de: $actionTitle abbrechen
es: Cancelar $actionTítulo
ja: $actionTitleをキャンセル
zh: 取消$action标题

# ChildActionProgressCompact
source: Cancel $actionTitle
de: $actionTitle abbrechen
es: Cancelar $actionTítulo
ja: $actionTitleをキャンセル
zh: 取消$action标题

# AnyAction
source: Cancel All
de: Alle abbrechen
es: Cancelar todo
ja: すべてをキャンセル
zh: 全部取消

# AnyAction
source: Cancel All Actions
de: Alle Aktionen abbrechen
es: Cancelar todas las acciones
ja: すべてのアクションをキャンセル
zh: 取消全部操作

# LocateMissingFiles
source: Cancel Search
de: Suche abbrechen
es: Cancelar búsqueda
ja: 検索をキャンセル
zh: 取消搜索

# MusicOption
source: Capture note and control data while not recording for later recall
de: Noten und Controller ohne aktive Aufnahme erfassen für späteres Einfügen
es: Capturar nota y datos de control mientras no se graba para su posterior rellamada
ja: 後で呼び出すために非録音時にノートとコントロールデータをキャプチャ
zh: 在不录音的情况下采集音符和控制数据，以便日后调用

# PlugInFileInfo
source: Category:
de: Kategorie:
es: Categoría:
ja: カテゴリ:
zh: 类别:

# LyricsDisplaySetup
source: Centered
de: Zentriert
es: Centrado
ja: 中央揃え
zh: 居中

# PlugInManager
source: Change settings for VST Plug-Ins
de: Einstellungen für VST-Plug-Ins ändern
es: Cambiar ajustes para plug-ins VST
ja: VST プラグインの設定を変更
zh: 改变VST插件的设置

# ServiceOption
source: Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
de: Veränderungen bei diesen erweiterten Einstellungen können zu unerwünschtem Verhalten von $APPNAME führen. Fahren Sie nur fort, wenn Sie sich über die Auswirkungen im Klaren sind.
es: Cambiar estas configuraciones avanzadas puede provocar un mal funcionamiento de $APPNAME. Debería continuar solo si esta seguro de lo que esta haciendo.
ja: 詳細設定を変更すると $APPNAME が正しく機能しなくなることがあります。設定を変更する際は十分にご注意ください。
zh: 改变已有高级设置可能会导致$APPNAME出现异常。请确保在有把握的前提下进行此操作。

# MusicTrackInspector
source: Channel
de: Kanal
es: Canal
ja: ﾁｬﾝﾈﾙ
zh: 通道

# FolderTrackInspector
source: Channel
de: Kanal
es: Canal
ja: チャンネル
zh: 通道

# ChordTrackInspector
source: Channel
de: Kanal
es: Canal
ja: チャンネル
zh: 通道

# SongCustomization
source: Channel
de: Kanal
es: Canal
ja: チャンネル
zh: 通道

# ChannelOrganizerSetup
source: Channel Components
de: Kanalkomponenten
es: Componentes de canal
ja: チャンネルコンポーネント
zh: 通道组件

# ConsoleOptionContent
source: Channel Editor follows Selection
de: Kanaleditor folgt Auswahl
es: Editor de canal sigue a selección
ja: エディターは選択に従う
zh: 通道编辑器跟随所选

# AudioTrackControlsContent
source: Channel Format
de: Kanalformat
es: Formato de canal
ja: チャンネルフォーマット
zh: 通道格式

# AudioTrackControlsContent
source: Channel Format: @value[]
de: Kanalformat: @value[]
es: Formato de canal: @value[]
ja: チャンネルフォーマット: @value[]
zh: 通道格式： @value[]

# MonoStereoSurroundMenu
source: Channel Format: @value[]
de: Kanalformat: @value[]
es: Formato de canal: @value[]
ja: チャンネルフォーマット: @value[]
zh: 通道格式： @value[]

# AudioEditorSurroundMenu
source: Channel Format: @value[]
de: Kanalformat: @value[]
es: Formato de canal: @value[]
ja: チャンネルフォーマット: @value[]
zh: 通道格式： @value[]

# AudioEditorLeftPanel
source: Channel Format: @value[]
de: Kanalformat: @value[]
es: Formato de canal: @value[]
ja: チャンネルフォーマット: @value[]
zh: 通道格式： @value[]

# MixerManager
source: Channel List
de: Kanal-Liste
es: Lista de canales
ja: チャンネルリスト
zh: 通道列表

# MutablePlainButton
source: Channel Mode
de: Kanalkonfiguration
es: Modo de canal
ja: チャンネルモード
zh: 通道模式

# AudioTrackInspector
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# MusicTrackInspector
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# InspectorChannelNumberDelegate
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# FolderTrackInspector
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# AutomationMainContent
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# TrackControlsMainContent
source: Channel Number
de: Kanalnummer
es: Número de canal
ja: チャンネル番号
zh: 通道编号

# SplitterEditView
source: Channel Split
de: Kanal-Split
es: División de canal
ja: チャンネル分割
zh: 通道拆分

# ChannelSelector
source: Channel Visibility
de: Kanalsichtbarkeit
es: Visibilidad del canal
ja: チャンネル表示
zh: 轨道可见性

# ChannelOrganizerSetup
source: Channel icons
de: Kanalsymbole
es: Iconos del canal
ja: チャンネルアイコン
zh: 轨道图标

# ChannelOrganizerSetup
source: Channel notes
de: Kanalnotizen
es: Notas del canal
ja: チャンネルノート
zh: 通道音符

# MusicPreviewPlayer
source: Channel:
de: Kanal:
es: Canal:
ja: チャンネル:
zh: 通道:

# TrackExport
source: Channels
de: Kanäle
es: Canales
ja: チャンネル
zh: 通道

# MusicOption
source: Chase long notes
de: Lange Noten verfolgen
es: Buscar notas largas
ja: 長いノートをチェイス
zh: 追踪长音符

# PackageManager.Filters
source: Check for Available Downloads
de: Nach verfügbaren Downloads suchen
es: Buscar descargas disponibles
ja: 使用可能なダウンロードを確認
zh: 检查可用下载

# Command
source: Check for Available Downloads
de: Nach verfügbaren Downloads suchen
es: Buscar descargas disponibles
ja: 使用可能なダウンロードを確認
zh: 检查可用下载

# HomePage
source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
ja: アップデートを確認
zh: 检查更新

# Command
source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
ja: アップデートを確認
zh: 检查更新

# StartupOption
source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
ja: アップデートを確認
zh: 检查更新

# PackageManager.Filters
source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
ja: アップデートを確認
zh: 检查更新

# AddPlayerDialog
source: Choose this type for backing track playback from audio files.
de: Wählen Sie diesen Typ zur Wiedergabe von Audiodateien.
es: Elija este tipo para la reproducción de una pista de acompañamiento desde archivos de audio.
ja: オーディオファイルからのバッキングトラックのプレイバックにはこのタイプを選択します。
zh: 选择此类型，以播放音频文件的伴奏。

# AddPlayerDialog
source: Choose this type to play a virtual instrument from a keyboard or pad controller.
de: Wählen Sie diesen Typ zum Spielen virtueller Instrumente von einem Keyboard- oder Pad-Controller.
es: Elija este tipo para reproducir un instrumento virtual desde un teclado controlador o controlador de pads.
ja: キーボードやパッドコントローラーでバーチャルインストゥルメントを演奏するにはこのタイプを選択します。
zh: 选择此类文件类型，以通过键盘或鼓垫控制器演奏虚拟乐器。
