Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclapp.po
Languages: de, es, it, ja, pl, pt, tr

# UserOption
source: High DPI Mode will be changed next time you start $APPNAME.
de: Der hochauflösende Modus wird beim nächsten Start von $APPNAME umgeschaltet.
es: El modo High DPI será cambiado la siguiente vez que inicie $APPNAME.
it: La modalità High DPI verrà cambiata al prossimo riavvio di $APPNAME.
ja: 高DPIモードは $APPNAME の次回起動時に変更されます。
pl: Tryb wysokiej rozdzielczości zostanie zmieniony przy następnym uruchomieniu $APPNAME.
pt: O Modo de DPI Alto será alterado na próxima vez em que você iniciar o $APPNAME.
tr: $APPNAME tekrar başlatıldığında Yüksek DPI Modu değiştirilecektir.

# UserOption
source: Import
de: Importieren
es: Importar
it: Importa
ja: インポート
pt: Importar
tr: İçeri Aktar

# UserOption
source: Keyboard Shortcuts
de: Tastaturbefehle
es: Atajos de teclado
it: Scorciatoie da Tastiera
ja: キーボードショートカット
pl: Klawisze skrótów
pt: Atalhos do Teclado
tr: Klavye Kısayolları

# UserOption
source: Language
de: Sprache
es: Idioma
it: Lingua
ja: 言語
pl: Język
pt: Idioma
tr: Dil

# UserOption
source: Language will be changed next time you start $APPNAME.
de: Die Sprache wird beim nächsten Start von $APPNAME umgestellt.
es: El idioma será cambiado la próxima vez que inicie $APPNAME.
it: La lingua verrà cambiata al prossimo riavvio di $APPNAME.
ja: 言語は $APPNAME の次回起動時に変更されます。
pl: Język zostanie zmieniony przy następnym uruchomieniu $APPNAME.
pt: O Idioma será alterado na próxima reinicialização do $APPNAME.
tr: $APPNAME tekrar başlatıldığında dil değiştirilecektir.

# UserOption
source: Light Mode
de: Heller Modus
es: Modo Ligero
it: Modalità Chiara
ja: ライトモード
pl: Tryb jasny
pt: Modo Claro
tr: Aydınlık Mod

# UserOption
source: Locations
de: Ordner
es: Ubicaciones
it: Posizioni Cartelle
ja: ロケーション
pl: Lokalizacje
pt: Locais
tr: Lokasyonlar

# UserOption
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
pl: Opcje
pt: Opções
tr: Seçenekler

# UserOption
source: Please note that the user interface of $APPNAME will appear blurry on high resolution screens.
de: Bitte beachten Sie, dass die Benutzeroberfläche von $APPNAME auf hochauflösenden Bildschirmen unscharf dargestellt wird.
es: Por favor, tenga en cuenta que la interfaz de usuario de $APPNAME aparecerá desenfocada en pantallas de alta resolución.
it: Tieni presente che l'interfaccia utente di $APPNAME apparirà sfocata sugli schermi ad alta risoluzione.
ja: $APPNAME のユーザーインターフェースは高解像度のスクリーンではぼやけて見えます。
pl: Interfejs użytkownika $APPNAME może być niewyraźny na ekranach o wysokiej rozdzielczości.
pt: Observe que a interface de usuário do $APPNAME aparecerá embaçada em telas de alta resolução.
tr: Yüksek çözünürlüklü ekranlarda $APPNAME'in kullanıcı arayüzü bulanık görünebilir.

# UserOption
source: Please note that third-party plug-ins will appear smaller if they do not support scaling.
de: Bitte beachten Sie, dass Plug-Ins von Drittanbietern kleiner dargestellt werden, wenn sie nicht skaliert werden können.
es: Por favor, tenga en cuenta que los plug-ins de terceras partes se mostrarán en un menor tamaño si estos no soportan el escalado.
it: Si noti che i plug-in di terze parti appariranno più piccoli se non supportano il ridimensionamento.
ja: スケーリングに対応していないサードパーティ製プラグインは小さめに表示されます。
pl: Zwróć uwagę, że interfejs wtyczek innych producentów może być mniejszy, jeżeli te nie obsługują skalowania.
pt: Observe que plug-ins de terceiros aparecerão menores caso não suportem dimensionamento.
tr: Ölçeklemeyi desteklemeyen üçüncü parti plug-in'ler daha küçük görünecektir.

# UserOption
source: Preferences
de: Einstellungen
es: Preferencias
it: Preferenze
ja: 環境設定
pl: Preferencje
pt: Preferências
tr: Tercihler

# UserOption
source: Services
de: Service
es: Servicios
it: Servizi
ja: サービス
pl: Usługi
pt: Serviços
tr: Servisler

# UserOption
source: Turning off hardware acceleration will slow down the user interface of $APPNAME and is not recommended for regular use.
de: Das Ausschalten der Hardwarebeschleunigung verlangsamt die Benutzeroberfläche von $APPNAME und ist nicht empfohlen für die normale Verwendung.
es: Si se desactiva la aceleración hardware se ralentizará la interfaz del usuario de $APPNAME y no se recomienda para uso regular.
it: La disattivazione dell'accelerazione hardware rallenterà l'interfaccia utente di $APPNAME e non è consigliata nel normale utilizzo.
ja: ハードウェアアクセラレーションをオフにすると $APPNAME ユーザーインターフェースの速度が低下します。常用はおすすめできません。
pl: Wyłączenie akceleracji sprzętowej może spowolnić działanie interfejsu $APPNAME i nie jest zalecane przy normalnym użytkowaniu.
pt: Desligar a aceleração de hardware tormará a interface do $APPNAME mais lenta, o que não é recomendado para uso regular.
tr: Donanım hızlandırmasını kapatmak $APPNAME'in arayüzünü yavaşlatacaktır ve düzenli kullanım için önerilmez.

# UserOption
source: Use this option only for downwards compatibility with older third-party plug-ins.
de: Verwenden Sie die Einstellung nur für Abwärtskompatibilität mit Plug-ins von Drittanbietern.
es: Use esta opción sólo para compatibilidades hacia atrás con plug-ins de terceras partes más antiguos.
it: Usa questa opzione solo per compatibilità con i vecchi plug-in di terze parti.
ja: このオプションは古いサードパーティ製プラグインとの下方互換の目的でのみ使用してください。
pl: Użyj tej opcji tylko w przypadku wstecznej kompatybilności ze starszymi, zewnętrznymi wtyczkami.
pt: Utilize esta opção somente para compatibilidade retroativa com plug-ins antigos de terceiros.
tr: Bu seçeneği yalnızca eski üçüncü parti Plug-In'lerle geriye dönük uyumluluk için kullanın.

# UserOption
source: User Data
de: Benutzerdaten
es: Datos de usuario
it: Dati Utente
ja: ユーザーデータ
pl: Dane użytkownika
pt: Dados de Usuário
tr: Kullanıcı Bilgileri

# UserOption
source: User Interface
de: Grafische Oberfläche
es: Interfaz de usuario
it: Interfaccia Utente
ja: ユーザーインターフェース
pl: Interfejs użytkownika
pt: Interface de Usuário
tr: Kullanıcı Arayüzü

# UserOption
source: Your changes will be applied next time you start $APPNAME.
de: Die Veränderungen werden beim nächsten Start von $APPNAME angewendet.
es: Sus cambios serán aplicados la próxima vez que inicie $APPNAME.
it: Le modifiche verranno applicate al prossimo riavvio di $APPNAME.
ja: 変更は $APPNAME の次回起動時に適用されます。
pl: Zmiany zostaną wprowadzone przy następnym uruchomieniu $APPNAME.
pt: As alterações serão aplicadas na próxima inicialização do $APPNAME.
tr: Yaptığınız değişiklikler $APPNAME tekrar çalıştırıldığında uygulanacaktır.

# Command
source: Enter
it: Invio
tr: Gir
