Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclapp.po
Languages: de, es, it, ja, pl, pt, tr

# Documents
source: Loading: %(1)...
de: Lade: %(1)...
es: Cargando: %(1)...
it: Caricamento: %(1)...
ja: 読み込み中: %(1)...
pl: Wczytywanie: %(1)...
pt: Carregando: %(1)...
tr: Yükleniyor: %(1)...

# Documents
source: Merge
de: Zusammenfassen
es: Combinar
it: Unisci
ja: 結合
pl: Scal
pt: Mesclar
tr: Birleştir

# Documents
source: Merging %(1)...
de: Zusammenfügen in %(1)...
es: Combinando %(1)...
it: Sto Unendo %(1)...
ja: %(1) に結合中...
pl: Scalanie %(1)...
pt: Mesclando %(1)...
tr: %(1) Birleştiriliyor...

# Documents
source: No other versions of "%(1)" were saved.
de: Keine anderen Versionen von "%(1)" wurden gespeichert.
es: Ninguna otra versión de "%(1)" fue guardada.
it: Nessun altra versione di"%(1)" è stata salvata.
ja: "%(1)" の他のバージョンは保存されていません。
pl: Nie zapisano innych wersji "%(1)".
pt: Não há versões de "%(1)" salvas.
tr: "%(1)"in başka bir versiyonu kaydedilmedi.

# Documents
source: No versions found.
de: Keine Versionen gefunden.
es: No hay versiones encontradas.
it: Nessuna versione trovata.
ja: バージョンが見つかりませんでした。
pl: Nie znaleziono wersji.
pt: Não foram encontradas versões.
tr: Versiyon bulunamadı.

# Documents
source: Open %(1)
de: %(1) öffnen
es: Abrir %(1)
it: Apri %(1)
ja: %(1) を開く
pl: Otwórz %(1)
pt: Abrir %(1)
tr: %(1)'i Aç

# Documents
source: Open %(1):
de: %(1) öffnen:
es: Abrir %(1):
it: Apri %(1):
ja: %(1) を開く:
pl: Otwórz %(1):
pt: Abrir %(1):
tr: %(1)'i Aç:

# Documents
source: Open files:
de: Dateien öffnen:
es: Abrir archivos:
it: Aprire file:
ja: ファイルを開く:
pl: Otwórz pliki:
pt: Abrir arquivos:
tr: Dosyaları Aç:

# Documents
source: Original
it: Originale
ja: オリジナル
pl: Oryginał
tr: Orijinal

# Documents
source: Pin document to Recent Files list
de: Dokument an Dateiliste anheften
es: Anclar documento a la lista de archivos recientes
it: Blocca il documento all'elenco dei File Recenti
ja: ドキュメントを最近使ったファイルリストに貼り付ける
pl: Przypnij dokument do listy ostatnio otwieranych plików
pt: Fixar arquivo na lista de Trabalhos Recentes
tr: Dosyayı Yakın Zamanda Kullanılanlar listesine sabitle

# Documents
source: Pinned
de: Angeheftet
es: Fijado
it: Appuntato
ja: 固定
pl: Przypięte
pt: Fixado
tr: Sabitlendi

# Documents
source: Please supply a filename.
de: Bitte geben Sie einen Dateinamen an.
es: Por favor proporcione un nombre.
it: Si prega di fornire un nome file.
ja: ファイル名を入力してください。
pl: Podaj nazwę pliku.
pt: Insira um nome de arquivo.
tr: Lütfen bir dosya ismi girin.

# Documents
source: Recent Files
de: Zuletzt geöffnete Dateien
es: Archivos recientes
it: Files Recenti
ja: 最近使ったファイル
pl: Ostatnio otwierane pliki
pt: Trabalhos Recentes
tr: Geçmiş Dosyalar

# Documents
source: Remove from Recent Files list
de: Dokument aus Dateiliste entfernen
es: Quitar de la lista de archivos recientes
it: Cancella dalla lista dei File Recenti
ja: 最近使ったファイルリストから削除
pl: Usuń z listy ostatnio otwieranych plików
pt: Remover da lista de Trabalhos Recentes
tr: Geçmiş Dosyalar listesinden Kaldır

# Documents
source: Rename
de: Umbenennen
es: Renombrar
it: Rinomina
ja: 名前を変更
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

# Documents
source: Replace
de: Ersetzen
es: Reemplazar
it: Sostituisci
ja: 置換
pl: Zastąp
pt: Substituir
tr: Yerine Koy

# Documents
source: Reset Folder
de: Ordner zurücksetzen
es: Restaurar carpeta
it: Resetta la Cartella
ja: フォルダーをリセット
pl: Resetuj folder
pt: Reiniciar Pasta
tr: Klasörü Sıfırla

# Documents
source: Restoring version "%(1)". Do you want to replace the saved version "%(2)" with the current state, or discard the current state?
de: Wiederherstellen von Version "%(1)". Möchten Sie die gespeicherte Version "%(2)" mit dem aktuellen Stand ersetzen oder den aktuellen Stand verwerfen?
es: Restaurando la versión "%(1)". ¿Quiere sustituir la versión guardada "%(2)" por el estado actual, o desechar el estado actual?
it: Versione di Ripristino "%(1)". Vuoi sostituire la versione salvata "%(2)" con la versione corrente o eliminare la versione corrente?
ja: バージョン "%(1)" を復元しています。 保存したバージョン "%(2)" と現在の状態を置換しますか、それとも現在の状態を破棄しますか？
pl: Przywracanie wersji "%(1)". Czy chcesz zastąpić zapisaną wersję "%(2)" bieżącym stanem lub odrzucić zmiany?
pt: Restaurando versão "%(1)". Deseja substituir a versão salva "%(2)" pelo estado atual, ou descartar o estado atual?
tr: "%(1)" sürümü geri getiriliyor. Kaydedilmiş olan "%(2)" sürümünü güncel durumla değiştirmek mi istiyorsunuz, yoksa güncel durumu göz ardı mı etmek istiyorsunuz?

# Documents
source: Save New Version
de: Neue Version speichern
es: Guardar nueva versión
it: Salva Nuova Versione
ja: 新規バージョンを保存
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Sürüm Olarak Kaydet

# Documents
source: Saving %(1)...
de: Speichere %(1)...
es: Guardando %(1)...
it: Salvataggio di %(1) ...
ja: %(1) を保存しています...
pl: Zapisywanie %(1)...
pt: %(1) Salvando...
tr: %(1) kaydediliyor...

# Documents
source: Saving: %(1)...
de: Speichere: %(1)...
es: Guardando: %(1)...
it: Salvataggio di %(1) ...
ja: 保存中: %(1)...
pl: Zapisywanie: %(1)...
pt: Salvando: %(1)...
tr: Kaydediliyor: %(1)...

# Documents
source: Templates
de: Vorlagen
es: Plantillas
it: Template
ja: テンプレート
pl: Szablony
pt: Modelos
tr: Şablonlar

# Documents
source: The file %(1) could not be found!
de: Die Datei %(1) wurde nicht gefunden!
es: El archivo %(1) no puede ser hallado!
it: Il file %(1) non è stato trovato!
ja: ファイル %(1) は見つかりませんでした。
pl: Nie można odnaleźć pliku %(1)!
pt: O arquivo %(1) não pode ser encontrado!
tr: %(1) dosyası bulunamadı!

# Documents
source: The file format may not preserve all content.
de: Das Dateiformat kann eventuell nicht alle Inhalte beibehalten.
es: El formato de archivo puede no preservar todo el contenido.
it: Il formato del file non può preservare tutto il contenuto.
ja: このファイルフォーマットはすべてのコンテンツを保存しない可能性があります。
pl: Ten format plików może nie zachować całej zawartości.
pt: O formato de arquivo pode não preservar todo o conteúdo.
tr: Bu dosya formatı tüm içeriği koruyamayabilir.

# Documents
source: The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
de: Diese Datei wurde mit einer älteren Version von $APPNAME erzeugt. Nach dem Speichern kann die Datei nicht mehr in der alten Version geladen werden. Möchten Sie wirklich fortfahren?
es: El archivo ha sido creado con un versión mas antigua de $APPNAME. Después de salvar el archivo no será posible cargarlo nuevamente en la versión anterior. Está seguro que desea continuar?
it: Il file è stato creato con una versione precedente di $APPNAME. Dopo aver salvato il file non si sarà in grado di caricare la vecchia versione di nuovo. Sei sicuro di voler continuare?
ja: このファイルは以前のバージョンの $APPNAME で作成されています。ファイルを保存すると、以前のバージョンでは使用できなくなります。 続けますか？
pl: Ten plik został utworzony w starszej wersji $APPNAME. Po zapisaniu pliku nie będzie mógł go już otworzyć w starej wersji. Czy na pewno chcesz kontynuować?
pt: O arquivo foi criado com uma versão antiga do $APPNAME. Após salvar o arquivo, ele não poderá mais ser aberto na versão antiga. Tem certeza que deseja continuar?
tr: Bu dosya $APPNAME'in eski bir sürümü ile oluşturulmuş. Kaydettikten sonra dosyayı eski sürümde açamazsınız. Devam etmek istiyor musunuz?

# Documents
source: The file is broken or could not be opened.
de: Die Datei ist beschädigt oder nicht lesbar.
es: El archivo está dañado o no puede ser abierto.
it: Il file è danneggiato o non può essere aperto.
ja: ファイルは破損しているか開けない可能性があります。
pl: Plik jest uszkodzony lub nie może zostać otwarty.
pt: O arquivo está corrompido ou não pode ser aberto.
tr: Dosya bozulmuş ya da açılamıyor.

# Documents
source: The file is in use.
de: Die Datei wird verwendet.
es: El archivo está en uso.
it: Il file è in uso.
ja: ファイルは使用中です。
pl: Plik jest w użyciu.
pt: O arquivo está em uso.
tr: Dosya kullanımda.

# Documents
source: The template could not be saved!
de: Die Vorlage konnte nicht gespeichert werden!
es: La plantilla no puede ser guardada!
it: Non è stato possibile salvare il modello!
ja: テンプレートを保存できませんでした。
pl: Nie można zapisać szablonu!
pt: O modelo não pode ser salvo!
tr: Şablon kaydedilemedi!

# Documents
source: This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
de: Diese Datei ist nicht kompatibel, da sie mit einer neueren Version von $APPNAME erzeugt wurde. Diese Version: %(1) Erstellt mit: %(2)
es: Este archivo no es compatible debido a que ha sido creado con una versión mas nueva de $APPNAME. Esta versión: %(1) Generador: %(2)
it: Questo file non è compatibile perché è stato creato con una versione più recente di $APPNAME Questa versione: %(1) Generator: %(2)
ja: このファイルは新しいバージョンの $APPNAME で作成されているため、互換性がありません。 このバージョン: %(1) ジェネレーター: %(2)
pl: Ten plik nie jest kompatybilny, ponieważ został utworzony w nowszej wersji $APPNAME. Ta wersja: %(1) Generator: %(2)
pt: Este arquivo não é compatível pois foi criado em uma versão mais recente do $APPNAME. Esta versãon: %(1) Gerador: %(2)
tr: Bu dosya $APPNAME'in daha yeni bir sürümünde oluşturulduğu için uyumlu değil. Bu sürüm: %(1) Oluşturan: %(2)

# Documents
source: Title
de: Titel
es: Título
it: Titolo
ja: タイトル
pl: Nazwa
pt: Título
tr: Başlık

# Documents
source: Unpin document from Recent Files list
de: Dokument von Dateiliste lösen
es: Desanclar documento a la lista de archivos recientes
it: Sblocca il documento dalla lista dei file Recenti
ja: ドキュメントを最近使ったファイルリストから外す
pl: Odepnij dokument z listy ostatnio otwieranych plików
pt: Desafixar documento da lista de Trabalho Recentes
tr: Belgeyi Son Kullanılanlar listesinden çıkar

# Documents
source: Untitled
de: Unbenannt
es: Sin título
it: Senza Titolo
ja: 名称未設定
pl: Bez tytułu
pt: Sem título
tr: İsimsiz

# Documents
source: Use %(1) Format
de: Format '%(1)' verwenden
es: Usar formato %(1)
it: Usa il Formato %(1)
ja: %(1) フォーマットを使用
pl: Użyj formatu %(1)
pt: Utilizar Formato %(1)
tr: %(1) formatını kullan

# Documents
source: You do not have write permissions at this file location.
de: Sie haben keine Schreibberechtigung an diesem Speicherort.
es: No tiene permiso de escritura en esta ubicación de archivo.
it: Non si dispone di autorizzazioni di scrittura in questa posizione del file.
ja: このファイルロケーションに書き込む権限がありません。
pl: Nie masz uprawnień do zapisu w tej lokalizacji.
pt: Você não tem permissões de escrita neste local de arquivo.
tr: Bu dosya konumunda yazma izniniz yok.

# EULA
source: %(1) End User License Agreement
de: %(1) Endnutzer-Lizenzvereinbarung
es: %(1) Contrato de Licencia de Usuario Final
it: %(1) Contratto di licenza con l'Utente Finale
ja: %(1) エンドユーザー使用許諾契約
pl: Umowa końcowego użytkownika %(1)
pt: Acordo de Licença de Usuário Final %(1)
tr: %(1) Son Kullanıcı Lisans Sözleşmesi

# EULA
source: %(1) Terms of Service
de: %(1) Nutzungsbedingungen
es: %(1) Condiciones del servicio
it: %(1) Termini di Servizio
ja: %(1) 利用規約
pl: Warunki użytkowania %(1)
pt: Termos de Serviço %(1)
tr: %(1) Hizmet Koşulları

# Edit
source: Copy
de: Kopieren
es: Copiar
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
tr: Kopyala

# Edit
source: Cut
de: Ausschneiden
es: Cortar
it: Taglia
ja: カット
pl: Wytnij
pt: Cortar
tr: Kes

# Edit
source: Delete
de: Löschen
es: Eliminar
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
tr: Sil

# Edit
source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
it: Deseleziona Tutto
ja: すべての選択を解除
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

# Edit
source: Paste
de: Einfügen
es: Pegar
it: Incolla
ja: ペースト
pl: Wklej
pt: Colar
tr: Yapıştır

# Edit
source: Redo
de: Wiederholen
es: Rehacer
it: Ripristina
ja: やり直す
pl: Powtórz
pt: Refazer
tr: Tekrarla

# Edit
source: Select All
de: Alles auswählen
es: Seleccionar todo
it: Seleziona Tutto
ja: すべてを選択
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

# Edit
source: Undo
de: Rückgängig
es: Deshacer
it: Annulla
ja: 取り消す
pl: Cofnij
pt: Desfazer
tr: Geri Al

# EditTask
source: No recent items
de: Keine aktuellen Einträge
es: No hay ítems recientes
it: Non ci sono elementi recenti
ja: 最近使った項目なし
pl: Brak ostatnich elementów
pt: Não há itens recentes
tr: Geçmiş nesne yok

# EditTask
source: Recent items
de: Letzte Einträge
es: Ítems recientes
it: Elementi Recenti
ja: 最近使った項目
pl: Ostatnie operacje
pt: Itens recentes
tr: Geçmiş Nesneler

# FileExport
source: Download
es: Descargar
ja: ダウンロード
pl: Pobierz
tr: İndirme

# FileExport
source: Download to "%(1)"
de: Download nach "%(1)"
es: Descargar en "%(1)"
it: Download in "%(1)"
ja: "%(1)" へダウンロード
pl: Pobierz do "%(1)"
pt: Baixar para "%(1)"
tr: "%(1)" konumuna indir

# FileExport
source: Export
es: Exportar
it: Esporta
ja: エクスポート
pl: Eksport
pt: Exportar
tr: Dışa Aktar

# FileExport
source: Export to "%(1)"
de: Nach "%(1)" exportieren
es: Exportar a "%(1)"
it: Esporta in "%(1)"
ja: "%(1)" へエクスポート
pl: Eksportuj do "%(1)"
pt: Exportar para "%(1)"
tr: "%(1)" Konumuna Dışa Aktar

# FileExporter
source: Exported
de: Exportiert
es: Exportado
it: Esportato
ja: エクスポートされました
pl: Wyeksportowano
pt: Exportado
tr: Dışa Aktarıldı

# FileExporter
source: Exporting
de: Exportiere
es: Exportando
it: Esportazione
ja: エクスポートしています
pl: Eksportowanie
pt: Exportando
tr: Dışa Aktarılıyor

# FileExporter
source: Exporting %(1)
de: Exportiere %(1)
es: Exportando %(1)
it: Esportazione di %(1)
ja: %(1) をエクスポートしています
pl: Eksportowanie %(1)
tr: %(1) Dışa Aktarılıyor

# FileInfo
source: CD/DVD Drive
de: CD/DVD-Laufwerk
es: Unidad de CD/DVD
it: Unità CD/DVD
ja: CD/DVDドライブ
pl: Napęd CD/DVD
pt: Unidade de CD/DVD
tr: CD/DVD Sürücüsü

# FileInfo
source: File information
de: Dateiinformation
es: Información de archivo
it: Informazione File
ja: ファイル情報
pl: Informacje o pliku
pt: Informação do Arquivo
tr: Dosya Bilgisi

# FileInfo
source: Folder
de: Ordner
es: Carpeta
it: Cartella
ja: フォルダー
pt: Pasta
tr: Klasör

# FileInfo
source: Local
de: Lokal
it: Locale
ja: ローカル
pl: Lokalny
tr: Lokal

# FileInfo
source: Remote
es: Remoto
it: Remoto
ja: リモート
pl: Zdalne
pt: Remoto
tr: Uzak

# FileInfo
source: Removable Drive
de: Wechseldatenträger
es: Unidad de disco extraíble
it: Unità Rimovibile
ja: リムーバブルドライブ
pl: Dysk wymienny
pt: Unidade Removível
tr: Çıkarılabilir Sürücü

# FileInfo
source: Unknown
de: Unbekannt
es: Desconocido
it: Sconosciuto
ja: 不明
pl: Nieznany
pt: Desconhecido
tr: Bilinmiyor

# FileOperations
source: Copy
de: Kopieren
es: Copiar
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
tr: Kopyala

# FileOperations
source: Copy to "%(1)"
de: Kopiere nach "%(1)"
es: Copiar a "%(1)"
it: Copia a "%(1)"
ja: "%(1)" へコピー
pl: Kopiuj do "%(1)"
pt: Copiar para "%(1)"
tr: "%(1)" konumuna kopyala

# FileOperations
source: Copy to Root
de: Nach Root kopieren
es: Copiar a la Raíz
it: Copia nella Root
ja: ルートにコピー
pl: Kopiuj do głównego folderu
pt: Copiar para Raiz
tr: Kök Dizine Kopyala

# FileOperations
source: Copying %(1)
de: Kopiere %(1)
es: Copiando %(1)
it: Copia di %(1)
ja: %(1) をコピーしています
pl: Kopiowanie %(1)
pt: Copiando %(1)
tr: %(1) kopyalanıyor

# FileOperations
source: Copying files
de: Kopiere Dateien
es: Copiando archivos
it: Sto Copiando dei Files
ja: ファイルをコピーしています
pl: Kopiowanie plików
pt: Copiando arquivos
tr: Dosyalar kopyalanıyor

# FileOperations
source: Create new folder
de: Neuen Ordner erzeugen
es: Crear nueva carpeta
it: Crea nuova cartella
ja: 新規フォルダーを作成
pl: Utwórz nowy folder
pt: Criar nova pasta
tr: Yeni klasör oluştur

# FileOperations
source: Delete File
de: Datei löschen
es: Eliminar archivo
it: Elimina File
ja: ファイルを削除
pl: Usuń plik
pt: Excluir Arquivo
tr: Dosyayı Sil

# FileOperations
source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
it: Elimina Cartella
ja: フォルダーを削除
pl: Usuń folder
pt: Excluir Pasta
tr: Klasörü Sil

# FileOperations
source: Deleting %(1)
de: Lösche %(1)
es: Eliminando %(1)
it: Eliminazione di %(1)
ja: %(1) を削除しています
pl: Usuwanie %(1)
pt: Excluindo %(1)
tr: %(1) Siliniyor

# FileOperations
source: Deleting Files
de: Lösche Dateien
es: Eliminando archivos
it: Eliminazione Files
ja: ファイルを削除しています
pl: Usuwanie plików
pt: Excluindo Arquivos
tr: Dosyalar Siliniyor

# FileOperations
source: Do you want to copy these files to "%(1)"?
de: Möchten Sie diese Dateien nach "%(1)" kopieren?
es: Desea copiar estos archivos a "%(1)"?
it: Vuoi copiare questi file in "%(1)"?
ja: これらのファイルを "%(1)" へコピーしますか？
pl: Czy na pewno chcesz skopiować te pliki do "%(1)"?
pt: Você deseja copiar estes arquivos para "%(1)"?
tr: Bu dosyaları "%(1)"e kopyalamak istiyor musunuz?

# FileOperations
source: Do you want to copy this file to "%(1)"?
de: Möchten Sie diese Datei nach "%(1)" kopieren?
es: Desea copiar este archivo a "%(1)"?
it: Vuoi copiare questo file in "%(1)"?
ja: このファイルを "%(1)" へコピーしますか？
pl: Czy na pewno chcesz skopiować ten plik do "%(1)"?
pt: Você deseja copiar este arquivo para "%(1)"?
tr: Bu dosyayı "%(1)"e kopyalamak istiyor musunuz?

# FileOperations
source: Do you want to copy this folder to "%(1)"?
de: Möchten Sie diesen Ordner nach "%(1)" kopieren?
es: Desea copiar esta carpeta a "%(1)"?
it: Vuoi copiare questa cartella in "%(1)"?
ja: このフォルダーを "%(1)" へコピーしますか？
pl: Czy na pewno chcesz skopiować ten folder do "%(1)"?
pt: Você deseja copiar esta pasta para "%(1)"?
tr: Bu klasörü "%(1)"e kopyalamak istiyor musunuz?

# FileOperations
source: Do you want to delete these files permanently?
de: Möchten Sie diese Dateien endgültig löschen?
es: ¿Quiere eliminar estos archivos de forma permanente?
it: Vuoi cancellare questi file in modo permanente?
ja: これらのファイルを完全に削除しますか？
pl: Czy chcesz trwale usunąć te pliki?
pt: Você deseja excluir permanentemente estes arquivos?
tr: Bu dosyaları kalıcı olarak silmek istiyor musunuz?

# FileOperations
source: Do you want to delete this file permanently?
de: Möchten Sie diese Datei endgültig löschen?
es: ¿Quiere eliminar este archivo de forma permanente?
it: Vuoi cancellare questo file in modo permanente?
ja: このファイルを完全に削除しますか？
pl: Czy chcesz trwale usunąć te pliki?
pt: Você deseja excluir permanentemente este arquivo?
tr: Bu dosyayı kalıcı olarak silmek istiyor musunuz?

# FileOperations
source: Do you want to delete this folder permanently?
de: Möchten Sie diesen Ordner endgültig löschen?
es: ¿Quiere eliminar esta carpeta de forma permanente?
it: Vuoi cancellare questa cartella in modo permanente?
ja: このフォルダーを完全に削除しますか？
pl: Czy chcesz trwale usunąć ten folder?
pt: Você deseja excluir permanentemente esta pasta?
tr: Bu klasörü kalıcı olarak silmek istiyor musunuz?

# FileOperations
source: Do you want to move these files to "%(1)"?
de: Möchten Sie diese Dateien nach "%(1)" verschieben?
es: Desea mover estos archivos a "%(1)"?
it: Vuoi spostare questi file in "%(1)"?
ja: これらのファイルを "%(1)" へ移動しますか？
pl: Czy na pewno chcesz przenieść te pliki do "%(1)"?
pt: Você deseja mover estes arquivos para "%(1)"?
tr: Bu dosyaları "%(1)"e taşımak istiyor musunuz?

# FileOperations
source: Do you want to move this file to "%(1)"?
de: Möchten Sie diese Datei nach "%(1)" verschieben?
es: Desea mover este archivo a "%(1)"?
it: Vuoi spostare questo file in "%(1)"?
ja: このファイルを "%(1)" へ移動しますか？
pl: Czy na pewno chcesz przenieść ten plik do "%(1)"?
pt: Você deseja mover este arquivo para "%(1)"?
tr: Bu dosyayı "%(1)"e taşımak istiyor musunuz?

# FileOperations
source: Do you want to move this folder to "%(1)"?
de: Möchten Sie diesen Ordner nach "%(1)" verschieben?
es: Desea mover esta carpeta a "%(1)"?
it: Vuoi spostare questa cartella a "%(1)"?
ja: このフォルダーを "%(1)" へ移動しますか？
pl: Czy na pewno chcesz przenieść ten folder do "%(1)"?
pt: Você deseja mover esta pasta para "%(1)"?
tr: Bu klasörü "%(1)"e taşımak istiyor musunuz?

# FileOperations
source: File %(1) of %(2)
de: Datei %(1) von %(2)
es: Archivo %(1) de %(2)
it: File %(1) di %(2)
ja: ファイル %(2) 中 %(1)
pl: Plik %(1) z %(2)
pt: Arquivo %(1) de %(2)
tr: %(2) dosyanın %(1). dosyası

# FileOperations
source: Move
de: Verschieben
es: Mover
it: Sposta
ja: 移動
pl: Przenieś
pt: Mover
tr: Taşı

# FileOperations
source: Move to "%(1)"
de: Nach "%(1)" verschieben
es: Mover a "%(1)"
it: Sposta a "%(1)"
ja: "%(1)" へ移動
pl: Przenieś do "%(1)"
pt: Mover para "%(1)"
tr: "%(1)"'e Taşı

# FileOperations
source: Move to Folder
de: In Ordner verschieben
es: Mover a la carpeta
it: Sposta nella Cartella
ja: フォルダーへ移動
pl: Przenieś do folderu
pt: Mover para Pasta
tr: Klasöre Taşı

# FileOperations
source: Move to New Folder
de: In neuen Ordner verschieben
es: Mover a una carpeta nueva
it: Sposta in una Nuova Cartella
ja: 新規フォルダーへ移動
pl: Przenieś do nowego folderu
pt: Mover para Nova Pasta
tr: Yeni Klasöre Taşı

# FileOperations
source: Move to Root
de: In Root verschieben
es: Mover a raíz
it: Vai alla Root
ja: ルートに移動
pl: Przenieś do głównego folderu
pt: Mover à Raíz
tr: Tepeye (root) Taşı

# FileOperations
source: Moving %(1)
de: Verschiebe %(1)
es: Moviendo %(1)
it: Spostamento di %(1)
ja: %(1) を移動しています
pl: Przenoszenie %(1)
pt: Movendo %(1)
tr: %(1) taşınıyor

# FileOperations
source: Moving files
de: Verschiebe Dateien
es: Moviendo archivos
it: Spostamento files
ja: ファイルを移動しています
pl: Przenoszenie plików
pt: Movendo arquivos
tr: Dosyalar taşınıyor

# FileOperations
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
it: Nuova Cartella
ja: 新規フォルダー
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör

# FileOperations
source: New folder
de: Neuer Ordner
es: Nueva carpeta
it: Nuova Cartella
ja: 新規フォルダー
pl: Nowy folder
pt: Nova pasta
tr: Yeni Klasör

# FileOperations
source: Rename File
de: Datei umbenennen
es: Renombrar archivo
it: Rinomina File
ja: ファイル名を変更
pl: Zmień nazwę pliku
pt: Renomear Arquivo
tr: Dosya Adını Değiştir

# FileOperations
source: Rename Folder
de: Ordner umbenennen
es: Renombrar carpeta
it: Rinomina Cartella
ja: フォルダー名を変更
pl: Zmień nazwę folderu
pt: Renomear Pasta
tr: Klasör Adını Değiştir

# FileOperations
source: Some files could not be copied.
de: Einige Dateien konnten nicht kopiert werden.
es: Algunos archivos no pudieron ser copiados.
it: Alcuni file non possono essere copiati.
ja: いくつかのファイルをコピーできませんでした。
pl: Nie można skopiować niektórych plików.
pt: Algúns arquivos não puderam ser copiados.
tr: Bazı dosyalar kopyalanamadı.

# FileOperations
source: Some files could not be deleted.
de: Einige Dateien konnten nicht gelöscht werden.
es: Algunos archivos no pudieron ser eliminados.
it: Non è stato possibile eliminare alcuni file.
ja: いくつかのファイルを削除できませんでした。
pl: Nie można usunąć niektórych plików.
pt: Algúns arquivos não puderam ser excluídos.
tr: Bazı dosyalar silinemedi.

# FileOperations
source: Some files could not be moved.
de: Einige Dateien konnten nicht verschoben werden.
es: Algunos archivos no pudieron ser movidos.
it: Non è stato possibile spostare alcuni file.
ja: いくつかのファイルを移動できませんでした。
pl: Nie można przenieść niektórych plików.
pt: Algúns arquivos não puderam ser movidos.
tr: Bazı dosyalar taşınamadı.

# FileOperations
source: The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
de: Die Datei "%(1)" konnte nicht in den Papierkorb verschoben werden. Möchten Sie die Datei endgültig löschen?
es: El archivo "%(1)" no puede ser movido a la papelera. Desea eliminarlo permanentemente?
it: Non è stato possibile spostare il file "%(1)" nel cestino. Vuoi eliminarlo definitivamente?
ja: ファイル "%(1)" をゴミ箱へ移動できませんでした。完全に削除しますか？
pl: Plik "%(1)" nie może zostać przeniesiony do kosza. Czy chcesz go trwale usunąć?
pt: The file "%(1)" não pode ser movido para a lixeira. Deseja exclui-lo permanentemente?
tr: "%(1)" dosyası çöp kutusuna taşınamadı. Kalıcı olarak silmek istiyor musunuz?

# FileRenamer
source: A file with this name already exists.
de: Eine Datei mit diesem Namen ist bereits vorhanden.
es: Ya existe un archivo con este nombre.
it: Un file con questo nome esiste già.
ja: この名前のファイルはすでに存在します。
pl: Plik o tej nazwie już istnieje.
pt: Já existe um arquivo com este nome.
tr: Bu isimde bir dosya mevcut.
