Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclapp.po
Languages: de, es, it, ja, pl, pt, tr

# FileRenamer
source: A folder with this name already exists.
de: Ein Ordner mit diesem Namen ist bereits vorhanden.
es: Ya existe una carpeta con con este nombre.
it: Una cartella con questo nome esiste già.
ja: この名前のフォルダーはすでに存在します。
pl: Folder o tej nazwie już istnieje.
pt: Já existe uma pasta com este nome.
tr: Bu isimde bir klasör mevcut.

# FileRenamer
source: An object with this name already exists.
de: Eine Objekt mit diesem Namen ist bereits vorhanden.
es: Ya existe un objeto con este nombre.
it: Un oggetto con questo nome esiste già.
ja: この名前のオブジェクトはすでに存在します。
pl: Obiekt o tej nazwie już istnieje.
pt: Já existe um objeto com este nome.
tr: Bu isimde bir nesne zaten mevcut.

# FileRenamer
source: Could not rename this file.
de: Die Datei konnte nicht umbenannt werden.
es: No se puede renombrar este archivo.
it: Impossibile rinominare il file.
ja: このファイルの名前を変更できませんでした。
pl: Nie można zmienić nazwy tego pliku.
pt: Não pode renomear este arquivo.
tr: Bu dosya yeniden adlandırılamadı.

# FileRenamer
source: Could not rename this folder.
de: Der Ordner konnte nicht umbenannt werden.
es: No se puede renombrar esta carpeta.
it: Impossibile rinominare questa cartella.
ja: このフォルダーの名前を変更できませんでした。
pl: Nie można zmienić nazwy tego folderu.
pt: Não pode renomear esta pasta.
tr: Bu klasör yeniden adlandırılamadı.

# FileRenamer
source: Show Extension
de: Erweiterung anzeigen
es: Mostrar extensión
it: Mostra Estensione
ja: 拡張子を表示
pl: Pokaż rozszerzenie
pt: Mostrar Extensão
tr: Uzantıyı Göster

# FileType
source: %(1) File
de: %(1) Datei
es: %(1) Archivo
ja: %(1) ファイル
pl: Plik %(1)
pt: %(1) Arquivo
tr: %(1) Dosya

# FileType
source: Add File Type
de: Dateityp hinzufügen
es: Agregar tipo de archivo
it: Aggiungi Tipo di File
ja: ファイルタイプを追加
pl: Dodaj typ plików
pt: Adicionar Tipo de Arquivo
tr: Dosya Türü Ekle

# FileType
source: Category
de: Kategorie
es: Categoría
it: Categoria
ja: カテゴリ
pl: Kategoria
pt: Categoria
tr: Kategori

# FileType
source: Color Palette
de: Farbpalette
es: Paleta de colores
it: Tavolozza di colori
ja: カラーパレット
pl: Paleta kolorów
pt: Paleta de Cores.
tr: Renk Paleti

# FileType
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pl: Opis
pt: Descrição
tr: Açıklama

# FileType
source: Extension
de: Erweiterung
es: Extensión
it: Estensione
ja: 拡張
pl: Rozszerzenie
pt: Extensão
tr: Uzantı

# FileType
source: Icon
de: Symbol
es: Ícono
it: Icona
ja: アイコン
pl: Ikona
pt: Ícone
tr: İkon

# FileType
source: Preset
ja: プリセット
pl: Zestaw

# FileType
source: Preset Collection
de: Presetsammlung
es: Colección de presets
it: Raccolta Preset
ja: プリセットコレクション
pl: Kolekcja zestawów
pt: Coleção de presets
tr: Preset Koleksiyonu

# FileType
source: Presets
ja: プリセット
pl: Zestawy
tr: Presetler

# FileType
source: This file type already exists.
de: Dieser Dateityp ist bereits vorhanden.
es: Este tipo de archivo ya existe.
it: Questo tipo di file esiste già.
ja: このファイルタイプはすでに存在します。
pl: Ten typ plików już istnieje.
pt: Este tipo de arquivo já existe.
tr: Bu dosya türü zaten mevcut.

# FileType
source: This file type is invalid.
de: Dieser Dateityp ist ungültig.
es: Este tipo de archivo no es válido.
it: Questo tipo di file non è valido.
ja: このファイルタイプは無効です。
pl: Ten typ plików jest nieprawidłowy.
pt: O tipo de arquivo é inválido.
tr: Bu dosya türü geçersiz.

# ImageSelector
source: The image size is limited to %(1) x %(2). Do you want to scale the image?
de: Die Bildgröße ist begrenzt auf %(1) x %(2). Möchten Sie das Bild anpassen?
es: El tamaño de la imagen está limitado a %(1) x %(2). Desea escalar la imagen?
it: La dimensione dell'immagine è limitata a%(1) x%(2). Volete ridimensionare l'immagine?
ja: イメージサイズは %(1) x %(2) に制限されています。イメージのサイズを変更しますか？
pl: Rozmiar obrazu jest ograniczony do %(1) x %(2). Czy chcesz przeskalować obraz?
pt: O tamanho da imagem é limitado a %(1) x %(2). Deseja aplicar uma escala e ajustar a imagem?
tr: Görsel boyutu %(1) x %(2) ile sınırlı. Görseli ölçeklendirmek istiyor musunuz?

# MultiProgress
source: Step %(1) of %(2)
de: Schritt %(1) von %(2)
es: Paso %(1) de %(2)
it: Passo %(1) di %(2)
ja: 手順 %(2) 中 %(1)
pl: Krok %(1) z %(2)
pt: Passo %(1) de %(2)
tr: %(2) adımın %(1). adımı

# PathList
source: Clear History
de: Verlauf löschen
es: Borrar historial
it: Elimina Cronologia
ja: 履歴をクリア
pl: Wyczyść historię
pt: Limpar Histórico
tr: Geçmişi Temizle

# PathList
source: Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
de: Das Durchsuchen des gesamten Laufwerks kann sehr lange dauern. Möchten Sie %(1) wirklich hinzufügen?
es: Buscar la carpeta raíz de un volumen podría ser muy lento. Realmente desea agregar %(1)?
it: La ricerca di un volume nella cartella principale potrebbe essere molto lenta. Vuoi veramente aggiungere %(1)?
ja: ボリュームのルートフォルダーの検索は非常に遅い場合があります。%(1) を追加しますか？
pl: Przeszukiwanie folderu głównego woluminu może być bardzo powolne. Czy naprawdę chcesz dodać %(1)?
pt: Pesquisar a pasta raíz de um volume pode ser lento. Deseja realmente adicionar %(1)?
tr: Bir birimin kök klasöründe arama yapmak çok yavaş olabilir. %(1) klasörünü gerçekten eklemek istiyor musunuz?

# PathList
source: Select
de: Auswählen
es: Seleccionar
it: Seleziona
ja: 選択
pl: Wybierz
pt: Selecionar
tr: Seç

# PathList
source: Select Default
de: Standard auswählen
es: Seleccionar por defecto
it: Seleziona Default
ja: デフォルトを選択
pl: Ustaw domyślną
pt: Selecionar Padrão
tr: Varsayılanı Seç

# PlugInManagement
source: Avg. Load Time
de: Mit. Ladezeit
es: Promedio de tiempo de carga
it: Tempo medio di Caricamento
ja: 平均ロード時間
pl: Śr. czas wczytywania
pt: Tempo Médio de Carregamento
tr: Ort. Yükleme Süresi

# PlugInManagement
source: Avg. Preset Size
de: Mit. Presetgröße
es: Promedio de tamaño de preset
it: Dim. media Presets
ja: 平均プリセットサイズ
pl: Śr. rozmiar zestawu
pt: Tamanho Médio de Preset
tr: Ort. Preset Boyutu

# PlugInManagement
source: Avg. Save Time
de: Mit. Speicherzeit
es: Promedio de tiempo de Guardar
it: Tempo medio di Salvataggio
ja: 平均保存時間
pl: Śr. czas zapisu
pt: Tempo Médio para Salvar
tr: Ort. Kayıt Süresi

# PlugInManagement
source: Folder
de: Ordner
es: Carpeta
it: Cartella
ja: フォルダー
pt: Tipo
tr: Klasör

# PlugInManagement
source: Last Modified
de: Zuletzt Verändert
es: Último modificado
it: Ultima Modifica
ja: 最終変更日
pl: Zmodyfikowano
pt: Ultima Modificação
tr: Son Değiştirilme

# PlugInManagement
source: Last Used
de: Zuletzt Verwendet
es: Último utilizado
it: Ultimo Usato
ja: 最終使用日
pl: Ostatnie użycie
pt: Ultimo Uso
tr: Son Kullanım

# PlugInManagement
source: Name
es: Nombre
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
tr: İsim

# PlugInManagement
source: Plug-In Manager
es: Gestor de Plug-ins
ja: プラグインマネージャー
pl: Menadżer wtyczek
pt: Gerenciador de Plug-Ins
tr: Plug-In Yöneticisi

# PlugInManagement
source: Plug-in duplicates were hidden
de: Plug-in-Duplikate wurden ausgeblendet
es: Se ocultaron los plug-ins duplicados
it: I duplicati del plug-in erano nascosti
ja: プラグイン重複は非表示
pl: Duplikaty wtyczek zostały ukryte
pt: Plug-ins duplicados foram ocultados
tr: Eklenti kopyaları gizlendi

# PlugInManagement
source: Remove Plug-in Settings
de: Plug-in-Einstellungen löschen
es: Eliminar ajustes de Plug-Ins
it: Rimuovi le impostazioni del Plug-In
ja: プラグイン設定を削除
pl: Usuń ustawienia wtyczki
pt: Remover configurações de Plug-In
tr: Plug-In Ayarlarını Kaldır

# PlugInManagement
source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
tr: Tip

# PlugInManagement
source: Vendor
de: Hersteller
es: Fabricante
it: Fornitore
ja: ベンダー
pl: Dostawca
pt: Fabricante
tr: Üretici

# PlugInManagement
source: Version
es: Versión
it: Versione
ja: バージョン
pl: Wersja
pt: Versão
tr: Sürüm

# PlugInSelector
source: (Unknown Vendor)
de: (Unbekannter Hersteller)
es: (Fabricante desconocido)
it: (Fornitore Sconosciuto)
ja: （不明なベンダーです）
pl: (Nieznany dostawca)
pt: (Fabricante Desconhecido)
tr: (Bilinmeyen Üretici)

# PlugInSelector
source: Category
de: Kategorie
es: Categoría
it: Categoria
ja: カテゴリ
pl: Kategoria
pt: Categoria
tr: Kategori

# PlugInSelector
source: Flat
de: Flach
es: Plano
ja: 全体
pl: Lista
pt: A-Z
tr: Düz

# PlugInSelector
source: Folder
de: Ordner
es: Carpeta
it: Cartella
ja: フォルダー
pt: Tipo
tr: Klasör

# PlugInSelector
source: None
de: Keines
es: Ninguno
it: Nessuno
ja: なし
pl: Brak
pt: Nada
tr: Hiç

# PlugInSelector
source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
tr: Tip

# PlugInSelector
source: Vendor
de: Hersteller
es: Fabricante
it: Fornitore
ja: ベンダー
pl: Dostawca
pt: Fabricante
tr: Üretici

# PresetBrowser
source: (no presets)
de: (keine Presets)
es: (No hay presets)
it: (nessun preset)
ja: （プリセットなし）
pl: (brak zestawów)
pt: (sem presets)
tr: (preset yok)

# Presets
source: %(1) preset files were imported.
de: %(1) Presetdateien wurden importiert.
es: %(1) archivos de preset fueron importados.
it: %(1) file Preset sono stati importati.
ja: %(1) つのプリセットファイルがインポートされました。
pl: Zaimportowano %(1) plików zestawów.
pt: %(1) arquivos de presets importados.
tr: %(1) preset dosyası içe aktarıldı.

# Presets
source: A preset with this name already exists.
de: Ein Preset mit diesem Namen ist bereits vorhanden.
es: Ya existe un preset con este nombre.
it: Un preset con questo nome esiste già.
ja: この名前のプリセットはすでに存在します。
pl: Zestaw o tej nazwie już istnieje.
pt: Já existe um preset com este nome.
tr: Bu isimde bir preset mevcut.

# Presets
source: But it's not a preset for %(1)!
de: Aber es ist kein Preset für %(1)!
es: No es un preset para %(1)!
it: Ma non è un preset per %(1)!
ja: %(1) のプリセットではありません。
pl: Nie jest to zestaw %(1)!
pt: Não é um preset para %(1)!
tr: Ancak bu, %(1) için bir preset değil!

# Presets
source: But none of them is a preset for %(1)!
de: Aber keines davon ist ein Preset für %(1)!
es: Ninguno de ellos es un preset para %(1)!
it: Ma nessuno di loro è un preset per %(1)!
ja: どれも %(1) のプリセットではありません。
pl: Żaden z nich nie jest zestawem %(1)!
pt: Nenhum deles é um preset para %(1)!
tr: Ancak hiçbiri %(1) için bir preset değil!

# Presets
source: Click+Drag Preset
de: Preset anklicken und ziehen
es: Clic+Arrastrar preset
it: Clic+Trascina Preset
ja: プリセットをクリック+ドラッグ
pl: Kliknij+przeciągnij zestaw
pt: Clicar+Arrastar Preset
tr: Preset'i Tıkla+Taşı

# Presets
source: Delete Preset
de: Preset löschen
es: Eliminar preset
it: Elimina Preset
ja: プリセットを削除
pl: Usuń zestaw
pt: Apagar Preset
tr: Preset'i Sil

# Presets
source: Do you want to delete these presets?
de: Möchten Sie diese Presets löschen?
es: Desea eliminar estos presets?
it: Vuoi eliminare questi preset?
ja: これらのプリセットを削除しますか？
pl: Czy chcesz usunąć te zestawy?
pt: Você deseja excluir estes presets?
tr: Bu presetleri silmek istiyor musunuz?

# Presets
source: Do you want to delete this preset?
de: Möchten Sie dieses Preset löschen?
es: Desea eliminar este preset?
it: Vuoi eliminare questo preset?
ja: このプリセットを削除しますか？
pl: Czy chcesz usunąć ten zestaw?
pt: Você deseja excluir este preset?
tr: Bu preseti silmek istiyor musunuz?

# Presets
source: Do you want to remove all plug-in settings and perform a full rescan next time you start $APPNAME?
de: Möchten Sie alle Plug-in-Einstellungen löschen und beim nächsten Start von $APPNAME die Plug-ins vollständig neu suchen?
es: Quiere eliminar los ajustes de todos los plugins y volver a realizar un escaneo total la próxima vez que inicie $APPNAME?
it: Vuoi rimuovere tuttte le impostazioni del plug-in ed effettuare una scansione completa la prossima voltache utilizzi $APPNAME?
ja: すべてのプラグイン設定を削除して $APPNAME の次回起動時にフルスキャンを実行しますか？
pl: Czy chcesz usunąć wszystkie ustawienia wtyczek i wykonać pełne skanowanie przy następnym uruchomieniu $APPNAME?
pt: Deseja remover as configurações de plug-ins e executar uma varredura completa na próxima vez que iniciar o $APPNAME?
tr: $APPNAME'i yeniden başlattığınızda tüm plug-in ayarlarını silip tam bir tarama yapılmasını istiyor musunuz?

# Presets
source: Do you want to rescan blocked plug-ins next time you start $APPNAME?
de: Möchten Sie blockierte Plug-ins beim nächsten Start von $APPNAME neu scannen?
es: Quiere volver a escanear los plug-ins bloqueados la próxima vez que inicie $APPNAME?
it: Vuoi effettuare nuovamente lo scan dei plug-in della blocklist la prossima volta che lanci $APPNAME?
ja: ブラックリストに登録されているプラグインを $APPNAME の次回起動時に再スキャンしますか？
pl: Czy chcesz przeskanować blokowane wtyczki przy następnym uruchomieniu $APPNAME?
pt: Você deseja re-escanear plug-ins da lista negra na próxima inicialização do $APPNAME?
tr: $APPNAME'i yeniden başlattığınızda engellenmiş plug-in'leri tekrar taramak istiyor musunuz?

# Presets
source: Do you want to store the current settings as default preset?
de: Möchten Sie die aktuellen Einstellungen als Standard-Preset speichern?
es: Desea almacenar las configuraciones actuales como preset por defecto?
it: Vuoi salvare le impostazioni correnti come preset predefinito?
ja: 現在の設定をデフォルトプリセットとして保存しますか？
pl: Czy chcesz zapisać bieżące ustawienia jako domyślny zestaw?
pt: Deseja armazenar as configurações atuais como o preset padrão?
tr: Mevcut ayarları varsayılan preset olarak kaydetmek istiyor musunuz?

# Presets
source: Enter Name
de: Name eingeben
es: Introducir nombre
it: Inserisci il Nome
ja: 名前を入力
pl: Wprowadź nazwę
pt: Inserir Nome
tr: İsim Gir

# Presets
source: Export %(1)
de: %(1) exportieren
es: Exportar %(1)
it: Esporta %(1)
ja: %(1) をエクスポート
pl: Eksportuj %(1)
pt: Exportar %(1)
tr: %(1)'i Dışa Aktar

# Presets
source: Export Preset
de: Preset exportieren
es: Exportar preset
it: Esporta Preset
ja: プリセットをエクスポート
pl: Eksportuj zestaw
pt: Exportar Preset
tr: Preset'i Dışa Aktar

# Presets
source: Import Preset
de: Preset importieren
es: Importar preset
it: Importa Preset
ja: プリセットをインポート
pl: Importuj zestaw
pt: Importar Preset
tr: Preset İçeri Aktar

# Presets
source: Import Presets
de: Presets importieren
es: Importar presets
it: Importa i Preset
ja: プリセットをインポート
pl: Importuj zestawy
pt: Importar Presets
tr: Preset'leri İçeri Aktar

# Presets
source: Importing Preset
de: Importiere Preset...
es: Importando preset
it: Importazione Preset
ja: プリセットをインポートしています
pl: Importowanie zestawu
pt: Importando Preset
tr: Preset içeri aktarılıyor

# Presets
source: Load Preset
de: Preset laden
es: Cargar preset
it: Carica Preset
ja: プリセットを読み込む
pl: Wczytaj zestaw
pt: Carregar Preset
tr: Preset Yükle

# Presets
source: Load Preset File
de: Preset-Datei laden
es: Cargar archivo de preset
it: Carica File Preset
ja: プリセットファイルをロード
pl: Wczytaj plik zestawu
pt: Carregar Arquivo de Preset
tr: Preset Dosyasını Yükle

# Presets
source: No Preset
de: Kein Preset
es: Sin preset
it: Nessun Preset
ja: プリセットなし
pl: Brak zestawu
pt: Não há Preset
tr: Preset Mevcut Değil

# Presets
source: No matching Preset
de: Kein passendes Preset
es: No hay ningún preset que coincida
it: Nessun Preset corrispondente
ja: 一致するプリセットなし
pl: Nie ma zgodnych zestawów
pt: Sem Preset correspondente
tr: Eşleşen Preset Yok

# Presets
source: One preset file was imported.
de: Eine Presetdatei wurde importiert.
es: Un archivo de preset fue importado.
it: Un file di preset è stato importato.
ja: 1 つのプリセットファイルがインポートされました。
pl: Zaimportowano jeden zestaw.
pt: Um arquivo de preset foi importado.
tr: Bir preset dosyası içe aktarıldı.

# Presets
source: Preset file export failed.
de: Presetdateiexport fehlgeschlagen.
es: Falló la exportación del archivo de preset
it: Esportazione del file predefinito non riuscita.
ja: プリセットファイルエクスポートに失敗しました。
pl: Nie udało się wyeksportować zestawu.
pt: A exportação do arquivo de Preset falhou.
tr: Preset dosyası dışa aktarılamadı.

# Presets
source: Preset:
ja: プリセット:
pl: Zestaw:

# Presets
source: Rename Preset
de: Preset umbenennen
es: Renombrar preset
it: Rinomina Preset
ja: プリセット名を変更
pl: Zmień nazwę zestawu
pt: Renomear Preset
tr: Presetin Adını Değiştir

# Presets
source: Scanning Plug-Ins...
de: Untersuche Plug-ins...
es: Explorando plug-ins...
it: Scansione Plug-Ins...
ja: プラグインをスキャンしています...
pl: Skanowanie wtyczek...
pt: Escaneando Plug-Ins...
tr: Plug-In'ler taranıyor...

# Presets
source: Scanning Presets...
de: Untersuche Presets...
es: Explorando Presets...
it: Scansione Preset...
ja: プリセットをスキャンしています...
pl: Skanowanie zestawów...
pt: Escaneando Presets...
tr: Preset'ler taranıyor...

# Presets
source: Some plug-ins will be updated next time you start $APPNAME.
de: Einige Plug-ins werden erst beim nächsten Start von $APPNAME aktualisiert.
es: Algunos plug-ins se actualizarán la próxima vez que ejecute $APPNAME.
it: Alcuni Plug-ins verranno aggiornati al prossimo avvio $APPNAME.
ja: プラグインは $APPNAME の次回起動時に更新されます。
pl: niektóre wtyczki zostaną zaktualizowane po następnym uruchomieniu $APPNAME.
pt: Alguns plug-ins serão atualizados na próxima inicialização do $APPNAME.
tr: $APPNAME yeniden başlatıldığında bazı plug-in'ler güncellenecek.

# Presets
source: Store %(1)
de: %(1) speichern
es: Almacenar %(1)
it: Salva %(1)
ja: %(1)を保存
pl: Zapisz %(1)
pt: Armazenar %(1)
tr: %(1)'i Sakla

# Presets
source: Store Preset
de: Preset speichern
es: Guardar preset
it: Salva Preset
ja: プリセットを保存
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

# Presets
source: Store as Default Preset
de: Als Default-Preset speichern
es: Guardar como preset por defecto
it: Salva come Preset di Default
ja: デフォルトプリセットとして保存
pl: Zapisz jako domyślny zestaw
pt: Armazenar como Preset Padrão
tr: Varsayılan Preset Olarak Sakla

# Presets
source: These %(1) files could not be imported:
de: Diese %(1) Dateien konnten nicht importiert werden:
es: Estos %(1) archivos no pueden ser importados:
it: Questi file%(1) non possono essere importati:
ja: %(1) のファイルをインポートできませんでした。
pl: Nie można zaimportować tych %(1) plików:
pt: Estes %(1) arquivos não podem ser importados:
tr: Bu %(1) dosya içe aktarılamadı:

# Presets
source: This file could not be imported:
de: Rückgängig
es: Este archivo no puede ser importado:
it: Questo file non può essere importato:
ja: このファイルをインポートできませんでした:
pl: Nie można zaimportować tego pliku:
pt: O arquivo não pode ser importado
tr: Bu dosya içe aktarılamadı:

# Presets
source: Update Preset
de: Preset aktualisieren
es: Actualizar preset
it: Aggiorna Preset
ja: プリセットを更新
pl: Aktualizuj zestaw
pt: Atualizar Preset
tr: Preset Güncelle

# Presets
source: Visible
de: Sichtbar
it: Visibile
ja: 表示
pl: Widoczne
pt: Visível
tr: Görünür

# Presets
source: default
es: Por defecto
it: predefinito
ja: デフォルト
pl: domyślne
pt: Padrão
tr: varsayılan

# Scale
source: Move
de: Verschieben
es: Mover
it: Sposta
ja: 移動
pl: Przenieś
pt: Mover
tr: Taşı

# Scale
source: Move, Zoom
de: Verschieben, Zoom
es: Mover, Zoom
it: Sposta, Zoom
ja: 移動、ズーム
pl: Przenieś, powiększ
pt: Mover, Zoom
tr: Taşı, Zoom

# Scale
source: Zoom
ja: ズーム
pl: Powiększenie

# Search
source: Folders
de: Ordner
es: Carpetas
it: Cartelle
ja: フォルダー
pl: Foldery
pt: Pastas
tr: Klasörler

# Search
source: Show in Context
de: Im Kontext anzeigen
es: Mostrar en contexto
it: Mostra nel Contesto
ja: コンテキストに表示
pl: Pokaż w kontekście
pt: Mostrar no Contexto
tr: Bağlamda Göster

# Shell
source: Show in Explorer
de: Im Explorer anzeigen
es: Mostrar en el Explorer
it: Mostra in Explorer
ja: エクスプローラーに表示
pl: Pokaż w Eksploratorze
pt: Mostrar no Explorer
tr: Explorer İçinde Göster

# Shell
source: Show in File Manager
de: Im Dateimanager anzeigen
es: Mostrar en el Administrador de archivos
it: Mostra nel File Manager
ja: ファイルマネージャーに表示
pl: Pokaż w menadżerze plików
pt: Exibir no Gerenciador de Arquivos
tr: Dosya Yöneticisinde Göster

# Shell
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
it: Mostra nel Finder
ja: Finderに表示
pl: Pokaż w Szukaczu
pt: Mostrar no Finder
tr: Finder İçinde Göster

# SliderMode
source: Jump
de: Sprung
es: Saltar
it: Salta
ja: ジャンプ
pl: Skok
pt: Salto
tr: Atla

# SliderMode
source: Touch
de: Berührung
es: Tocar
it: Tocca
ja: タッチ
pt: Toque
tr: Dokunmatik

# ToolHelp
source: Delete Objects
de: Objekte löschen
es: Eliminar objetos
it: Elimina Oggetti
ja: オブジェクトを削除
pl: Usuń obiekty
pt: Excluir Objetos
tr: Nesneleri Sil

# ToolHelp
source: Drag
de: Ziehen
es: Arrastrar
it: Trascina
ja: ドラッグ
pl: Przeciągnij
pt: Arrastar
tr: Sürükle

# ToolHelp
source: Draw Selection
de: Auswahl aufziehen
es: Dibujar selección
it: Disegna Selezione
ja: 選択を描画
pl: Rysuj zaznaczenie
pt: Desenhar Seleção
tr: Seçim Alanı Çiz

# ToolHelp
source: Draw Selection (add)
de: Auswahl aufziehen (hinzufügen)
es: Dibujar selección (Agregar)
it: Disegna Selezione (aggiungi)
ja: 選択を描画（追加）
pl: Rysuj zaznaczenie (dodaj)
pt: Desenhar Seleção (adicionar)
tr: Seçim Alanı Çiz (Ekle)

# ToolHelp
source: Select
de: Auswählen
es: Seleccionar
it: Seleziona
ja: 選択
pl: Zaznacz
pt: Selecionar
tr: Seç

# ToolHelp
source: Select Range
de: Bereich auswählen
es: Seleccionar rango
it: Seleziona intervallo
ja: 範囲を選択
pl: Wybierz zakres
pt: Selecionar Faixa
tr: Aralık Seç

# ToolHelp
source: Toggle Select
de: Auswahl umkehren
es: Activar/Desactivar selección
it: Alterna Selezione
ja: 選択を切り替え
pl: Włącz / Wyłącz zaznaczenie
pt: Alternar Seleção
tr: Seçimi Aç/Kapat

# ToolHelp
source: Zoom
ja: ズーム
pl: Powiększenie

# Tools
source: Eraser Tool
de: Radiergummi-Werkzeug
es: Herramienta borrador
it: Tool Gomma
ja: 消しゴムツール
pl: Narzędzie gumki
pt: Ferramenta Borracha
tr: Silgi Aracı

# Tools
source: Select Tool
de: Auswahl-Werkzeug
es: Herramienta de selección
it: Strumento Selezione
ja: ツールを選択
pl: Wybierz narzędzie
pt: Ferramenta Seleção
tr: Seçim Aracı

# UserOption
source: Advanced
de: Erweitert
es: Avanzado
it: Avanzato
ja: 詳細
pl: Zaawansowane
pt: Avançado
tr: Gelişmiş

# UserOption
source: Appearance
de: Erscheinungsbild
es: Apariencia
it: Aspetto
ja: アピアランス
pl: Wygląd
pt: Aparência
tr: Görünüm

# UserOption
source: Dark Mode
de: Dunkler Modus
es: Modo Oscuro
it: Modalità Scura
ja: ダークモード
pl: Tryb ciemny
pt: Modo Escuro
tr: Karanlık Mod

# UserOption
source: Disable
de: Deaktivieren
es: Desactivar
it: Disabilita
ja: 無効化
pl: Wyłącz
pt: Desativar
tr: Devredışı Bırak

# UserOption
source: Do you want to revert the keyboard mapping scheme to "%(1)"?
de: Möchten Sie die Tastaturbefehleinstellungen auf "%(1)" zurücksetzen?
es: Desea revertir el mapeo de teclado a "%(1)"?
it: Vuoi ripristinare la mappatura della tastiera a "%(1)"?
ja: キーボードマッピングスキームを "%(1)" へ戻しますか？
pl: Czy chcesz przywrócić schemat mapowania klawiatury do "%(1)"?
pt: Deseja reverter o esquema de mapeamento do teclado para "%(1)"?
tr: Klavye haritalamasını "%(1)" düzenine döndürmek istiyor musunuz?

# UserOption
source: Enable
de: Aktivieren
es: Habilitar
it: Abilita
ja: 有効化
pl: Włącz
pt: Ativar
tr: Etkinleştir

# UserOption
source: Export
es: Exportar
it: Esporta
ja: エクスポート
pl: Eksport
pt: Exportar
tr: Dışa Aktar

# UserOption
source: Export as Text
de: Als Text exportieren
es: Exportar como texto
it: Esporta come Testo
ja: テキストとしてエクスポート
pl: Eksportuj jako tekst
pt: Exportar como Texto
tr: Metin Olarak Dışa Aktar

# UserOption
source: General
de: Allgemein
it: Generale
ja: 一般
pl: Ogólne
pt: Geral
tr: Genel

# UserOption
source: Graphics settings will be applied next time you start $APPNAME.
de: Die Grafikeinstellungen werden beim nächsten Start von $APPNAME angewendet.
es: La configuración de los gráficos se aplicará la próxima vez que inicie $APPNAME.
it: Impostazioni grafiche verranno applicate al prossimo riavvio $APPNAME.
ja: グラフィックス設定は $APPNAME の次回起動時に適用されます。
pl: Ustawienia grafiki zostaną zastosowane przy następnym uruchomieniu $APPNAME.
pt: As configurações gráficas serão aplicadas da próxima vez que você iniciar o $APPNAME.
tr: Grafik ayarları, $APPNAME bir sonraki başlatıldığında uygulanacaktır.
