Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclapp.po
Languages: de, es, it, ja, pl, pt, tr

# Action
source: Redo
de: Wiederholen
es: Rehacer
it: Ripristina
ja: やり直す
pl: Powtórz
pt: Refazer
tr: Tekrarla

# Action
source: Undo
de: Rückgängig
es: Deshacer
it: Annulla
ja: 取り消す
pl: Cofnij
pt: Desfazer
tr: Geri Al

# AppSafetyManager
source: Add plug-in to the Blocklist.
de: Plug-in auf Blocklist setzen
es: Añadir plug-in a la lista de bloqueo
it: Aggiungi plug-in alla Blocklist.
ja: プラグインをブロックリストに追加します。
pl: Dodaj wtyczkę do listy blokowania.
pt: Adicionar plug-in à Lista de Bloqueados.
tr: Plug-In'i Engellenenler Listesine Ekle.

# AppSafetyManager
source: Block %(1)
de: %(1) blockieren
es: Bloquear %(1)
it: Blocco %(1)
ja: %(1)をブロック
pl: Blokuj %(1)
pt: Bloco %(1)
tr: %(1)'i Engelle

# AppSafetyManager
source: Diagnostics Report
de: Diagnosebericht
es: Informe de diagnóstico
it: Rapporto di Diagnostica
ja: 診断レポート
pl: Raport diagnostyczny
pt: Relatório de Diagnósticos
tr: Tanılama Raporu

# AppSafetyManager
source: Disable %(1)
de: %(1) deaktivieren
es: Deshabilitar %(1)
it: Disabilita %(1)
ja: %(1) を無効化
pl: Wyłącz: %(1)
pt: Desligar %(1)
tr: %(1) Devre Dışı Bırak

# AppSafetyManager
source: Disable service until next time you start $APPNAME.
de: Dienst bis zum Neustart von $APPNAME deaktivieren.
es: Desactivar el servicio hasta la próxima vez que inicie $APPNAME.
it: Disabilitare il servizio fino al prossimo avvio $APPNAME.
ja: $APPNAMEの次回起動時までサービスを無効化してください。
pl: Wyłącz usługę do następnego uruchomienia $APPNAME.
pt: Desabilitar o serviço até a próxima vez que você iniciar o $APPNAME.
tr: Bu servisi $APPNAME bir sonraki sefer başlatılana kadar devre dışı bırak.

# AppSafetyManager
source: Open "%(1)" with safety options
de: "%(1)" mit Schutzeinstellungen öffnen
es: Abrir "%(1)" con opciones de seguridad
it: Apri "%(1)" con opzioni salvataggio
ja: 安全性オプションで "%(1)" を開く
pl: Otwórz "%(1)" z opcjami bezpieczeństwa
pt: Abrir o "%(1)" com opções de segurança
tr: "%(1)" güvenli mod seçenekleriyle aç

# AppSafetyManager
source: Please save your work and restart $APPNAME.
de: Bitte speichern Sie und starten Sie $APPNAME neu.
es: Por favor guarde su trabajo y reinicie $APPNAME.
it: Per favore salva il lavoro e riavvia $APPNAME.
ja: 作業内容を保存して$APPNAMEを再起動してください。
pl: Zapisz Twoją pracę i zrestartuj $APPNAME.
pt: Por favor, salve o seu trabalho e reinicie o $APPNAME.
tr: Lütfen çalışmalarınızı kaydedin ve $APPNAME'i yeniden başlatın.

# AppSafetyManager
source: The following plug-ins didn't work as expected:
de: Diese Plug-ins haben nicht wie erwartet funktioniert:
es: Los siguientes plug-ins no funcionaron como se esperaba:
it: I plug-in seguenti non hanno funzionato come previsto:
ja: 次のプラグインは適切に機能しませんでした:
pl: Następująca wtyczka nie działa zgodnie z oczekiwaniami:
pt: Os seguintes plug-ins não funcionaram como esperado:
tr: Aşağıdaki plug-in'ler beklenildiği gibi çalışmadı:

# AppSafetyManager
source: We're sorry. $APPNAME noticed a problem.
de: Es tut uns leid. $APPNAME hat ein Problem festgestellt.
es: Lo sentimos. $APPNAME ha detectado un problema.
it: Ci dispiace. $APPNAME rilevato un problema.
ja: 申し訳ございません。$APPNAMEは問題を検出しました。
pl: Przepraszamy. $APPNAME napotkał problem.
pt: Desculpe. O $APPNAME encontrou um problema.
tr: Üzgünüz. $APPNAME bir sorun fark etti.

# AppSafetyManager
source: We're sorry. $APPNAME quit unexpectedly.
de: Es tut uns leid. $APPNAME wurde unerwartet beendet.
es: Lo sentimos. $APPNAME se cerró de forma inesperada.
it: Ci dispiace. $APPNAME chiusura inaspettata
ja: 申し訳ございません。$APPNAMEは予期せず終了しました。
pl: Przepraszamy. $APPNAME niespodziewanie zakończył działanie.
pt: Desculpe. O $APPNAME encerrou inesperadamente.
tr: Üzgünüz. $APPNAME beklenmedik şekilde kapandı.

# AppSafetyProviders
source: Do not load $APPCOMPANY plug-ins
de: $APPCOMPANY-Plug-ins nicht laden
es: No cargar plug-ins de $APPCOMPANY
it: Non caricare il plug in $APPCOMPANY
ja: $APPCOMPANYプラグインを読み込まない
pl: Nie wczytuj wtyczek $APPCOMPANY
pt: Não carregar plug-ins da $APPCOMPANY
tr: $APPCOMPANY plug-in'lerini yükleme

# AppSafetyProviders
source: Do not load plug-ins made by $APPCOMPANY.
de: Plug-ins hergestellt von $APPCOMPANY nicht laden.
es: No cargar plug-ins crados por $APPCOMPANY.
it: Non caricare il Plug in creato da $APPCOMPANY.
ja: $APPCOMPANY製プラグインを読み込まない
pl: Nie wczytuj wtyczek $APPCOMPANY.
pt: Não carregar plug-ins fabricados por $APPCOMPANY.
tr: $APPCOMPANY tarafından üretilmiş plug-in'leri yükleme.

# AppSafetyProviders
source: Do not load plug-ins made by third-party vendors.
de: Plug-ins hergestellt von Drittanbietern nicht laden.
es: No cargar plug-ins creados por terceras partes.
it: Non caricare i plug-in delle terze parti
ja: サードパーティ製プラグインを読み込まない
pl: Nie wczytuj wtyczek utworzonych przez innych producentów.
pt: Não carregar plug-ins fabricados por distribuidores terceiros.
tr: Üçüncü parti üreticiler tarafından yapılmış plug-in'leri yükleme.

# AppSafetyProviders
source: Do not load third-party plug-ins
de: Drittanbieter-Plug-ins nicht laden
es: No cargar plug-ins de terceras partes
it: Non caricare plug-in di terze parti
ja: サードパーティプラグインを読み込まない
pl: Nie wczytuj wtyczek innych producentów
pt: Não carregar plug-ins de terceiros
tr: Üçüncü parti plug-in'leri yükleme

# AppSafetyProviders
source: Find items with long load times.
de: Elemente mit langen Ladezeiten finden.
es: Encontrar elementos con tiempos de carga largos
it: Trova oggetti con tempo di caricamento lungo.
ja: ロード時間の長い項目を検索します。
pl: Znajdź elementy o długim czasie wczytywania.
pt: Encontrar itens com tempos longos de carregamento.
tr: Uzun yükleme süresi olan öğeleri bul.

# AppSafetyProviders
source: Find items with long save times or large size.
de: Elemente mit langen Speicherzeiten oder großer Dateigröße finden.
es: Encontrar elementos con tiempos de guardar largos o gran tamaño.
it: Trova oggetti con tempo di caricamento lungo o grossa dimensione.
ja: 保存期間が長い項目やサイズが大きい項目を検索します。
pl: Znajdź elementy o długim czasie zapisu lub rozmiarze.
pt: Encontrar itens com tempos longos de salvamento ou tamanhos grandes.
tr: Uzun kaydetme süresi olan veya büyük boyutlu öğeleri bul.

# AppSafetyProviders
source: Profile document loading
de: Dokumentladen messen
es: Cargando documento de perfil
it: Caricamento profilo del documento
ja: 読み込むドキュメントをプロファイリング
pl: Profil wczytywania dokumentu
pt: Carregando Perfil de Documento
tr: Doküman yükleme profilini çıkar

# AppSafetyProviders
source: Profile document saving
de: Dokumentspeichern messen
es: Guardando documento de perfil
it: Salvataggio profilo del documento
ja: 保存するドキュメントをプロファイリング
pl: Profil zapisywania dokumentu
pt: Salvando Perfil de Documento
tr: Doküman kaydetme profilini çıkar

# Application
source: $APPNAME can not shutdown right now!
de: $APPNAME kann derzeit nicht geschlossen werden!
es: La aplicación $APPNAME no puede ser apagada ahora!
it: $APPNAME Non spegnere!
ja: $APPNAME は現在終了できません。
pl: $APPNAME nie może zostać poprawnie zamknięty!
pt: O $APPNAME não pode encerrar-se agora!
tr: $APPNAME şu anda kapatılamıyor!

# Application
source: An instance of $APPNAME is already running.
de: Eine Instanz von $APPNAME läuft bereits!
es: Una instancia de $APPNAME ya se está ejecutando!
it: Un'istanza di $APPNAME è già in esecuzione!
ja: $APPNAME のインスタンスはすでに動作しています。
pl: $APPNAME jest już uruchomiony!.
pt: Uma instância do $APPNAME já está aberta!
tr: $APPNAME şu anda zaten çalışıyor.

# Application
source: Do you want to restart $APPNAME now?
de: Möchten Sie $APPNAME jetzt neu starten?
es: Desea reiniciar $APPNAME ahora?
it: Vuoi riavviare $APPNAME ora?
ja: 今すぐ $APPNAME を再起動しますか？
pl: Czy chcesz teraz zrestartować $APPNAME?
pt: Deseja reiniciar o $APPNAME agora?
tr: $APPNAME'i şimdi yeniden başlatmak istiyor musunuz?

# Application
source: Failed to load application theme!
de: Die Benutzeroberfläche der Anwendung konnte nicht geladen werden!
es: Falló la carga del tema de la aplicación!
it: Impossibile caricare il Tema dell'Applicazione
ja: アプリケーションテーマの読み込みに失敗しました。
pl: Nie udało się wczytać motywu aplikacji!
pt: Falha ao Carregar o Tema do Aplicativo!
tr: Uygulama teması yüklenemedi!

# Application
source: Please restart $APPNAME for the changes to take effect.
de: Bitte starten Sie $APPNAME neu, damit die Veränderungen wirksam werden.
es: Por favor reinicie $APPNAME para que los cambios tengan efecto.
it: Riavviare $APPNAME affinché le modifiche abbiano effetto.
ja: 変更を有効にするには $APPNAME を再起動してください。
pl: Uruchom ponownie $APPNAME, aby wprowadzić zmiany.
pt: Reinicie o $APPNAME para que as mudanças tenham efeito.
tr: Değişikliklerin uygulanabilmesi için lütfen $APPNAME'i yeniden başlatın.

# Application
source: Scanning Languages...
de: Untersuche Sprachpakete...
es: Explorando idiomas...
it: Scansione Lingue...
ja: 言語をスキャンしています...
pl: Skanowanie języków...
pt: Escaneando Linguagens...
tr: Diller taranıyor...

# Application
source: Scanning Plug-Ins...
de: Untersuche Plug-ins...
es: Explorando plug ins...
it: Scansione Plug-Ins...
ja: プラグインをスキャンしています...
pl: Skanowanie wtyczek...
pt: Escaneando Plug-Ins...
tr: Plug-In'ler taranıyor...

# Application
source: Scanning Scripts...
de: Untersuche Skripte...
es: Explorando scripts...
it: Scansione Script...
ja: スクリプトをスキャンしています...
pl: Skanowanie skryptów...
pt: Escaneando Scripts...
tr: Script'ler taranıyor...

# Application
source: Welcome to %(1)!
de: Willkommen zu %(1)!
es: Bienvenido a %(1)!
it: Benvenuto In %(1)!
ja: %(1) へようこそ！
pl: Witamy w %(1)!
pt: Bem-Vindo ao %(1)!
tr: %(1)'e Hoş Geldiniz!

# Autosave
source: A backup of the original file has been found.
de: Es wurde eine Sicherheitskopie der Originaldatei gefunden.
es: Un backup del archivo original ha sido hallado.
it: È stato trovato un backup del file originale.
ja: 元のファイルのバックアップが見つかりました。
pl: Znaleziono kopię zapasową oryginalnego pliku.
pt: Um backup do arquivo original foi encontrado.
tr: Orijinal dosyanın yedeği bulundu.

# Autosave
source: A backup that is newer than the original file has been found.
de: Es wurde eine Sicherheitskopie gefunden, die neuer ist als die Originaldatei.
es: Una copia de seguridad más reciente que el archivo original ha sido encontrada.
it: È stato rilevato un backup che è più recente del file originale.
ja: 元のファイルよりも新しいバックアップが見つかりました。
pl: Kopia zapasowa jest nowsza od oryginalnego pliku.
pt: Um backup mais recente que o arquivo original foi encontrado.
tr: Orijinal dosyadan daha yeni bir yedek dosyası bulundu.

# Autosave
source: Do you want to keep the backup as a version?
de: Möchten Sie die Sicherheitskopie als Version behalten?
es: Desea conservar la copia de respaldo como una versión?
it: Volete mantenere il backup come una versione?
ja: バックアップをバージョンとして保存しますか？
pl: Czy chcesz zachować kopię zapasową jako wersję?
pt: Deseja manter o backup como uma versão?
tr: Yedeği bir sürüm olarak saklamak istiyor musunuz?

# Autosave
source: Do you want to open the backup?
de: Möchten Sie die Sicherheitskopie öffnen?
es: Desea abrir la copia de seguridad?
it: Vuoi aprire il backup?
ja: バックアップを開きますか？
pl: Czy chcesz otworzyć kopię zapasową?
pt: Você deseja abrir o backup?
tr: Yedeği açmak istiyor musunuz?

# Autosave
source: The original file will be kept as a version then.
de: Die Originaldatei wird in diesem Fall als Version behalten.
es: El archivo original se mantendrá como una versión.
it: Il file originale viene conservato come una versione.
ja: その場合、元のファイルはバージョンとして保存されます。
pl: Oryginalny plik zostanie zachowany jako wersja.
pt: Desta forma o arquivo original será mantido como uma versão.
tr: Orijinal dosya bir sürüm olarak saklanacaktır.

# Browser
source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Agregar a favoritos
it: Aggiungi ai Preferiti
ja: お気に入りに追加
pl: Dodaj do ulubionych
pt: Adicionar a Favoritos
tr: Favorilere Ekle

# Browser
source: Are you sure you want to reset the plug-in browser to default?
de: Möchten Sie den Plug-in-Browser wirklich zurücksetzen?
es: Está seguro que desea restablecer el navegador de plugins a estado predeterminado?
it: Sei sicuro di voler resettare il browser dei plug-in?
ja: プラグインブラウザーをデフォルトにリセットしますか？
pl: Czy chcesz przywrócić domyślne ustawienia przeglądarki wtyczek?
pt: Você tem certeza de que deseja restaurar o navegador de plug--ins ao padrão?
tr: Plug-in tarayıcısını varsayılana sıfırlamak istediğinize emin misiniz?

# Browser
source: Are you sure you want to revert your last plug-in browser changes?
de: Möchten Sie die Plug-in-Änderungen wirklich rückgängig machen?
es: Está seguro que desea revertir los últimos cambios del navegador de plugins?
it: Sei sicuro di voler ripristinare il tuo ultimo cambiamento del browser dei plug-in?
ja: 直前のプラグインブラウザー変更を元に戻しますか？
pl: Czy chcesz cofnąć ostatnie zmiany w przeglądarce wtyczek?
pt: Você tem certeza de que deseja reverter suas últimas alterações no navegador de plug--ins?
tr: Son plug-in tarayıcı değişikliklerinden vazgeçmek istediğinize emin misiniz?

# Browser
source: Close Tab
de: Tab schließen
es: Cerrar solapa
it: Chiudi Scheda
ja: タブを閉じる
pl: Zamknij kartę
pt: Fechar Aba
tr: Sekmeyi Kapat

# Browser
source: Content
de: Benutzerdaten
es: Contenido
it: Contenuto
ja: コンテンツ
pl: Zawartość
pt: Conteúdo
tr: İçerik

# Browser
source: Delete Thumbnail
de: Vorschaubild löschen
es: Eliminar miniatura
it: Elimina Miniatura
ja: サムネイルを削除
pl: Usuń miniaturę
pt: Excluir Miniatura
tr: Küçük görseli sil

# Browser
source: Desktop
es: Escritorio
ja: デスクトップ
pl: Pulpit
pt: Área de Trabalho
tr: Masaüstü

# Browser
source: Do you want to remove these folders?
de: Wollen Sie diese Ornder löschen?
es: Desea eliminar estas carpetas?
it: Vuoi rimuovere queste cartelle?
ja: これらのフォルダーを削除しますか？
pl: Czy chcesz usunąć te foldery?
pt: Você deseja remover estas pastas?
tr: Bu klasörleri silmek istiyor musunuz?

# Browser
source: Do you want to remove this folder?
de: Wollen Sie diesen Ordner löschen?
es: Desea quitar esta carpeta?
it: Vuoi eliminare questa cartella?
ja: このフォルダーを削除しますか？
pl: Czy chcesz usunąć ten folder?
pt: Você deseja remover esta pasta?
tr: Bu klasörü silmek istiyor musunuz?

# Browser
source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: ドキュメント
pl: Dokumenty
pt: Documentos
tr: Belgeler

# Browser
source: Extract Here
de: Hier auspacken
es: Extraer aquí
it: Estrai Qui
ja: ここで抽出
pl: Wypakuj tutaj
pt: Extrair Aquí
tr: Buraya Çıkart

# Browser
source: Favorite
de: Favorit
es: Favorito
it: Favorito
ja: お気に入り
pl: Ulubione
pt: Adicionar Favorito
tr: Favori

# Browser
source: Favorites
de: Favoriten
es: Favoritos
it: Preferiti
ja: お気に入り
pl: Ulubione
pt: Favoritos
tr: Favoriler

# Browser
source: Hide
de: Ausblenden
es: Ocultar
it: Nascondi
ja: 隠す
pl: Ukryj
pt: Esconder
tr: Gizle

# Browser
source: Music
de: Musik
es: Música
it: Musica
ja: ミュージック
pl: Muzyka
pt: Música
tr: Müzik

# Browser
source: New Root Tab
de: Neues Root Tab
es: Nueva solapa raíz
it: Nuova Scheda Radice
ja: 新規ルートタブ
pl: Nowa karta główna
pt: Nova Aba Raiz
tr: Yeni Root Sekmesi

# Browser
source: New Tab
de: Neues Tab
es: Nueva solapa
it: Nuova Scheda
ja: 新規タブ
pl: Nowe karta
pt: Nova Aba
tr: Yeni Sekme

# Browser
source: New Tab From Here
de: Neues Tab für diesen Ordner
es: Nueva solapa desde aquí
it: Nuova Scheda Da Qui
ja: ここから新規タブ
pl: Utwórz nową kartę z tej lokalizacji
pt: Nova Aba a partir Daqui
tr: Buradan İtibaren Yeni Sekme

# Browser
source: Packages
es: Paquetes
it: Pacchetti
ja: パッケージ
pl: Pakiety
pt: Pacotes
tr: Paketler

# Browser
source: Plug-ins
it: Plug-in
ja: プラグイン
pl: Wtyczki
tr: Plug-in'ler

# Browser
source: Recent
de: Zuletzt verwendet
es: Reciente
it: Recente
ja: 最近使った項目
pl: Ostatnie
pt: Recente
tr: Geçmiş

# Browser
source: Refresh
de: Aktualisieren
es: Refrescar
it: Aggiorna
ja: 再読み込み
pl: Odśwież
pt: Atualizar
tr: Yenile

# Browser
source: Rename
de: Umbenennen
es: Renombrar
it: Rinomina
ja: 名前を変更
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

# Browser
source: Rename Tab
de: Tab umbenennen
es: Renombrar solapa
it: Scheda Rinomina
ja: タブ名を変更
pl: Zmień nazwę karty
pt: Renomear Aba
tr: Sekmenin Adını Değiştir

# Browser
source: Reset
de: Zurücksetzen
es: Restablecer
ja: リセット
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# Browser
source: Reset Root
de: Root zurücksetzen
es: Restablecer raíz
it: Ripristina Radice
ja: ルートをリセット
pl: Resetuj główny folder
pt: Reiniciar Raiz
tr: Kökü Sıfırla

# Browser
source: Revert
de: Wiederherstellen
es: Revertir
it: Inverti
ja: 元に戻す
pl: Przywróć
pt: Reverter
tr: Geri Al

# Browser
source: Set as Root
de: Als Root setzen
es: Establecer como raíz
it: Imposta come Radice
ja: ルートに設定
pl: Ustaw jako główny folder
pt: Configurar como Raíz
tr: Root Olarak Ayarla

# Browser
source: Show Package Contents
de: Paketinhalte anzeigen
es: Mostrar contenido del paquete
it: Mostra Contenuto del Pacchetto
ja: パッケージ内容を表示
pl: Pokaż zawartość pakietu
pt: Mostrar Conteúdo do Pacote
tr: Paket İçeriğini Göster

# Browser
source: Up
de: Nach oben
es: Arriba
it: Su
ja: 上
pl: W górę
pt: Acima
tr: Yukarı

# Browser
source: Volumes
de: Laufwerke
es: Volúmenes
it: Volumi
ja: ボリューム
pl: Woluminy
tr: Yığınlar

# CCL
source: Plug-in Thumbnails
de: Plug-in-Vorschaubilder
es: Miniaturas de los plug-ins
it: Miniature Plug-in
ja: プラグインサムネイル
pl: Miniatury wtyczek
pt: Miniaturas de Plug-In
tr: Plug-in Küçük Görselleri

# CCLAppSafety
source: Auto-save
de: Automatisches Speichern
es: Autoguardar
it: Auto-salvataggio
ja: 自動保存
pl: Auto-zapis
pt: Salvamento Automático
tr: Otomatik Kaydet

# CCLAppSafety
source: Open document "%(1)"
de: Dokument "%(1)" öffnen
es: Abrir documento "%(1)"
it: Apri documento "%(1)"
ja: ドキュメント "%(1)" を開く
pl: Otwórz dokument "%(1)"
pt: Abrir documento "%(1)"
tr: "%(1)" belgesini aç

# CCLAppSafety
source: Quit $APPNAME
de: $APPNAME beenden
es: Salir de $APPNAME
it: Esci $APPNAME
ja: $APPNAME を終了
pl: Zamknij $APPNAME
pt: Encerrar o $APPNAME
tr: $APPNAME'i sonlandır

# CCLAppSafety
source: Save document "%(1)"
de: Dokument "%(1)" speichern
es: Guardar documento "%(1)"
it: Salva documento "%(1)"
ja: ドキュメント "%(1)" を保存
pl: Zapisz dokument "%(1)"
pt: Salvar documento "%(1)"
tr: Belgeyi kaydet: "%(1)"

# CCLAppSafety
source: Start $APPNAME
de: $APPNAME starten
es: Iniciar $APPNAME
it: Avvio $APPNAME
ja: $APPNAMEを開始
pl: Uruchom $APPNAME
pt: Iniciar $APPNAME
tr: $APPNAME'i Başlat

# Command
source: About
de: Über
es: Acerca de...
it: Informazioni
ja: 情報
pl: O programie
pt: Sobre
tr: Hakkında

# Command
source: Application
de: Anwendung
es: Aplicación
it: Applicazione
ja: アプリケーション
pl: Aplikacja
pt: Aplicação
tr: Uygulama

# Command
source: Ascend Root
de: Root nach oben
es: Raíz ascendente
it: Sali di Tonalità
ja: ルートを上階層へ上げる
pl: Przenieś katalog główny na wyższy poziom
pt: Raíz Ascendente
tr: En Üst Seviyeye Çık

# Command
source: Back
de: Zurück
es: Atrás
it: Indietro
ja: 戻る
pl: Wstecz
pt: Voltar
tr: Geri

# Command
source: Browser
es: Explorador
it: Sfoglia
ja: ブラウザー
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# Command
source: Clear Recent Files
de: Dateiliste zurücksetzen
es: Borrar archivos recientes
it: Cancella Files Recenti
ja: 最近使ったファイルをクリア
pl: Wyczyść listę ostatnio otwieranych plików
pt: Limpar Trabalhos Recentes
tr: Son Kullanılan Dosyaları Temizle

# Command
source: Close
de: Schließen
es: Cerrar
it: Chiudi
ja: 閉じる
pl: Zamknij
pt: Fechar
tr: Kapat

# Command
source: Close All
de: Alle schließen
es: Cerrar todo
it: Chiudi Tutto
ja: すべてを閉じる
pl: Zamknij wszystko
pt: Fechar Tudo
tr: Tümünü Kapat

# Command
source: Close Tab
de: Tab schließen
es: Cerrar solapa
it: Chiudi Scheda
ja: タブを閉じる
pl: Zamknij kartę
pt: Fechar Aba
tr: Sekmeyi Kapat

# Command
source: Contents
de: Inhalte
es: Contenidos
it: Contenuti
ja: 目次
pl: Zawartość pomocy
pt: Conteúdo
tr: İçerikler

# Command
source: Context Help
de: Kontextsensitive Hilfe
es: Ayuda contextual
it: Guida Contestuale
ja: コンテキストヘルプ
pl: Pomoc kontekstowa
pt: Ajuda do Contexto
tr: Bağlamsal Yardım

# Command
source: Copy
de: Kopieren
es: Copiar
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
tr: Kopyala

# Command
source: Customization
de: Anpassung
es: Personalización
it: Personalizzazione
ja: カスタマイズ
pl: Personalizacja
pt: Personalização
tr: Kişiselleştirme

# Command
source: Cut
de: Ausschneiden
es: Cortar
it: Taglia
ja: カット
pl: Wytnij
pt: Cortar
tr: Kes

# Command
source: Delete
de: Löschen
es: Eliminar
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
tr: Sil

# Command
source: Delete Undo History
de: Bearbeitungsschritte löschen
es: Eliminar historial deshacer
it: Elimina Cronologia Annullamenti
ja: 取り消し履歴を削除
pl: Wyczyść historię
pt: Excluir Histórico do Desfazer
tr: Geri Alma Geçmişini Sil

# Command
source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
it: Deseleziona Tutto
ja: すべての選択を解除
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tümünün Seçimini Kaldır

# Command
source: Edit
de: Bearbeiten
es: Editar
it: Modifica
ja: 編集
pl: Edycja
pt: Edição
tr: Düzenle

# Command
source: Export Preset
de: Preset exportieren
es: Exportar preset
it: Esporta Preset
ja: プリセットをエクスポート
pl: Eksportuj zestaw
pt: Exportar Preset
tr: Preset'i Dışa Aktar

# Command
source: File
de: Datei
es: Archivo
ja: ファイル
pl: Plik
pt: Arquivo
tr: Dosya

# Command
source: Forward
de: Vorwärts
es: Avance
it: Avanti
ja: 先へ進む
pl: Przewiń do przodu
pt: Em Frente
tr: İleri

# Command
source: Help
de: Hilfe
es: Ayuda
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
tr: Yardım

# Command
source: Home
es: Inicio
ja: ホーム
pl: Strona startowa
tr: Ana Sayfa

# Command
source: Import Preset
de: Preset importieren
es: Importar preset
it: Importa Preset
ja: プリセットをインポート
pl: Importuj zestaw
pt: Importar Preset
tr: Preset İçeri Aktar

# Command
source: Insert Selected Item
de: Auswahl einfügen
es: Insertar elemento seleccionado
it: Inserisci Elemento Selezonato
ja: 選択されているアイテムを挿入
pl: Wstaw wybrany element
pt: Inserir Item Selecionado
tr: Seçilen Öğeyi Ekle

# Command
source: Invert Selection
de: Auswahl umkehren
es: Invertir selección
it: Inverti Selezione
ja: 選択を反転
pl: Odwróć zaznaczenie
pt: Inverter Seleção
tr: Seçimi Tersine Çevir

# Command
source: Keyboard Shortcuts
de: Tastaturbefehle
es: Atajos de teclado
it: Scorciatoie da Tastiera
ja: キーボードショートカット
pl: Klawisze skrótów
pt: Atalhos do Teclado
tr: Klavye Kısayolları

# Command
source: Load Preset File
de: Preset-Datei laden
es: Cargar archivo de preset
it: Carica Preset File
ja: プリセットファイルをロード
pl: Wczytaj plik zestawu
pt: Carregar Arquivo de Preset
tr: Preset Dosyasını Yükle

# Command
source: Navigation
es: Navegación
it: Navigazione
ja: ナビゲーション
pl: Nawigacja
pt: Navegação
tr: Navigasyon

# Command
source: New
de: Neu
es: Nuevo
it: Nuovo
ja: 新規
pl: Nowy
pt: Novo
tr: Yeni

# Command
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
it: Nuova Cartella
ja: 新規フォルダー
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör

# Command
source: New Root Tab
de: Neues Root Tab
es: Nueva solapa raíz
it: Nuovo Scheda Radice
ja: 新規ルートタブ
pl: Nowa karta główna
pt: Nova Aba Raiz
tr: Yeni Root Sekmesi

# Command
source: New Tab
de: Neues Tab
es: Nueva solapa
it: Nuova Scheda
ja: 新規タブ
pl: Nowe karta
pt: Nova Aba
tr: Yeni Sekme

# Command
source: Next
de: Nächstes
es: Siguiente
it: Prossimo
ja: 次
pl: Następny
pt: Próximo
tr: Sonraki

# Command
source: Next Tool
de: Nächstes Werkzeug
es: Siguiente herramienta
it: Strumento Successivo
ja: 次のツール
pl: Następne narzędzie
pt: Próxima Ferramenta
tr: Sonraki Araç

# Command
source: Open
de: Öffnen
es: Abrir
it: Apri
ja: 開く
pl: Otwórz
pt: Abrir
tr: Aç

# Command
source: Open Settings Folder
de: Einstellungsordner zeigen
es: Abrir carpeta de ajustes
it: Apri Cartella Impostazioni
ja: 設定フォルダーを開く
pl: Otwórz folder ustawień
pt: Abrir Pasta de Configurações
tr: Ayarlar Klasörünü Aç

# Command
source: Open with Options
de: Mit Einstellungen öffnen
es: Abrir con Opciones
it: Apri con Opzioni
ja: オプションで開く
pl: Otwórz z opcjami
pt: Abrir com Opções
tr: Seçeneklerle Aç

# Command
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
pl: Opcje
pt: Opções
tr: Seçenekler
