Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclapp.po
Languages: de, es, it, ja, pl, pt, tr

# Command
source: Paste
de: Einfügen
es: Pegar
it: Incolla
ja: ペースト
pl: Wklej
pt: Colar
tr: Yapıştır

# Command
source: Presets
ja: プリセット
pl: Zestawy
tr: Presetler

# Command
source: Previous
de: Vorheriges
es: Anterior
it: Precedente
ja: 前
pl: Poprzedni
pt: Anterior
tr: Önceki

# Command
source: Previous Tool
de: Vorheriges Werkzeug
es: Herramienta anterior
it: Strumento Precedente
ja: 前のツール
pl: Poprzednie narzędzie
pt: Ferramenta Anterior
tr: Önceki Araç

# Command
source: Quit
de: Beenden
es: Salir
it: Esci
ja: 終了
pl: Zakończ
pt: Sair
tr: Çıkış

# Command
source: Re-Index Presets
de: Presets neu indizieren
es: Re indexar presets
it: Reindicizza Preset
ja: プリセットの索引を再作成
pl: Przeindeksuj zestawy
pt: Reindexar Presets
tr: Preset'leri tekrar indeksle

# Command
source: Recent File
de: Zuletzt geöffnete Datei
es: Archivo reciente
it: File Recente
ja: 最近使ったファイル
pl: Ostatnio otwierany plik
pt: Arquivo Recente
tr: Geçmiş Dosya

# Command
source: Redo
de: Wiederholen
es: Rehacer
it: Ripristina
ja: やり直す
pl: Powtórz
pt: Refazer
tr: Tekrarla

# Command
source: Refresh
de: Aktualisieren
es: Refrescar
it: Aggiorna
ja: 再読み込み
pl: Odśwież
pt: Atualizar
tr: Yenile

# Command
source: Remove Plug-In Settings
de: Plug-in-Einstellungen löschen
es: Eliminar ajustes de Plug-Ins
it: Rimuovi le impostazioni del Plug-In
ja: プラグイン設定を削除
pl: Usuń ustawienia wtyczki
pt: Remover configurações de Plug-In
tr: Plug-In ayarlarını kaldır

# Command
source: Rename
de: Umbenennen
es: Renombrar
it: Rinomina
ja: 名前を変更
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

# Command
source: Rename File
de: Datei umbenennen
es: Renombrar archivo
it: Rinomina File
ja: ファイル名を変更
pl: Zmień nazwę pliku
pt: Renomear Arquivo
tr: Dosya Adını Değiştir

# Command
source: Rename Tab
de: Tab umbenennen
es: Renombrar solapa
it: Scheda Rinomina
ja: タブ名を変更
pl: Zmień nazwę karty
pt: Renomear Aba
tr: Sekmenin Adını Değiştir

# Command
source: Reset Blocklist
de: Blocklist zurücksetzen
es: Restablecer lista negra
it: Blocklist Reset!
ja: ブラックリストをリセット
pl: Resetuj listę blokowania
pt: Reiniciar Lista Negra
tr: Bloklistesini Sıfırla

# Command
source: Reset Root
de: Root zurücksetzen
es: Restablecer raíz
it: Ripristina Radice
ja: ルートをリセット
pl: Resetuj główny folder
pt: Reiniciar Raiz
tr: Kökü Sıfırla

# Command
source: Restore Version
de: Version wiederherstellen
es: Restaurar versión
it: Ripristina Versione
ja: バージョンを復元
pl: Przywróć wersję
pt: Restaurar Versão
tr: Sürümü Geri Getir

# Command
source: Revert
de: Wiederherstellen
es: Revertir
it: Inverti
ja: 元に戻す
pl: Przywróć poprzednią wersję
pt: Reverter
tr: Geri Al

# Command
source: Save
de: Speichern
es: Guardar
it: Salva
ja: 保存
pl: Zapisz
pt: Salvar
tr: Kaydet

# Command
source: Save As
de: Speichern unter
es: Guardar como
it: Salva Come
ja: 別名で保存
pl: Zapisz jako
pt: Salvar Como
tr: Farklı Kaydet

# Command
source: Save New Version
de: Neue Version speichern
es: Guardar nueva versión
it: Salva Nuova Versione
ja: 新規バージョンを保存
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Sürüm Olarak Kaydet

# Command
source: Save to New Folder
de: In neuem Ordner speichern
es: Guardar en una carpeta nueva
it: Salva in Nuova Cartella
ja: 新規フォルダーに保存
pl: Zapisz do nowego folderu
pt: Salvar em Nova Pasta
tr: Yeni Klasöre Kaydet

# Command
source: Search
de: Suchen
es: Buscar
it: Cerca
ja: 検索
pl: Szukaj
pt: Pesquisa
tr: Ara

# Command
source: Select All
de: Alles auswählen
es: Seleccionar todo
it: Seleziona Tutto
ja: すべてを選択
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

# Command
source: Show in Explorer/Finder
de: Im Explorer/Finder anzeigen
es: Mostara en Explorador/Buscador
it: Mostra in Explorer/Finder
ja: エクスプローラー/Finderに表示
pl: Pokaż w Eksploratorze/Szukaczu
pt: Mostrar no Explorer/Finder
tr: Gezgin/Finder İçinde Göster

# Command
source: Store Preset
de: Preset speichern
es: Guardar preset
it: Salva Preset
ja: プリセットを保存
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

# Command
source: Store as Default Preset
de: Als Default-Preset speichern
es: Guardar como preset por defecto
it: Salva come Preset di Default
ja: デフォルトプリセットとして保存
pl: Zapisz jako domyślny zestaw
pt: Armazenar como Preset Padrão
tr: Varsayılan Preset Olarak Sakla

# Command
source: Tool 1
de: Werkzeug 1
es: Herramienta 1
it: Strumento 1
ja: ツール1
pl: Narzędzie 1
pt: Ferramenta 1
tr: Araç 1

# Command
source: Tool 10
de: Werkzeug 10
es: Herramienta 10
it: Strumento 10
ja: ツール10
pl: Narzędzie 10
pt: Ferramenta 10
tr: Araç 10

# Command
source: Tool 2
de: Werkzeug 2
es: Herramienta 2
it: Strumento 2
ja: ツール2
pl: Narzędzie 2
pt: Ferramenta 2
tr: Araç 2

# Command
source: Tool 3
de: Werkzeug 3
es: Herramienta 3
it: Strumento 3
ja: ツール3
pl: Narzędzie 3
pt: Ferramenta 3
tr: Araç 3

# Command
source: Tool 4
de: Werkzeug 4
es: Herramienta 4
it: Strumento 4
ja: ツール4
pl: Narzędzie 4
pt: Ferramenta 4
tr: Araç 4

# Command
source: Tool 5
de: Werkzeug 5
es: Herramienta 5
it: Strumento 5
ja: ツール5
pl: Narzędzie 5
pt: Ferramenta 5
tr: Araç 5

# Command
source: Tool 6
de: Werkzeug 6
es: Herramienta 6
it: Strumento 6
ja: ツール6
pl: Narzędzie 6
pt: Ferramenta 6
tr: Araç 6

# Command
source: Tool 7
de: Werkzeug 7
es: Herramienta 7
it: Strumento 7
ja: ツール7
pl: Narzędzie 7
pt: Ferramenta 7
tr: Araç 7

# Command
source: Tool 8
de: Werkzeug 8
es: Herramienta 8
it: Strumento 8
ja: ツール8
pl: Narzędzie 8
pt: Ferramenta 8
tr: Araç 8

# Command
source: Tool 9
de: Werkzeug 9
es: Herramienta 9
it: Strumento 9
ja: ツール9
pl: Narzędzie 9
pt: Ferramenta 9
tr: Araç 9

# Command
source: Toolbar
de: Werkzeugleiste
es: Barra de herramientas
it: Barra Strumenti
ja: ツールバー
pl: Pasek narzędzi
pt: Barra de Ferramentas
tr: Araç Çubuğu

# Command
source: Undo
de: Rückgängig
es: Deshacer
it: Annulla
ja: 取り消す
pl: Cofnij
pt: Desfazer
tr: Geri Al

# Command
source: Update Plug-In List
de: Plug-in-Liste aktualisieren
es: Actualizar lista de Plug-Ins
it: Aggiorna la lista di Plug-Ins
ja: プラグインリストを更新
pl: Aktualizuj listę wtyczek
pt: Atualizar Lista de Plug-Ins
tr: Plug-In Listesini Güncelle

# Command
source: Update Preset
de: Preset aktualisieren
es: Actualizar preset
it: Aggiorna Preset
ja: プリセットを更新
pl: Aktualizuj zestaw
pt: Atualizar Preset
tr: Preset Güncelle

# Command
source: View
de: Ansicht
es: Ver
it: Vista
ja: 表示
pl: Widok
pt: Visualizar
tr: Görünüm

# Command
source: Website
de: Webseite
es: Sitio Web
it: Sito Web
ja: ウェブサイト
pl: Strona internetowa
pt: Site
tr: Web Sayfası

source: Customization
de: Anpassung
es: Personalización
it: Personalizzazione
ja: カスタマイズ
pl: Personalizacja
pt: Personalização
tr: Kişiselleştirme

# Customization
source: Customize
de: Anpassen
es: Personalizar
it: Personalizza
ja: カスタマイズ
pl: Personalizuj
pt: Personalizar
tr: Kişiselleştir

# Customization
source: Delete
de: Löschen
es: Eliminar
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
tr: Sil

# Customization
source: Delete User Customization
de: Benutzeranpassungen löschen
es: Eliminar personalización del usuario
it: Elimina la Personalizzazione dell'Utente
ja: ユーザーカスタマイズを削除
pl: Usuń personalizację użytkownika
pt: Excluir Personalização do Usuário
tr: Kullanıcı Özelleştirmesini Sil

# Customization
source: Do you want delete all user customization presets?
de: Möchten Sie alle Benutzeranpassungen löschen?
es: ¿Desea eliminar todos los presets de personalización del usuario?
it: Vuoi eliminare tutti i preset di personalizzazione dell'utente?
ja: ユーザーカスタマイズのプリセットをすべて削除しますか？
pl: Czy chcesz usunąć wszystkie zestawy personalizacji użytkownika?
pt: Deseja excluir todos os presets de personalização?
tr: Tüm kullanıcı özelleştirme ayarlarını silmek istiyor musunuz?

# Customization
source: Edit Customization
de: Anpassung bearbeiten
es: Editar personalización
it: Modifica Customizzazione
ja: カスタマイズを編集
pl: Edytuj personalizację
pt: Editar Personalização
tr: Özelleştirmeyi Düzenle

# Customization
source: Keep
de: Beibehalten
es: Mantener
it: Mantieni
ja: 保持
pl: Zachowaj
pt: Manter
tr: Tut

# Customization
source: Rename
de: Umbenennen
es: Renombrar
it: Rinomina
ja: 名前を変更
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

# Customization
source: Revert
de: Wiederherstellen
es: Revertir
it: Inverti
ja: 元に戻す
pl: Przywróć
pt: Reverter
tr: Geri Al

# Customization
source: Store
de: Speichern
es: Tienda
ja: 保存
pl: Zapisz
pt: Armazenar
tr: Sakla

# Customization
source: The customization was changed to %(1). Do you want to keep the new customization?
de: Die Anpassung wurde auf %(1) geändert. Möchten Sie die neue Anpassung behalten?
es: La personalización se ha cambiado a %(1). ¿Desea conservar la nueva personalización?
it: La personalizzazione è stata modificata in %(1). Si desidera mantenere la nuova personalizzazione?
ja: カスタマイズが %(1) に変更されました。新しいカスタマイズを保持しますか?
pl: Personalizacja została zmieniona na %(1). Czy chcesz ją zachować?
pt: A personalização mudou para %(1). Deseja manter a nova personalização?
tr: Özelleştirme %(1) olarak değiştirildi. Yeni özelleştirmeyi saklamak istiyor musunuz?

# Customization
source: User-defined
de: Benutzerdefiniert
es: Definida por el usuario
it: Definito dall'utente
ja: ユーザー定義
pl: Zdefiniowane przez użytkownika
pt: Definido pelo usuário
tr: Kullanıcı Tanımlı

# DocumentDiagnostics
source: %(1) of the time was spent loading other document data.
de: %(1) der Zeit wurde zum Laden von anderen Dokumentendaten verwendet.
es: %(1) del tiempo se empleó en cargar los datos de otro documento.
it: %(1) del tempo è stato impiegato per caricare i dati di un altro documento.
ja: %(1) の時間が他のドキュメントデータの読み込みにかかりました。
pl: Wczytywanie innych danych dokumentu zajęło %(1) czasu.
pt: %(1) do tempo foi consumido carregando outros dados de documentos.
tr: Sürenin %(1)'si diğer doküman verilerinin yüklenmesine harcandı.

# DocumentDiagnostics
source: %(1) of the time was spent loading plug-ins.
de: %(1) der Zeit wurde zum Laden von Plug-ins verwendet.
es: %(1) del tiempo se empleó en cargar plug-ins.
it: %(1) del tempo è stato impiegato a caricare i Plug-Ins.
ja: %(1) の時間がプラグインの読み込みにかかりました。
pl: Wczytywanie wtyczek zajęło %(1) czasu.
pt: %(1) do tempo foi consumido carregando plug-ins.
tr: Sürenin %(1)'si plug-in'lerin yüklenmesine harcandı.

# DocumentDiagnostics
source: %(1) of the time was spent saving other document data.
de: %(1) der Zeit wurde zum Speichern von anderen Dokumentendaten verwendet.
es: %(1) del tiempo se empleó en guardar los datos de otros documentos.
it: %(1) del tempo è stato impiegato per salvare i dati di un altro documento.
ja: %(1) の時間が他のドキュメントデータの保存にかかりました。
pl: Zapisywanie innych danych dokumentu zajęło %(1) czasu.
pt: %(1) do tempo foi consumido salvando outros dados de documentos.
tr: Sürenin %(1)'si diğer doküman verilerinin kaydedilmesine harcandı.

# DocumentDiagnostics
source: %(1) of the time was spent saving plug-ins.
de: %(1) der Zeit wurde zum Speichern von Plug-ins verwendet.
es: %(1) del tiempo se empleó en guardar plugins.
it: %(1) del tempo è stato impiegato per salvare i Plug-Ins.
ja: %(1) の時間がプラグインの保存にかかりました。
pl: Zapisywanie wtyczek zajęło %(1) czasu.
pt: %(1) do tempo foi consumido salvando plug-ins.
tr: Sürenin %(1)'si plug-in'lerin kaydedilmesine harcandı.

# DocumentDiagnostics
source: Average
de: Mittel
es: Promedio
it: Media
ja: 平均
pl: Średnio
pt: Tempo Médio para Salvar
tr: Ortalama

# DocumentDiagnostics
source: Count
de: Anzahl
es: Cuenta
it: Conteggio
ja: 数
pl: Liczba
pt: Contagem
tr: Sayı

source: Document Diagnostics
de: Dokumentendiagnose
es: Diagnóstico de documento
it: Documenti Diagnostici
ja: ドキュメント診断
pl: Diagnostyka dokumentu
pt: Diagnósticos do Documento
tr: Doküman Tanılama

# DocumentDiagnostics
source: In total, the most time-consuming items are:
de: Insgesamt sind die zeitraubenden Elemente:
es: En total, los elementos que más tiempo consumen son:
it: In totale, gli oggetti che hanno bisogno di piu tempo sono:
ja: 最も時間のかかる項目:
pl: Najbardziej czasochłonne elementy to:
pt: No total, os itens que mas consomem tempo são:
tr: Toplamda en fazla zaman harcanan öğeler şunlardır:

# DocumentDiagnostics
source: Load duration of plug-ins and document data
de: Ladezeit von Plug-ins und Dokumentendaten
es: Duración de carga de plug-ins y datos de documentos
it: Tempo di caricamento Plug-Ins e dati del documento
ja: プラグインとドキュメントデータの読み込み時間
pl: Czasy wczytywania wtyczek i danych dokumentu
pt: Tempo de carregamento de plug-ins e dados de documento
tr: Plug-in ve doküman verisi yükleme süresi

# DocumentDiagnostics
source: Loading the document '%(1)' took %(2).
de: Das Laden des Dokuments '%(1)' hat %(2) gedauert.
es: Cargar el documento '%(1)' tardó %(2).
it: Il caricamento del documento '%(1)' ha impiegato %(2).
ja: ドキュメント '%(1)' の読み込みに %(2) かかりました。
pl: Wczytywanie dokumentu '%(1)' zajęło %(2).
pt: Carregar o documento '%(1)' levou %(2).
tr: '%(1)' dokümanının yüklenmesi %(2) sürdü.

# DocumentDiagnostics
source: Name
es: Nombre
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
tr: İsim

# DocumentDiagnostics
source: Save duration of plug-ins and document data
de: Speicherzeit von Plug-ins und Dokumentendaten
es: Guardar la duración de los plug-ins y datos del documento
it: Salva durata dei Plug-In e dati di documento
ja: プラグインとドキュメントデータの保存時間
pl: Czas zapisu wtyczek i danych dokumentu
pt: Duração do salvamento de plug-ins e dados de documento
tr: Plug-in ve belge verilerinin kaydetme süresi

# DocumentDiagnostics
source: Saving the document '%(1)' took %(2).
de: Das Speichern des Dokuments '%(1)' hat %(2) gedauert.
es: Guardar el documento '%(1)' tardó %(2).
it: Il Salvataggio del documento '%(1)' ha impiegato %(2).
ja: ドキュメント '%(1)' の保存に %(2) かかりました。
pl: Zapisywanie dokumentu '%(1)' zajęło %(2).
pt: Salvar o documento '%(1)' levou %(2).
tr: '%(1)' belgesini kaydetmek %(2) sürdü.

# DocumentDiagnostics
source: Size of plug-in presets and other document data
de: Größe von Plug-in-Presets und anderen Dokumentendaten
es: Tamaño de los presets del plug-in y otros datos del documento
it: Dimensioni dei Preset dei Plug-In e altre Dati dei Documenti
ja: プラグインプリセットとその他のドキュメントデータのサイズ
pl: Rozmiar zestawów wtyczek i inne dane dokumentu
pt: Tamanho de presets de plug-ins e outros dados de documento
tr: Plug-in preset'lerinin ve diğer doküman verilerinin boyutu

# DocumentDiagnostics
source: These items have a high average load time:
de: Diese Elemente haben eine hohe mittlere Ladezeit:
es: Estos elementos muestran un tiempo de carga con una media alta:
it: Questi Oggetti hanno un tempo medio di caricamento lungo:
ja: 平均読み込み時間が高い項目は次のとおりです:
pl: Wczytanie tych elementów wymagało najwięcej czasu:
pt: Esses itens tem um tempo de carregamento demorado:
tr: Bu öğelerin ortalama yükleme süresi yüksek:

# DocumentDiagnostics
source: These items have a high average save time:
de: Diese Elemente haben eine hohe mittlere Speicherzeit:
es: Estos elementos muestran un tiempo de guardar con una media alta:
it: Questi Oggetti hanno un tempo medio di salvataggio lungo:
ja: 平均保存時間が高い項目は次のとおりです:
pl: Zapisanie tych elementów wymagało najwięcej czasu:
pt: Esses itens tem um tempo de salvamento demorado:
tr: Bu öğelerin ortalama kaydetme süresi yüksek:

# DocumentDiagnostics
source: Total
de: Gesamt
it: Totale
ja: 全体
pl: Łącznie
tr: Toplam

# Documents
source: %(1) already exists. Do you want to replace it?
de: %(1) ist schon vorhanden. Möchten Sie diese ersetzen?
es: %(1) ya existe. Desea reemplazarlo?
it: %(1) esiste già. Vuoi sostituirlo?
ja: %(1) はすでに存在します。置き換えますか？
pl: %(1) już istnieje. Czy chcesz go zastąpić?
pt: %(1) já existe. Deseja substituí-lo?
tr: %(1) zaten mevcut. Üzerine yazmak istiyor musunuz?

# Documents
source: %(1) was modified but can't be saved right now. Do you want to save a copy?
de: %(1) wurde geändert und kann derzeit nicht überschrieben werden. Möchten Sie eine Kopie speichern?
es: %(1) fue modificado pero no puede guardarse en este momento. ¿Quiere guardar una copia?
it: %(1) è stato modificato ma non può essere salvato al momento. Vuoi salvarne una copia?
ja: %(1)が変更されましたが、保存できません。コピーを保存しますか？
pl: %(1) został zmodyfikowany, ale nie możesz go zapisać. Czy chcesz zapisać jego kopię?
pt: %(1) foi modificado mas não pode ser salvo agora. Deseja salvar uma cópia?
tr: %(1) değiştirildi ancak şu anda kaydedilemiyor. Bir kopyasını kaydetmek ister misiniz?

# Documents
source: Additional versions available.
de: Weitere Versionen verfügbar.
es: Hay disponibles versiones adicionales.
it: Sono disponibili altre versioni.
ja: 追加バージョンがあります。
pl: Dostępne są dodatkowe wersje.
pt: Versões adicionais disponíveis.
tr: Ek sürümler mevcut.

# Documents
source: Age
de: Alter
es: Edad
it: Età
ja: 時期
pl: Wiek
pt: Idade
tr: Yaş

# Documents
source: Are you sure you want to revert all changes?
de: Möchten Sie wirklich alle Änderungen rückgängig machen?
es: Está seguro que desea revertir todos los cambios?
it: Sei sicuro di voler annullare tutte le modifiche?
ja: すべての変更を元に戻しますか？
pl: Czy na pewno chcesz cofnąć wszystkie zmiany?
pt: Está certo de que deseja reverter todas as mudanças?
tr: Tüm değişikliklerden vazgeçmek istediğinize emin misiniz?

# Documents
source: Can not close %(1) right now!
de: %(1) kann derzeit nicht geschlossen werden!
es: No se puede cerrar %(1) ahora!
it: Impossibile chiudere %(1) in questo momento!
ja: %(1) を今閉じることはできません。
pl: Nie można teraz poprawnie zamknąć %(1)!
pt: Não pode fechar %(1) agora!
tr: %(1) şu an kapatılamıyor!

# Documents
source: Clear Recent Files
de: Dateiliste zurücksetzen
es: Borrar archivos recientes
it: Cancella Files Recenti
ja: 最近使ったファイルをクリア
pl: Wyczyść listę ostatnio otwieranych plików
pt: Limpar Trabalhos Recentes
tr: Son Kullanılan Dosyaları Temizle

# Documents
source: Convert To
de: Konvertieren
es: Convertir a
it: Converti a
ja: 変換先
pl: Konwertuj na
pt: Converter Para
tr: Dönüştür

# Documents
source: Could not load %(1)!
de: %(1) konnte nicht geladen werden!
es: No se puede cargar %(1)!
it: Impossibile caricare %(1)!
ja: %(1) を読み込めませんでした。
pl: Nie można wczytać %(1)!
pt: Não pode carregar %(1)!
tr: %(1) yüklenemedi!

# Documents
source: Could not rename %(1)! The file is in use.
de: Konnte %(1) nicht umbenennen! Die Datei wird verwendet.
es: No se pudo renombrar el archivo %(1)! El archivo está en uso.
it: Non posso rinominare %(1)! Il file è in uso.
ja: %(1) の名前を変更できませんでした。 ファイルは使用中です。
pl: Nie można zmienić nazwy %(1)! Plik jest w użyciu.
pt: Não pode renomear %(1)! O arquivo está em uso.
tr: %(1) yeniden adlandırılamıyor! Dosya kullanımda.

# Documents
source: Could not rename the folder %(1)! A file in this folder is in use.
de: Konnte den Ordner %(1) nicht umbenennen! Eine Datei in diesem Ordner wird verwendet.
es: No se pudo renombrar la carpeta %(1)! Un archivo en esta carpeta está en uso.
it: Non posso rinominare la cartella %(1)! Un file di questa cartella è in uso.
ja: フォルダー %(1) の名前を変更できませんでした。 このフォルダー内のファイルは使用中です。
pl: Nie można zmienić nazwy folderu %(1)! Plik z tego folder jest w użyciu.
pt: Não pode renomear a pasta %(1)! Um arquivo da pasta está em uso.
tr: %(1) klasörünün adı değiştirilemiyor! Bu klasördeki bir dosya kullanımda.

# Documents
source: Could not save %(1)!
de: %(1) konnte nicht gespeichert werden.
es: No se puede guardar %(1)!
it: Impossibile salvare %(1)!
ja: %(1) を保存できませんでした。
pl: Nie można zapisać %(1)!
pt: Não pode salvar %(1)!
tr: %(1) kaydedilemedi!

# Documents
source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pl: Data
pt: Data
tr: Tarih

# Documents
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pl: Opis
pt: Descrição
tr: Açıklama

# Documents
source: Discard
de: Verwerfen
es: Deshechar
it: Scarta
ja: 破棄
pl: Odrzuć
pt: Descartar
tr: Çöpe At

# Documents
source: Do you really want to clear the list of recent files? This action can not be undone.
de: Möchten Sie die Dateiliste wirklich zurücksetzen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quiere limpiar la lista de archivos recientes? Esta acción no puede deshacerse.
it: Vuoi davvero cancellare la lista dei file recenti? Questa azione non può essere annullata.
ja: 最近使ったファイルのリストを消去しますか？ この操作は取り消せません。
pl: Czy na pewno chcesz wyczyścić listę ostatnio używanych plików? Tej operacji nie można cofnąć.
pt: Você realmente deseja limpar a lista de arquivos recentes? Esta ação não pode ser desfeita.
tr: Son kullanılan dosyaların listesini gerçekten silmek istiyor musunuz? Bu işlem geri alınamaz.

# Documents
source: Do you really want to delete the Undo History? This action can not be undone.
de: Möchten Sie die Bearbeitungsschritte wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: Realmente desea eliminar el historial de la función deshacer? Esta acción no se puede deshacer.
it: Sei sicuro di voler cancellare la cronologia degli annullamenti? Questa azione non può essere annullata.
ja: 取り消し履歴を削除しますか？この操作は取り消せません。
pl: Czy na pewno chcesz wyczyścić historię? Tej operacji nie można cofnąć.
pt: Você realmente deseja excluir o histórico das ações desfeitas? Essa ação não pode ser desfeita.
tr: Geri alma geçmişini gerçekten silmek istiyor musunuz? Bu işlem geri alınamaz.

# Documents
source: Do you want to merge into %(1)?
de: Möchten Sie in %(1) einfügen?
es: Desea combinar en %(1)?
it: Vuoi unire in %(1)?
ja: %(1) に結合しますか？
pl: Czy chcesz scalić do %(1)?
pt: Você deseja mesclar em %(1)?
tr: %(1) ile birleştirmek istiyor musunuz?

# Documents
source: Do you want to remove the reference to it from the Recent list?
de: Möchten Sie die Referenz darauf aus der Liste der zuletzt geöffneten Dateien löschen?
es: Desea eliminar la referencia a él desde la lista de recientes?
it: Vuoi rimuovere il riferimento dall'elenco recente?
ja: リストから参照を削除しますか？
pl: Czy chcesz usunąć z listy ostatnio otwieranych dokumentów odniesienia do tego pliku?
pt: Você deseja remover esta referência da lista de Recentes?
tr: Bunun referansını Son Kullanılanlar listesinden kaldırmak istiyor musunuz?

# Documents
source: Do you want to save a copy of %(1) as file format "%(2)"?
de: Möchten Sie eine Kopie von %(1) im Dateiformat "%(2)" speichern?
es: Desea guardar una copia de %(1) como formato de archivo "%(2)"?
it: Vuoi salvare una copia di %(1) come formato file "%(2)"?
ja: %(1) のコピーをファイルフォーマット "%(2)" として保存しますか？
pl: Czy chcesz zapisać kopię %(1) w formacie %(2)?
pt: Você deseja salvar uma cópia de %(1) com formato de arquivo "%(2)"?
tr: %(1) dosyasının bir kopyasını "%(2)" formatında kaydetmek istiyor musunuz?

# Documents
source: Do you want to save your changes in %(1)?
de: Möchten Sie Ihre Änderungen in %(1) speichern?
es: Desea guardar los cambios en %(1)?
it: Volete salvare le modifiche in %(1)?
ja: 変更内容を %(1) に保存しますか？
pl: Czy chcesz zapisać zmiany w %(1)?
pt: Deseja salvar suas alterações em %(1)?
tr: %(1) içindeki değişiklikleri kaydetmek istiyor musunuz?

# Documents
source: Exporting %(1)...
de: Exportiere: %(1)...
es: Exportando %(1)...
it: Esportazione di %(1)...
ja: %(1) をエクスポートしています...
pl: Eksportowanie %(1)...
pt: Exportando %(1)...
tr: %(1) Dışa Aktarılıyor...

# Documents
source: Import as format
de: Als Format importieren
es: Importar en formato
it: Importa come formato
ja: フォーマットとしてインポート
pl: Importuj jako format
pt: Importar como formato
tr: Format olarak içeri aktar

# Documents
source: Importing %(1)...
de: Importiere %(1)...
es: Importando %(1)...
it: Importazione di %(1) ...
ja: %(1) をインポートしています...
pl: Importowanie %(1)...
pt: Importando %(1)...
tr: %(1) içeri aktarılıyor...

# Documents
source: Incremental version
de: Fortlaufende Version
es: Versión incremental
it: Versione incrementale
ja: 増分バージョン
pl: Wersja przyrostowa
pt: Versão Incremental
tr: Artan Sürüm

# Documents
source: Loading %(1)...
de: Lade %(1)...
es: Cargando %(1)...
it: Caricamento di %(1)...
ja: %(1) を読み込んでいます...
pl: Wczytywanie %(1)...
pt: %(1) Carregando...
tr: %(1) yükleniyor...
