Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/framework/translations/modules/strings/*/cclextras.po
Languages: ja, tr

# BackupManager
source: Backup
ja: バックアップ
tr: Yedekle

# BackupManager
source: Backup is too large.
ja: バックアップが大きすぎます。
tr: Yedek çok büyük.

# BackupManager
source: Backup restored successfully.
ja: バックアップの復元が完了しました。
tr: Yedek başarıyla geri yüklendi.

# BackupManager
source: Backup uploaded successfully.
ja: バックアップのアップロードが完了しました。
tr: Yedek başarıyla karşıya yüklendi.

# BackupManager
source: Backup will be restored next time you start $APPNAME.
ja: バックアップは $APPNAME の次回起動時に復元されます。
tr: Yedekleme, $APPNAME bir sonraki başlatıldığında geri yüklenecek.

# BackupManager
source: Computer
ja: コンピューター
tr: Bilgisayar

# BackupManager
source: Date & Time
ja: 日付と時刻
tr: Tarih ve Saat

# BackupManager
source: Failed to create backup.
ja: バックアップの作成に失敗しました。
tr: Yedek oluşturulamadı.

# BackupManager
source: Failed to restore from backup.
ja: バックアップからの復元に失敗しました。
tr: Yedekten geri yükleme başarısız oldu.

# BackupManager
source: Failed to upload backup.
ja: バックアップのアップロードに失敗しました。
tr: Yedek karşıya yüklenemedi!

# BackupManager
source: Never
ja: しない
tr: Asla

# BackupManager
source: No backups found.
ja: バックアップが見つかりませんでした。
tr: Yedek Bulunamadı

# BackupManager
source: Program Settings
ja: プログラム設定
tr: Program Ayarları

# BackupManager
source: Restore
ja: 復元
tr: Geri Yükle

# BackupManager
source: Size
ja: サイズ
tr: Boyut

# BackupManager
source: Unknown
ja: 不明
tr: Bilinmiyor

# BackupManager
source: Version
ja: バージョン
tr: Sürüm

# Command
source: Application
ja: アプリケーション
tr: Uygulama

# Command
source: Backup and Restore
ja: バックアップと復元
tr: Yedekle ve Geri Yükle

# Command
source: Check for Updates
ja: アップデートを確認
tr: Güncelleme varmı kontrol et.

# Command
source: Help
ja: ヘルプ
tr: Yardım

# Command
source: Usage Data Settings
ja: 使用状況データ設定
tr: Kullanım Verisi Ayarları

# Command
source: View Release Notes
ja: リリースノートを表示
tr: Sürüm notlarına göz at

# ContentPackageManager
source: %(1) is now available!
ja: %(1) が利用可能になりました。
tr: %(1) artık kullanılabilir!

# ContentPackageManager
source: Do you want to continue installation anyway?
ja: インストールを続けますか？
tr: Kuruluma yine de devam etmek istiyor musunuz?

# ContentPackageManager
source: Download from $APPCOMPANY Account
ja: $APPCOMPANY アカウントからダウンロード
tr: $APPCOMPANY Hesabından İndir

# ContentPackageManager
source: Install
ja: インストール
tr: Kur

# ContentPackageManager
source: New content is available!
ja: 新しいコンテンツを利用可能です。
tr: Yeni içerik mevcut!

# ContentPackageManager
source: Not enough free disk space. %(1) are required, but only %(2) are available on the selected volume.
ja: 十分な空きディスク容量がありません。%(1) が必要ですが、選択したボリュームでは %(2) しか使用できません。
tr: Yeterli boş disk alanı yok. %(1) gerekli, ancak seçilen birimde yalnızca %(2) mevcut.

# ExtensionManager
source: %(1) is not compatible with $APPNAME!
ja: %(1) は $APPNAME に互換していません。
tr: %(1), $APPNAME ile uyumlu değil!

# ExtensionManager
source: Built-in Extensions can not be uninstalled or updated.
ja: 内蔵拡張をアンインストールまたはアップデートできません。
tr: Gömülü uzantılar kaldırılamaz veya güncellenemez.

# ExtensionManager
source: Do you want to install these updates now?
ja: これらのアップデートを今すぐインストールしますか？
tr: Bu güncellemeleri şimdi kurmak istiyor musunuz?

# ExtensionManager
source: Install Extension
ja: 拡張をインストール
tr: Genişletme Kur

# ExtensionManager
source: Migrating Extension %(1)...
ja: 拡張 %(1) を移行しています...
tr: Genişletme %(1) taşınıyor...

# ExtensionManager
source: Removing Extension %(1)...
ja: 拡張 %(1) を除去しています...
tr: %(1) Genişletmesi Kaldırılıyor...

# ExtensionManager
source: Scanning Extensions...
ja: 拡張をスキャンしています...
tr: Genişletmeler Taranıyor...

# ExtensionManager
source: Scanning Plug-Ins...
ja: プラグインをスキャンしています…
tr: Plug-In'ler Taranıyor...

# ExtensionManager
source: Updating Extension %(1)...
ja: 拡張 %(1) をアップデートしています...
tr: %(1) genişletmesi güncelleniyor...

# ExtensionManager
source: You need a newer version of $APPNAME.
ja: 新しいバージョンの $APPNAME が必要です。
tr: $APPNAME'in daha yeni bir sürümüne ihtiyacınız var

# Extensions
source: %(1) is already installed!
ja: %(1) はすでにインストールされています。
tr: %(1) zaten kurulu!

# Extensions
source: Developer Extension
ja: デベロッパーエクステンション
tr: Geliştirici Uzantısı

# Extensions
source: Extension
ja: 拡張
tr: Genişletme

# Extensions
source: Failed to uninstall %(1)!
ja: %(1) のアンインストールに失敗しました。
tr: %(1) kaldırılamadı!

# Extensions
source: Installation failed!
ja: インストールに失敗しました。
tr: Kurulum başarısız oldu!

# Extensions
source: Invalid Installation File!
ja: 無効なインストールファイルです。
tr: Geçersiz Kurulum Dosyası!

# Extensions
source: No updates found for your Extensions.
ja: ご使用の拡張に対するアップデートは見つかりませんでした。
tr: Genişletmeleriniz için güncelleme bulunamadı.

# Extensions
source: Program Extension
ja: エクステンションをプログラム
tr: Program Genişletmesi

# Extensions
source: Shared Extension
ja: 共有済みのエクステンション
tr: Paylaşılan Genişletme

# Extensions
source: Signature Verification
ja: 署名照合
tr: İmza Doğrulama

# Extensions
source: Target directory is locked by %(1).
ja: ターゲットディレクトリは %(1) によりロックされています。
tr: Hedef klasör %(1) tarafından kilitlenmiş.

# Extensions
source: The installation file is not compatible with this application.
ja: インストールファイルはこのアプリケーションに互換していません。
tr: Kurulum dosyası bu uygulama ile uyumlu değil.

# Extensions
source: The installation file is not compatible with this platform.
ja: インストールファイルはこのプラットフォームに互換していません。
tr: Kurulum dosyası bu platform ile uyumlu değil.

# Extensions
source: There are updates available for your Extensions.
ja: ご使用の拡張に対するアップデートがあります。
tr: Genişletmeleriniz için güncellemeler mevcut.

# Extensions
source: This file does not have a valid digital signature.
ja: このファイルには有効なデジタル署名がありません。
tr: Bu dosyada geçerli bir dijital imza bulunmuyor.

# Extensions
source: User Extension
ja: ユーザー拡張
tr: Kullanıcı Genişletmesi

# Feed
source: Refresh
ja: 再読み込み
tr: Tazele

# FileType
source: Installation File
ja: インストールファイル
tr: Kurulum Dosyası

# GadgetManager
source: Gadgets
ja: ガジェット
tr: Ivır zıvırlar

# GadgetManager
source: No Gadgets installed
ja: ガジェットがインストールされていません
tr: Kurulu IvırZıvır (Gadget) Yok

# PackageActions
source: Abort Uninstall
ja: アンインストールを中止
tr: Kaldırmayı İptal Et

# PackageActions
source: Claim %(1) Product Keys
ja: %(1) プロダクトキーを要求
tr: %(1) Ürün Anahtarını Talep Et

# PackageActions
source: Claim Product Key
ja: プロダクトキーを取得
tr: Ürün Anahtarını Talep Et

# PackageActions
source: Disable
ja: 無効化
tr: Devre Dışı Bırak

# PackageActions
source: Disable %(1) items
ja: %(1) アイテムを無効化
tr: %(1) öğeyi devre dışı bırak

# PackageActions
source: Disable All
ja: すべてを無効化
tr: Tümünü Devre Dışı Bırak

# PackageActions
source: Disabled
ja: 無効化
tr: Devre Dışı

# PackageActions
source: Enable
ja: 有効化
tr: Etkinleştir

# PackageActions
source: Enable %(1) items
ja: %(1) アイテムを無効化
tr: %(1) öğeyi etkinleştir

# PackageActions
source: Enable All
ja: すべてを有効化
tr: Tümünü Etkinleştir

# PackageActions
source: Enabled
ja: 有効
tr: Etkin

# PackageActions
source: Install
ja: インストール
tr: Kur

# PackageActions
source: Install %(1) items
ja: %(1) アイテムをインストール
tr: %(1) öğeyi kur

# PackageActions
source: Install %(1) items (%(2))
ja: %(1) アイテム (%(2)) をインストール
tr: %(1) öğeyi kur (%(2))

# PackageActions
source: Install All
ja: すべてをｲﾝｽﾄｰﾙ
tr: Tümünü Kur

# PackageActions
source: Installed
ja: インストール済
tr: Kuruldu

# PackageActions
source: Not Installed
ja: 未インストール
tr: Kurulu Değil

# PackageActions
source: Restart
ja: 再起動
tr: Tekrar Başlat

# PackageActions
source: Restart Required
ja: 再起動が必要です
tr: Yeniden Başlatma Gerekli

# PackageActions
source: Uninstall
ja: アンインストール
tr: Kaldır

# PackageActions
source: Uninstall %(1) items
ja: %(1) アイテムをアンインストール
tr: %(1) öğeyi kaldır

# PackageActions
source: Uninstall All
ja: すべてｱﾝｲﾝｽﾄｰﾙ
tr: Tümünü Kaldır

# PackageActions
source: Update
ja: 更新
tr: Güncelle

# PackageActions
source: Update %(1) items
ja: %(1) アイテムを更新
tr: %(1) öğeyi güncelle

# PackageActions
source: Update All
ja: すべて更新
tr: Tümünü Güncelle

# PackageFilter
source: Any
ja: いずれか
tr: Herhangi

# PackageFilter
source: Available
ja: 使用可能
tr: Müsait

# PackageFilter
source: File Type
ja: ファイルタイプ
tr: Dosya Türü

# PackageFilter
source: Installed
ja: インストール済
tr: Kuruldu

# PackageFilter
source: Name
ja: 名前
tr: İsim

# PackageFilter
source: Origin
ja: 出処
tr: Orijin

# PackageFilter
source: Other
ja: その他
tr: Diğer

# PackageFilter
source: Search
ja: 検索
tr: Ara

# PackageFilter
source: State
ja: 状態
tr: Durum

# PackageFilter
source: Tags
ja: タグ
tr: Etiketler

# PackageFilter
source: Type
ja: タイプ
tr: Tür

# PackageManager
source: $APPNAME Installation
ja: $APPNAME インストール
tr: $APPNAME Kurulumu

# PackageManager
source: Action Required
ja: アクションが必要です
tr: İşlem Gerekli

# PackageManager
source: Active
ja: 有効
tr: Aktif

# PackageManager
source: Available
ja: 使用可能
tr: Müsait

# PackageManager
source: Available Packages
ja: 利用可能なパッケージ
tr: Mevcut Paketler

# PackageManager
source: Contains %(1) items
ja: %(1) アイテムを含む
tr: %(1) öğe içeriyor

# PackageManager
source: Custom Installation
ja: カスタムインストール
tr: Özel Kurulum

# PackageManager
source: Full Installation
ja: フルインストール
tr: Tam Kurulum

# PackageManager
source: Installed Packages
ja: インストール済みパッケージ
tr: Kurulu Paketler

# PackageManager
source: Minimal Installation
ja: 最小インストール
tr: Minimal Kurulum

# PackageManager
source: Recommended Installation
ja: 推奨インストール
tr: Tavsiye Edilen Kurulum

# PackageManager
source: Restart Now
ja: 今すぐ再起動
tr: Şimdi Yeniden Başlat

# PackageManager
source: Updates Available
ja: アップデートが利用可能です
tr: Güncellemeler Mevcut

# PackageSorter
source: File Type
ja: ファイルタイプ
tr: Dosya Türü

# PackageSorter
source: Name
ja: 名前
tr: İsim

# PackageSorter
source: Type
ja: タイプ
tr: Tür

# PackageSource
source: $APPNAME Content
ja: $APPNAME コンテンツ
tr: $APPNAME İçeriği

# PackageSource
source: Development Content
ja: 開発コンテンツ
tr: Geliştirme İçeriği

# PackageSource
source: Other
ja: その他
tr: Diğer

# PackageSource
source: Purchased Content
ja: 購入済みコンテンツ
tr: Satın Alınan İçerik

# StorePurchaseHandler
source: Could not complete the purchase.
ja: 購入を完了できませんでした。
tr: Satın alma işlemi tamamlanamadı.

# StorePurchaseHandler
source: Could not restore purchases. Please try again in a few minutes.
ja: 購入を復元できませんでした。数分後に再試行してください。
tr: Satın alma geçmişi geri yüklenemedi. Lütfen birkaç dakika sonra tekrar deneyin.

# TransferManager
source: %(1) of %(2)
ja: %(2) 中 %(1)
tr: %(2)'nin %(1)'i

# TransferManager
source: Cancel
ja: キャンセル
tr: İptal

# TransferManager
source: Canceled!
ja: キャンセルされました。
tr: İptal edildi!

# TransferManager
source: Copying...
ja: をコピーしています...
tr: Kopyalanıyor...

# TransferManager
source: Download
ja: ダウンロード
tr: İndir

# TransferManager
source: Downloading...
ja: ダウンロードしています...
tr: İndiriliyor...

# TransferManager
source: Failed!
ja: 失敗しました。
tr: Başarısız!

# TransferManager
source: Files are being transferred in background.
ja: ファイルはバックグラウンドで転送中です。
tr: Dosyalar arka planda aktarılıyor

# TransferManager
source: New File
ja: 新規ファイル
tr: Yeni Dosya

# TransferManager
source: Pause
ja: 一時停止
tr: Duraklat

# TransferManager
source: Paused
ja: 一時停止中
tr: Duraklatıldı

# TransferManager
source: Queued
ja: キュー済み
tr: Sırada

# TransferManager
source: Remove From History
ja: 履歴から削除
tr: Geçmişten Kaldır

# TransferManager
source: Restart
ja: 再起動
tr: Tekrar Başlat

# TransferManager
source: Resume
ja: 再開
tr: Devam Et

# TransferManager
source: Uploading...
ja: アップロードしています...
tr: Yükleniyor...

# UnifiedPackageInstaller
source: Installation failed for %(1).
ja: %(1) のインストールに失敗しました。
tr: %(1) için kurulum başarısız oldu.

# UnifiedPackageInstaller
source: The installed content will be available next time you start $APPNAME.
ja: インストール済みコンテンツは $APPNAME の次回起動以降に使用できます。
tr: Kurulan içerik, $APPNAME bir sonraki başlatılışında kullanılabilir olacak.

# Updater
source: Check for Updates
ja: アップデートを確認
tr: Güncellemeleri Kontrol Et

# Updater
source: Check for Updates failed!
ja: アップデートの確認に失敗しました。
tr: Güncelleme kontrolü başarısız oldu!

# Updater
source: Checking version of %(1)
ja: %(1) のバージョンを確認しています
tr: %(1) sürümü kontrol ediliyor.

# Updater
source: Current version: %(1)
ja: 現在のバージョン: %(1)
tr: Mevcut sürüm: %(1)

# Updater
source: Installed version: %(1)
ja: インストールされているバージョン: %(1)
tr: Kurulu Sürüm: %(1)

# Updater
source: The version could not be identified!
ja: バージョンを識別できませんでした。
tr: Sürüm belirlenemedi!

# Updater
source: There is a new version available.
ja: 新しいバージョンが存在します。
tr: Yeni bir sürüm mevcut.

# Updater
source: Update Now
ja: 今すぐアップデート
tr: Şimdi Güncelle

# Updater
source: View Release Notes
ja: リリースノートを表示
tr: Sürüm notlarına göz at

# Updater
source: Your version is up-to-date.
ja: ご使用のバージョンは最新です。
tr: Sürümünüz güncel

# WebFS
source: Cloud
ja: クラウド
tr: Bulut

# WebFS
source: Download
ja: ダウンロード
tr: İndir

# WebFS
source: Upload To
ja: アップロード先
tr: Şuraya Yükle
