Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/audiobatchconverter-skin.po
Languages: de, es

# AudioFilePreview
source: Apply Process Rack in playback
de: Prozess-Rack beim Abspielen anwenden
es: Aplicar Process Rack en la reproducción

# AudioFilePreview
source: Audio Output: @value[]
de: Audioausgang: @value[]
es: Salida de audio: @value[]

# AudioFilePreview
source: Auto-advance to next file
de: Automatisch zur nächsten Datei
es: Avance automático al siguiente archivo

# AudioFilePreview
source: Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
es: Loop activo @cmd[Transport|Toggle Loop]

# AudioFilePreview
source: Start @cmd[Transport|Start]
es: Comenzar @cmd[Transport|Start]

# AudioFilePreview
source: Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
es: Detener @cmd[Transport|Stop]

# AudioFilePreview
source: Volume
de: Lautstärke
es: Volumen

# BrowseNavigator
source: Search @cmd.title[]
de: Suche @cmd.title[]
es: Buscar @cmd.title[]

# Command
source: Next
de: Nächstes
es: Siguiente

# Command
source: Previous
de: Vorheriges
es: Anterior

# Concatenator
source: File Name
de: Dateiname
es: Nombre de archivo

# Concatenator
source: Source Folder
de: Quellordner
es: Carpeta fuente

# Concatenator
source: Use source folder as file name
de: Quellordner als Dateiname verwenden
es: Usar carpeta fuente como nombre de archivo

# Declicker
source: Intensity
de: Intensität
es: Intensidad

# Declicker
source: Output clicks only
de: Nur Knistern ausgeben
es: Solo clics de salida

# Denoiser
source: Intensity
de: Intensität
es: Intensidad

# Denoiser
source: Remove Hiss
de: Zischen entfernen
es: Eliminar siseo

# Extractor
source: Length
de: Länge
es: Longitud

# Extractor
source: Mode
de: Modus
es: Modo

# Extractor
source: Start Offset
de: Anfangsversatz
es: Offset de inicio

# Fade
source: Concave
de: Konkav
es: Cóncavo

# Fade
source: Convex
de: Konvex
es: Convexo

# Fade
source: Curve Type
de: Kurventyp
es: Tipo de curva

# Fade
source: Fade In
es: Fundido de entrada

# Fade
source: Fade Out
es: Fundido de salida

# Fade
source: Length
de: Länge
es: Longitud

# Fade
source: Linear
es: Lineal

# FileMerger
source: Merge all mono file from the list even if file names do not match
de: Alle Monodateien auch bei nichtübereinstimmenden Dateinamen zusammenfügen
es: Fusionar todos los archivos mono de la lista incluso si los nombres de archivo no concuerdan

# FileMerger
source: Merge mismatching files as well
de: Auch Nichtübereinstimmende zusammenfügen
es: Fusionar también archivos que no coincidan entre sí

# FileSplitter
source: Naming Format
de: Namensformat
es: Formato de nombre

# FormatBasic
source: Channels
de: Kanäle
es: Canales

# FormatBasic
source: Destination Channel Format
de: Ziel-Kanalformat
es: Formato del canal de destino

# FormatBasic
source: Destination Sample Rate
de: Ziel-Abtastrate
es: Frecuencia de muestreo del destino

# FormatBasic
source: Enable Channel Format Conversion
de: Kanalformatkonvertierung einschalten
es: Activar conversión de formato de canal

# FormatBasic
source: Enable Rate Conversion
de: Ratenkonvertierung einschalten
es: Activar Conversión de tasa

# FormatConverter
source: Channels
de: Kanäle
es: Canales

# FormatConverter
source: Destination Bit Resolution
de: Ziel-Bittiefe
es: Resolución de bits del destino

# FormatConverter
source: Destination Channel Format
de: Ziel-Kanalformat
es: Formato del canal de destino

# FormatConverter
source: Destination File Type
de: Ziel-Dateityp
es: Tipo de archivo de destino

# FormatConverter
source: Destination Sample Rate
de: Ziel-Abtastrate
es: Frecuencia de muestreo del destino

# FormatConverter
source: Enable Channel Format Conversion
de: Kanalformatkonvertierung einschalten
es: Activar conversión de formato de canal

# FormatConverter
source: Enable File Type Conversion
de: Dateitypkonvertierung einschalten
es: Activar conversión de tipo de archivo

# FormatConverter
source: Enable Rate Conversion
de: Ratenkonvertierung einschalten
es: Activar Conversión de tasa

# FormatConverter
source: Enable Resolution Conversion
de: Auflösungskonvertierung einschalten
es: Activar conversión de resolución

# FormatConverter
source: Resolution
de: Auflösung
es: Resolución

# FormatConverter
source: Type
de: Typ
es: Tipo

# InvertPhase
source: Mode
de: Modus
es: Modo

# KeepFormat
source: Keep
de: Beibehalten
es: Mantener

# Normalize
source: Max True Peak
de: True-Peak-Spitze
es: Pico real máximo

# Normalize
source: Mode
de: Modus
es: Modo

# Normalize
source: Target Loudness
de: Ziel-Lautheit
es: Volumen deseado

# Normalize
source: Target Peak
de: Ziel-Pegel
es: Pico deseado

# Normalize
source: Tolerance
de: Toleranz
es: Tolerancia

# PlugInFileInfo
source: Category:
de: Kategorie:
es: Categoría:

# PlugInFileInfo
source: Vendor:
de: Hersteller:
es: Proveedor:

# PresetFileInfo
source: Created by:
de: Erstellt von:
es: Creado por:

# PresetFileInfo
source: Modified:
de: Verändert:
es: Modificado:

# ProcessFXHeaderView
source: Activate
de: Aktivieren
es: Activar

# ProcessFXHeaderView
source: Browse Presets
de: Presets durchsuchen
es: Explorar presets

# ProcessFXHeaderView
source: Next Preset @cmd[]
de: Nächstes Preset @cmd[]
es: Siguiente preset @cmd[]

# ProcessFXHeaderView
source: Previous Preset @cmd[]
de: Vorheriges Preset @cmd[]
es: Preset anterior @cmd[]

# ProcessFXTitleBar
source: Close
de: Schließen
es: Cerrar

# ProcessProgress
source: Progress:
de: Fortschritt:
es: Progreso:

# ProcessProgress
source: Time Remaining:
de: Verbleibende Zeit:
es: Tiempo restante:

# ProcessRackSection
source: Append process info
de: Prozessinformation anhängen
es: Añadir información del proceso

# ProcessRackSection
source: Append process info to result file names
de: Prozessinformation an Ausgabedateinamen anhängen
es: Añadir información del proceso a los nombres de archivo resultantes

# ProcessRackSection
source: Cancel
de: Abbrechen
es: Cancelar

# ProcessRackSection
source: Click here to select...
de: Zum Auswählen hier klicken...
es: Pulse aquí para seleccionar...

# ProcessRackSection
source: Drag process or effect here
de: Prozess oder Effekt hierhin ziehen
es: Arrastrar proceso o efecto aquí

# ProcessRackSection
source: Drag process rack preset from here
de: Prozess-Rack-Preset von hier ziehen
es: Arrastrar preset de rack de proceso desde aquí

# ProcessRackSection
source: Output Format
de: Ausgabeformat
es: Formato de salida

# ProcessRackSection
source: Output Location
de: Ausgabeordner
es: Lugar de salida

# ProcessRackSection
source: Process
de: Verarbeiten
es: Procesamiento

# ProcessRackSection
source: Process Rack
de: Prozess-Rack
es: Rack de procesamiento

# ProcessRackSection
source: Source Folder
de: Quellordner
es: Carpeta fuente

# ProcessSlotHeader
source: Activate
de: Aktivieren
es: Activar

# ProcessSlotHeader
source: Expand / Collapse
de: Ausklappen / Einklappen
es: Expandir / colapsar

# ProcessSlotHeader
source: Open Editor
de: Editor öffnen
es: Abrir editor

# RateRepair
source: Corrected Sample Rate
de: Korrigierte Abtastrate
es: Frecuencia de muestreo corregida

# SourceResultFilesSection
source: Add Files...
de: Dateien hinzufügen...
es: Añadir archivos...

# SourceResultFilesSection
source: Add Folder...
de: Ordner hinzufügen...
es: Añadir carpeta...

# SourceResultFilesSection
source: As Source
de: Wie Quelle
es: Como fuente

# SourceResultFilesSection
source: Delete All
de: Alle löschen
es: Borrar todo

# SourceResultFilesSection
source: Drag source files here
de: Quelldateien hierhin ziehen
es: Arrastrar archivos fuente aquí

# SourceResultFilesSection
source: Files:
de: Dateien:
es: Archivos:

# SourceResultFilesSection
source: Remove All
de: Alle entfernen
es: Quitar todo

# SourceResultFilesSection
source: Remove Selected
de: Ausgewählte entfernen
es: Eliminar seleccionado

# SourceResultFilesSection
source: Show Peak / RMS / R128
de: Peak / RMS / R128 anzeigen
es: Mostrar pico / RMS / R128

# SourceResultFilesSection
source: Transfer all files to source list
de: Alle Dateien in Quellliste übertragen
es: Transferir todos los archivos a la lista de fuentes

# UsingSource
source: Using source location
de: Quellordner verwenden
es: Uso de ubicación fuente

# FormatBasic
source: Sample Rate
de: Abtastrate

# FormatConverter
source: Sample Rate
de: Abtastrate

source: Gain
de: Lautstärke
