Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/audiobatchconverter.po
Languages: fr, it

# Audio Conveter
source: Collapse All
fr: Tout réduire
it: Comprimi Tutto

# Audio Conveter
source: Effects
fr: Effets
it: Effetti

# Audio Conveter
source: Expand All
fr: Tout développer
it: Espandi Tutto

# Audio Conveter
source: FX Chains
fr: Chaînes d'effets
it: Catene FX

# Audio Conveter
source: Processes
fr: Traitements
it: Processi

# Audio Conveter
source: Rack Presets
fr: Presets de rack
it: Present Rack

# Audio Conveter
source: Remove All
fr: Tout retirer
it: Rimuovi Tutto

# Audio Conveter
source: Save Rack Preset
fr: Sauvegarder preset de rack
it: Salva Rack Preset

# AudioBatchConverter
source: Add Files
fr: Ajout fichiers
it: Aggiungi File

# AudioBatchConverter
source: Audio Processing and File Conversion Tool
fr: Outil de traitement audio et de conversion de fichiers
it: Strumento di Elaborazione Audio e Conversione dei File

# AudioBatchConverter
source: Bit Depth
fr: Résolution
it: Profondit√† Bit

# AudioBatchConverter
source: Cancel
fr: Annuler
it: Annulla

# AudioBatchConverter
source: Channels
fr: Canaux
it: Canali

# AudioBatchConverter
source: Delete
fr: Supprimer
it: Elimina

# AudioBatchConverter
source: Deleting Files...
fr: Suppression des fichiers...
it: Sto cancellando i file...

# AudioBatchConverter
source: Desktop
fr: Bureau

# AudioBatchConverter
source: Do you want to delete all result files?
fr: Voulez-vous supprimer tous les fichiers obtenus?
it: Vuoi cancellare tutti i file dei risultati?

# AudioBatchConverter
source: Failed
fr: Échec
it: Non Riuscito

# AudioBatchConverter
source: File
fr: Fichier

# AudioBatchConverter
source: File conversion finished.
fr: Conversion de fichier terminée.
it: Conversione file terminata

# AudioBatchConverter
source: Files
fr: Fichiers

# AudioBatchConverter
source: Folder
fr: Dossier
it: Cartella

# AudioBatchConverter
source: Insertion Order
fr: Ordre d'insertion
it: Ordine di inserzione

# AudioBatchConverter
source: Length
fr: Longueur
it: Lunghezza

# AudioBatchConverter
source: Peak
fr: Crête
it: Picco

# AudioBatchConverter
source: Please select a valid output location.
fr: Veuillez sélectionner un emplacement de sortie valide.
it: Si prega di selezionare un'uscita valida.

# AudioBatchConverter
source: Processes
fr: Traitements
it: Processi

# AudioBatchConverter
source: Processing...
fr: Traitement...
it: Sto Processando...

# AudioBatchConverter
source: Rate
fr: Fréq. éch.

# AudioBatchConverter
source: Result Files
fr: Fichiers obtenus
it: File dei risultati

# AudioBatchConverter
source: Scanning Files...
fr: Analyse des fichiers...
it: Ricerca File...

# AudioBatchConverter
source: Send to $APPNAME
fr: Envoyer à $APPNAME
it: Invia a $APPNAME

# AudioBatchConverter
source: Source Files
fr: Fichiers sources
it: File Sorgente

# AudioBatchConverter
source: State
fr: État
it: Stato

# AudioBatchConverter
source: Success
fr: Converti
it: Successo

# AudioBatchConverter
source: analyzing...
fr: Analyse...
it: Sto Analizzando...

# AudioProcess
source: Adjust volume of audio file
fr: Régler le volume du fichier audio
it: Regola il volume del file audio

# AudioProcess
source: All Channels
fr: Tous les canaux
it: Tutti i Canali

# AudioProcess
source: Create mono files from stereo file
fr: Créer des fichiers mono à partir d'un fichier stéréo
it: Crea un file mono da un file stereo

# AudioProcess
source: Create stereo file from mono files
fr: Créer un fichier stéréo à partir de fichiers mono
it: Crea un file stereo da file mono

# AudioProcess
source: Extract Section
fr: Extraire section
it: Estrai Sezione

# AudioProcess
source: Fade
fr: Fondu

# AudioProcess
source: Fade in or fade out
fr: Fondu d'entrée ou de sortie
it: Fade in o fade out

# AudioProcess
source: Invert Phase
fr: Inverser phase
it: Inverti la Fase

# AudioProcess
source: Invert audio channel phase
fr: Inverser la phase du canal audio
it: Inverti fase canale audio

# AudioProcess
source: Join Files
fr: Joindre fichiers
it: Unisci i File

# AudioProcess
source: Join all input files sequentially
fr: Enchaîner tous les fichiers sources
it: Unisci tutti i file di input in sequenza

# AudioProcess
source: Left Channel Only
fr: Canal gauche seul
it: Solo canale sinistro

# AudioProcess
source: Merge Mono Files
fr: Fusionner fichiers mono
it: Unisci i file Mono

# AudioProcess
source: Normalize
fr: Normaliser
it: Normalizza

# AudioProcess
source: Normalize volume of audio file
fr: Normaliser le volume du fichier audio
it: Normalizza il volume del file audio

# AudioProcess
source: Remove DC Offset
fr: Supprimer composante continue
it: Rimuovi DC Offset

# AudioProcess
source: Remove DC offset from files
fr: Supprimer la composante continue des fichiers
it: Rimuovi DC offset dal file

# AudioProcess
source: Repair Sample Rate
fr: Réparer fréq. d'échantillonnage
it: Ripara Sample Rate

# AudioProcess
source: Replace sample rate information
fr: Changer l'information de fréquence d'échantillonnage
it: Sostituisci le informazioni sulla frequenza di campionamento

# AudioProcess
source: Right Channel Only
fr: Canal droit seul
it: Solo canale destro

# AudioProcess
source: Split Multichannel Files
fr: Scinder fichiers multicanaux
it: Splitta file multicanale

# AudioProcess
source: Trim audio file
fr: Rogner le fichier audio
it: Taglia file audio

# AudioProcessCategory
source: Repair
fr: Réparer
it: Ripara

# Command
source: Edit
fr: Éditer
it: Modifica

# Command
source: Paste
fr: Coller
it: Incolla

# Command
source: Return to Zero
fr: Retourner à zéro
it: Ritorna a Zero

# Command
source: Start
fr: Début

# Command
source: Toggle Start
fr: Commuter le démarrage
it: Alterna Avvio

source: Declicker
fr: Supprimer les clics

# Declicker
source: Remove clicks and pops
fr: Supprimer les clics et les bruits
it: Rimuovi click e pop

# Fade
source: Convex
fr: Convexe
it: Convesso

# Fade
source: Linear
fr: Linéaire
it: Lineare

# FileExtractor
source: Loop Range
fr: Plage de bouclage

# FileExtractor
source: Specify Section
fr: Section spécifiée
it: Specifica sezione

# FileExtractor
source: Until Loop End
fr: Jusqu'en fin de boucle
it: Fino alla fine del loop

# Normalize
source: Custom
fr: Personnalisé

# Normalize
source: Loudness
fr: Sonie

# Normalize
source: Metanormalize
fr: Métanormaliser

# Normalize
source: Peak of all files
fr: Crête tous fichiers
it: Picco di tutti i file

# OutputLocationComponent
source: Clear History
fr: Effacer historique
it: Elimina Cronologia

# OutputLocationComponent
source: Select
fr: Sélectionner
it: Seleziona

# ProcessRack
source: Collapse
fr: Replier
it: Richiudi

# ProcessRack
source: Edit
fr: Éditer
it: Modifica

# ProcessRack
source: Expand
fr: Déployer
it: Espandi

# ProcessRack
source: Insert Process
fr: Insérer un traitement

# ProcessRack
source: Load Preset
fr: Charger un preset
it: Carica Preset

# ProcessRack
source: Load Process Chain
fr: Charger chaîne de traitement
it: Carica Catena di Processo

# ProcessRack
source: Rack Preset
fr: Preset de rack
it: Preset Rack

# ProcessRack
source: Remove
fr: Retirer
it: Rimuovi

# ProcessRack
source: Replace Process
fr: Remplacer le traitement
it: Sostituisci Processo

# AudioBatchConverter
source: True Peak
it: Picco Reale

# AudioBatchConverter
source: Type
it: Tipo

# AudioProcessCategory
source: Format
it: Formato

# Command
source: Transport
it: Trasporto

# Fade
source: Concave
it: Concavo

# Normalize
source: Normal
it: Normale
