Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/collaboration-shared.po
Languages: de, pl

# Cloud
source: %(1) accepted your invite to collaborate on %(2).
de: %(1) hat Ihre Einladung zur Kollaboration an %(2) angenommen.
pl: %(1) zaakceptował Twoje zaproszenie do współpracy przy %(2).

# Cloud
source: %(1) accepted your invite.
de: %(1) hat Ihre Einladung angenommen.
pl: %(1) zaakceptował Twoje zaproszenie.

# Cloud
source: %(1) added a timestamped comment to %(2).
de: %(1) hat einen Kommentar zu %(2) hinzugefügt.
pl: %(1) dodał komentarz ze znacznikiem czasu do %(2).

# Cloud
source: %(1) commented on %(2).
de: %(1) hat %(2) kommentiert.
pl: %(1) dodał komentarz na %(2).

# Cloud
source: %(1) has invited you to collaborate on %(2) workspace!
de: %(1) hat Sie zur Kollaboration im Workspace %(2) eingeladen!
pl: %(1) zaprosił Cię do współpracy w obszarze roboczym %(2)!

# Cloud
source: %(1) in workspace %(2).
de: %(1) im Workspace %(2).
pl: %(1) w obszarze roboczym %(2).

# Cloud
source: %(1) left workspace %(2).
de: %(1) hat Workspace %(2) verlassen.
pl: %(1) opuścił obszar roboczy %(2).

# Cloud
source: %(1) liked "%(2)"
de: %(1) gefällt "%(2)"
pl: %(1) polubił "%(2)"

# Cloud
source: %(1) liked your post.
de: %(1) gefällt Ihr Beitrag.
pl: %(1) polubił Twój post.

# Cloud
source: %(1) rejected your invite to collaborate on %(2).
de: %(1) hat Ihre Einladung zur Kollaboration an %(2) abgelehnt.
pl: %(1) odrzucił Twoje zaproszenie do współpracy na %(2).

# Cloud
source: %(1) rejected your invite.
de: %(1) hat Ihre Einladung abgelehnt.
pl: %(1) odrzucił Twoje zaproszenie.

# Cloud
source: %(1) replied to your post.
de: %(1) hat auf Ihren Beitrag geantwortet.
pl: %(1) odpowiedział na Twój post.

# Cloud
source: %(1) sent you a direct message.
de: %(1) hat Ihnen eine Direktnachricht gesendet.
pl: %(1) wysłał Ci wiadomość.

# Cloud
source: %(1) synced a new folder %(2) in %(3) workspace.
de: ﻿%(1) hat einen neuen Ordner %(2) im Workspace %(3) synchronisiert.
pl: %(1) zsynchronizował nowy folder %(2) w obszarze roboczym %(3).

# Cloud
source: %(1) synced a new folder.
de: ﻿%(1) hat einen neuen Ordner synchronisiert.
pl: %(1) zsynchronizował nowy folder.

# Cloud
source: %(1) updated folder %(2) in %(3) workspace.
de: %(1) hat den Ordner %(2) im Workspace %(3) aktualisiert.
pl: %(1) zaktualizował folder %(2) w obszarze roboczym %(3).

# Cloud
source: %(1) uploaded %(2) to %(3) workspace.
de: %(1) hat %(2) in den Workspace %(3) hochgeladen.
pl: %(1) przesłał %(2) do obszaru roboczego %(3).

# Cloud
source: %(1) was changed locally and remote.
de: %(1) wurde lokal und in der Cloud geändert.
pl: %(1) został zmieniony lokalnie i zdalnie.

# Cloud
source: %(1) will no longer have access to files, folders and collaboration features.
de: %(1) hat keinen Zugang mehr zu Dateien, Ordnern und Funktionen für die Kollaboration.
pl: %(1) nie będzie już mieć dostępu do plików, folderów i funkcji współpracy.

# Cloud
source: Accept
de: Annehmen
pl: Akceptuj

# Cloud
source: Collaboration Invitation.
de: Einladung zur Kollaboration.
pl: Zaproszenie do współpracy.

# Cloud
source: File conflict while receiving.
de: Dateikonflikt beim Empfang.
pl: Wystąpił konflikt podczas odbierania.

# Cloud
source: File conflict while sending.
de: Dateikonflikt beim Senden.
pl: Wystąpił konflikt podczas wysyłania.

# Cloud
source: Folder %(1) was updated by %(2).
de: Ordner %(1) wurde aktualisiert von %(2).
pl: Folder %(1) został zaktualizowany przez %(2).

# Cloud
source: Invitation accepted.
de: Einladung angenommen.
pl: Zaakceptowano zaproszenie.

# Cloud
source: Invitation could not be updated.
de: Einladung konnte nicht aktualisiert werden.
pl: Zaproszenie nie może zostać zaktualizowane.

# Cloud
source: Join
de: Teilnehmen
pl: Dołącz

# Cloud
source: Local version was renamed to %(1).
de: Die lokale Version wurde in %(1) umbenannt.
pl: Lokalna wersja została zmieniona na %(1).

# Cloud
source: New file added to %(1).
de: Neue Datei zu %(1) hinzugefügt.
pl: Dodano nowy plik do %(1).

# Cloud
source: Open
de: Öffnen
pl: Otwórz

# Cloud
source: Receive
de: Empfangen
pl: Odbierz

# Cloud
source: Receiving %(1) finished successfully.
de: %(1) wurde erfolgreich empfangen.
pl: Pomyślnie ukończono odbieranie %(1).

# Cloud
source: Reject
de: Ablehnen
pl: Odrzuć

# Cloud
source: Remote version was renamed to %(1).
de: Cloudversion wurde umbenannt zu %(1).
pl: Zmieniono nawę wersji zdalnej na %(1).

# Cloud
source: Replying to: %(1)
de: Antwort auf: %(1)
pl: Odpowiedź na: %(1)

# Cloud
source: Retry
de: Wiederholen
pl: Powtórz

# Cloud
source: Sending %(1) finished successfully.
de: Senden von %(1) wurde erfolgreich abgeschlossen.
pl: Pomyślnie ukończono wysyłanie %(1).

# Cloud
source: Some files could not be received successfully in %(1).
de: Einige Dateien in %(1) konnten nicht erfolgreich empfangen werden.
pl: Niektórych plików nie można pomyślnie odebrać w %(1).

# Cloud
source: Some files could not be sent successfully in %(1).
de: Einige Dateien in %(1) konnten nicht erfolgreich gesendet werden.
pl: Niektóre pliki nie mogły zostać wysłane w %(1).

# Cloud
source: Synchronization complete.
de: Synchronisierung vollständig.
pl: Synchronizacja została zakończona.

# Cloud
source: Synchronization not complete.
de: Synchronisierung nicht vollständig.
pl: Synchronizacja nie jest kompletna.

# Cloud
source: Update in %(1).
de: Aktualisierung in %(1).
pl: Aktualizacja w %(1).

# Cloud
source: You accepted the invitation to workspace %(1).
de: Sie haben die Einladung zum Workspace %(1) angenommen.
pl: Zaakceptowałeś zaproszenie do obszaru roboczego %(1).

# Cloud
source: You were removed from workspace %(1). Contact the owner of the workspace for more information.
de: Sie wurden aus dem Workspace %(1) entfernt. Wenden Sie sich für weitere Informationen an den Eigentümer des Workspaces.
pl: Zostałeś usunięty z obszaru roboczego %(1). Aby uzyskać więcej informacji, skontaktuj się z właścicielem obszaru roboczego.

# Collaboration
source: %(1) could not be downloaded.
de: %(1) konnte nicht heruntergeladen werden.
pl: %(1) nie może zostać pobrany.

# Collaboration
source: %(1) exceeds the allowed file size (%(2)).
de: %(1) überschreitet die erlaubte Dateigröße (%(2)).
pl: %(1) przekracza dozwolony rozmiar pliku (%(2)).

# Collaboration
source: A synchronization for this folder is already running, please wait until it's finished.
de: Eine Synchronisierung für diesen Ordner läuft bereits, bitte warten Sie, bis sie beendet ist.
pl: Uruchomiona jest synchronizacja tego folderu, poczekaj na jej zakończenie.

# Collaboration
source: Acquiring remote lock
de: Synchronisierungssperre wird angefordert
pl: Ustanawianie zdalnej blokady

# Collaboration
source: Action
de: Aktion
pl: Działanie

# Collaboration
source: Another synchronization was started at %(1) by %(2) on %(3). Please wait until the synchronization is finished and try again.
de: Eine andere Synchronisierung wurde um %(1) begonnen von %(2) auf %(3). Bitte warten Sie, bis diese Synchronisierung abgeschlossen ist und versuchen Sie es dann erneut.
pl: Inna synchronizacja została rozpoczęta o %(1) przez %(2) w %(3). Poczekaj na zakończenie synchronizacji i spróbuj ponownie.

# Collaboration
source: Cancel
de: Abbrechen
pl: Anuluj

# Collaboration
source: Canceled
de: Abgebrochen
pl: Anulowano

# Collaboration
source: Canceling...
de: Wird abgebrochen...
pl: Anulowanie...

# Collaboration
source: Checking remote location
de: Prüfe Zielspeicherort
pl: Sprawdzanie zdalnej lokalizacji

# Collaboration
source: Checking remote lock
de: Synchronisierungssperre wird geprüft
pl: Sprawdzanie zdalnej blokady

# Collaboration
source: Conflict
de: Konflikt
pl: Konflikt

# Collaboration
source: Continue anyway
de: Trotzdem fortfahren
pl: Kontynuuj mimo to

# Collaboration
source: Creator
de: Erstellt von
pl: Twórca

# Collaboration
source: Direction
de: Spielanweisung
pl: Kierunek

# Collaboration
source: Downloading files...
de: Dateien werden heruntergeladen...
pl: Pobieranie plików...

# Collaboration
source: Error while acessing local files
de: Fehler beim Zugriff auf lokale Dateien
pl: Wystąpił błąd dostępu do pliku lokalnego

# Collaboration
source: Everything is up-to-date
de: Es ist alles am neuesten Stand.
pl: Wszystko jest aktualne

# Collaboration
source: Failed to create local folder.
de: Lokaler Ordner konnte nicht erzeugt werden.
pl: Nie udało się utworzyć folderu lokalnego.

# Collaboration
source: Failed to create remote folder.
de: Zielordner konnte nicht erzeugt werden.
pl: Nie udało się utworzyć folderu zdalnego.

# Collaboration
source: Failed to read %(1) for upload.
de: %(1) konnte für den Upload nicht gelesen werden.
pl: Nie udało się odczytać %(1) do wysyłania.

# Collaboration
source: Failed to receive files.
de: Fehler beim Empfangen der Dateien.
pl: Nie udało się odebrać plików.

# Collaboration
source: Failed to send files.
de: Fehler beim Senden der Dateien.
pl: Nie udało się wysłać plików.

# Collaboration
source: Failed to start remote connection
de: Verbindung fehlgeschlagen
pl: Nie udało się uruchomić połączenia zdalnego

# Collaboration
source: Failed to start remote session.
de: Beginn der Sitzung fehlgeschlagen.
pl: Nie udało się uruchomić sesji zdalnej.

# Collaboration
source: Failed to update files in workspace.
de: Fehler beim Aktualisieren der Dateien im Workspace.
pl: Nie udało się zaktualizować plików w obszarze roboczym.

# Collaboration
source: Failed to update local files.
de: Fehler beim Aktualisieren der lokalen Dateien.
pl: Nie udało się zaktualizować plików lokalnych.

# Collaboration
source: Failed to upload %(1).
de: %(1) konnte nicht hochgeladen werden.
pl: Nie udało się wysłać %(1).

# Collaboration
source: File
de: Datei
pl: Plik

# Collaboration
source: Finalizing file download...
de: Dateidownload wird abgeschlossen...
pl: Finalizowanie pobierania pliku...

# Collaboration
source: Finalizing file upload...
de: Dateiupload wird abgeschlossen...
pl: Finalizowanie wysyłania pliku...

# Collaboration
source: Folder
de: Ordner

# Collaboration
source: Join Folder
de: Ordner beitreten
pl: Dołącz folder

# Collaboration
source: Local sync information is corrupted
de: Lokale Synchronisierungsdaten sind beschädigt
pl: Informacje lokalnej synchronizacji są uszkodzone

# Collaboration
source: None
de: Keinen
pl: Brak

# Collaboration
source: Path
de: Pfad
pl: Ścieżka

# Collaboration
source: Please select the workspace and folder you would like to join. You can start collaborating once all files have been downloaded.
de: Bitte wählen Sie den Workspace und Ordner, an dem Sie teilnehmen möchten. Sie können mitwirken, sobald alle Dateien heruntergeladen wurden.
pl: Wybierz obszar roboczy i folder, do którego chcesz dołączyć. Możesz rozpocząć współpracę po pobraniu wszystkich plików.

# Collaboration
source: Please select the workspace and folder you would like to share to. All files from your local document folder will be uploaded.
de: Bitte wählen Sie den Workspace und Ordner, in den Sie freigeben möchten. Alle Dateien aus Ihrem lokalen Ordner werden zusammen mit dem Dokument hochgeladen.
pl: Wybierz obszar roboczy i folder, w którym chcesz udostępnić. Wszystkie pliki z lokalnego folderu dokumentów zostaną przesłane.

# Collaboration
source: Please wait until your synchronization is finished.
de: Bitte warten Sie, bis die Synchronisierung abgeschlossen ist.
pl: Czekaj do zakończenia synchronizacji.

# Collaboration
source: Preparing file download...
de: Dateidownload wird vorbereitet...
pl: Preparowanie pobierania pliku...

# Collaboration
source: Preparing file upload..
de: Dateiupload wird vorbereitet...
pl: Preparowanie wysyłania pliku...

# Collaboration
source: Progress
de: Fortschritt
pl: Postęp

# Collaboration
source: Reading file information from the workspace failed
de: Lesen der Dateiinformationen aus dem Workspace fehlgeschlagen
pl: Nie udało się odczytać informacji pliku z obszaru roboczego

# Collaboration
source: Reading remote lock information
de: Synchronisierungssperre wird gelesen
pl: Odczytywanie informacji o zdalnej blokadzie

# Collaboration
source: Receive
de: Empfangen
pl: Odbierz

# Collaboration
source: Releasing remote lock
de: Synchronisierungssperre wird freigegeben
pl: Zwolnienie zdalnej blokady

# Collaboration
source: Replace
de: Ersetzen
pl: Zastąp

# Collaboration
source: Send
de: Senden
pl: Wyślij

# Collaboration
source: Send complete.
de: Senden abgeschlossen.
pl: Ukończono wysyłanie.

# Collaboration
source: Shared
de: Freigegeben
pl: Udostępnione

# Collaboration
source: Size
de: Größe
pl: Rozmiar

# Collaboration
source: Sync files
de: Dateien synchronisieren
pl: Synchronizacja plików

# Collaboration
source: Synchronization data is corrupted.
de: Synchronisierungsdaten sind beschädigt.
pl: Dane synchronizacji są uszkodzone.

# Collaboration
source: The document is not in the user data location. Please note that everything in the folder '%(1)' will be shared with the document.
de: Das Dokument ist nicht im Ordner für Benutzerdaten. Bitte beachten Sie, dass alles im Ordner '%(1)' zusammen mit dem Dokument freigegeben wird.
pl: Dokument nie znajduje się w lokalizacji danych użytkownika. Pamiętaj, że wszystko w folderze '%(1)' zostanie udostępnione wraz z dokumentem.

# Collaboration
source: The document will be closed for this operation.
de: Das Dokument wird für diesen Vorgang geschlossen.
pl: Dokument zostanie zamknięty przy tej operacji.

# Collaboration
source: The document will be saved for this operation.
de: Das Dokument wird für diesen Vorgang gespeichert.
pl: Dokument zostanie zapisany przy tej operacji.

# Collaboration
source: The local folder could not be found. Please join again or open your local folder for this collaboration to get the most recent version.
de: Der lokale Ordner konnte nicht gefunden werden. Bitte treten Sie erneut bei, oder öffnen Sie Ihren lokalen Ordner für diese Kollaboration, um die neueste Version zu erhalten.
pl: Nie można znaleźć folderu lokalnego. Dołącz ponownie lub otwórz folder lokalny tej współpracy, aby uzyskać najnowszą wersję.

# Collaboration
source: The remote location cannot be reached. Please check your internet connection and the remote location (%(1)). If the remote location was permanently removed, you might want to unlink your document.
de: Der Zielspeicherort ist nicht erreichbar. Bitte überprüfen Sie Ihre Internetverbindung und den Speicherort (%(1)). Falls der Speicherort endgültig gelöscht wurde, können Sie die Verknüpfung mit dem Dokument aufheben.
pl: Nie można uzyskać dostępu do zdalnej lokalizacji. Sprawdź połączenie internetowe i lokalizację zdalną (%(1)). Jeżeli zdalna lokalizacja została trwale usunięta, możesz odłączyć swój dokument.

# Collaboration
source: The remote workspace does not allow sending
de: Der Workspace erlaubt kein Senden
pl: Zdalny obszar roboczy nie pozwala na wysyłanie

# Collaboration
source: The upload size exceeds the available remote space (%(1)).
de: Die Uploadgröße überschreitet den verfügbaren Speicherplatz am Zielort (%(1)).
pl: Rozmiar przesyłanych danych przekracza dostępną zdalne miejsce(%(1)).

# Collaboration
source: This will download new and updated files from your collaborators.
de: Dieser Vorgang wird neue und von den Mitwirkenden geänderte Dateien herunterladen.
pl: Spowoduje to pobranie nowych i zaktualizowanych plików od Twoich współpracowników.

# Collaboration
source: This will unlink your local copy and keep files in the remote location.
de: Dieser Vorgang wird die Verknüpfung Ihrer lokalen Kopie aufheben und die Dateien am Zielspeicherort beibehalten.
pl: Spowoduje to odłączenie kopii lokalnej i zachowanie plików w lokalizacji zdalnej.

# Collaboration
source: This will upload new and updated files to share them with your collaborators.
de: Dieser Vorgang wird neue und geänderte Dateien hochladen, um sie mit den Mitwirkenden zu teilen.
pl: Spowoduje to przesłanie nowych i zaktualizowanych plików w celu udostępnienia ich współpracownikom.

# Collaboration
source: Transfer
de: Übertragen

# Collaboration
source: Unknown Computer
de: Unbekannter Computer
pl: Nieznany komputer

# Collaboration
source: Unknown User
de: Unbekannter Benutzer
pl: Nieznany użytkownik

# Collaboration
source: Unlink document
de: Dokumentenverknüpfung aufheben
pl: Odłącz dokument

# Collaboration
source: Uploading files...
de: Dateien werden hochgeladen...
pl: Wysyłanie plików...

# Collaboration
source: Would you like to proceed?
de: Möchten Sie fortfahren?
pl: Czy chcesz kontynuować?

# Command
source: Collaboration
de: Kollaboration
pl: Współpraca

# Command
source: Join
de: Teilnehmen
pl: Dołącz

# Command
source: Receive
de: Empfangen
pl: Odbierz

# Command
source: Send
de: Senden
pl: Wyślij

# Command
source: Share
de: Freigeben
pl: Udostępnij

# Command
source: Show Status
de: Status anzeigen
pl: Pokaż status

# Command
source: Unlink
de: Verknüpfung aufheben
pl: Odłącz

# Cloud
source: Show
pl: Występ

# Collaboration
source: Phase
pl: Faza
