Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/dawremote-skin.po
Languages: fr, ja

# AudioPanTypeControls
source: Pan
ja: パン

# AudioPanTypeControls
source: Width
fr: Largeur
ja: 幅

# ChannelEditorDetailsRight
source: Cue mix
fr: Mix. de retour
ja: キューミックス

# ChannelEditorDetailsRight
source: Inserts
ja: インサート

# ChannelEditorDetailsRight
source: Post
ja: ポスト

# ChannelEditorDetailsRight
source: Sends
fr: Départs
ja: センド

# ChannelEditorEmpty
source: Select a Channel.
fr: Sélectionner un canal.
ja: チャンネルを選択します。

# ChannelEditorMacroDelegate
source: Macro Controls
fr: Macrocommandes
ja: マクロコントロール

# Command
source: Reset
fr: Réinitialiser
ja: リセット

# CommandBarItem
source: Add Page
fr: Ajouter page
ja: ページを追加

# CommandBarItem
source: Delete Page
fr: Supprimer page
ja: ページを削除

# CommandBarItem
source: Remove Button
fr: Supprimer le bouton
ja: 削除ボタン

# CommandBarItem
source: Reset All
fr: Tout réinitialiser
ja: すべてをリセット

# CommandSelector
source: Search:
fr: Chercher:
ja: 検索:

# CommandSelector
source: Select Command
fr: Sélectionner la commande
ja: コマンドを選択

# Commands
source: Edit
fr: Éditer
ja: 編集

# CueMixEditor
source: Lock Pan
fr: Verrouiller le pan
ja: パンをロック

# DAWChannelIconPopup
source: Reset
fr: Réinitialiser
ja: リセット

# DAWClient
source: Keyboard
fr: Clavier
ja: キーボード

# DAWClient
source: Pads
ja: パッド

# DAWClient
source: Please open a document:
fr: Veuillez ouvrir un document:
ja: ドキュメントを開いてください:

# HardwareInputControlsStereo
source: L Gain
fr: Gain G
ja: 左ゲイン

# HardwareInputControlsStereo
source: R Gain
fr: Gain D
ja: 右ゲイン

# IOConfiguration
source: Preamp Gain
fr: Gain du préampli
ja: プリアンプゲイン

# IOConfiguration
source: Volume
ja: ボリューム

# InputFXGainSliderView
source: Input Gain
fr: Gain d'entrée
ja: 入力ゲイン

# InsertSlotEditor
source: Passthrough
fr: Passage direct
ja: パススルー

# InsertsSendsMixFXIndicator
source: Inserts | Sends | Mix FX
fr: Inserts | Départs | Mix FX
ja: インサート | センド | Mix FX

# InsertsSendsMixFXIndicator
source: Inserts | Post Fader Inserts | Mix FX
fr: Inserts | Inserts post-fader | Mix FX
ja: インサート | ポストフェーダーインサート | Mix FX

# LevelAndPan
source: Level
fr: Niveau
ja: レベル

# LuminanceSettingsContent
source: Color Scheme
fr: Thème couleur
ja: 色スキーム

# LuminanceSettingsContent
source: DAW Sync
fr: Synchro DAW
ja: DAW同期

# LuminanceSettingsContent
source: Dark
fr: Foncé
ja: 暗

# LuminanceSettingsContent
source: Light
fr: Clair
ja: 明

# MixerNavigation
source: Channels
fr: Canaux
ja: チャンネル

# MixerNavigation
source: Cue mix
fr: Mix. de retour
ja: ｷｭｰﾐｯｸｽ

# MixerNavigation
source: Fader
ja: フェーダー

# MixerNavigation
source: Global Mute
fr: Coupure globale du son
ja: グローバルミュート

# MixerNavigation
source: Global Solo
fr: Solo global
ja: グローバルソロ

# MixerNavigation
source: Inputs
fr: Entrées
ja: 入力

# MixerNavigation
source: Inserts
ja: インサート

# MixerNavigation
source: Level
fr: Niveau
ja: レベル

# MixerNavigation
source: Outputs
fr: Sorties
ja: 出力

# MixerNavigation
source: Post
ja: ポスト

# MixerNavigation
source: Sends
fr: Départs
ja: センド

# Page1Overlay
source: Make sure your iPad is connected to the same network as your Fender Studio Pro / PreSonus Studio One computer
fr: Assurez-vous que votre iPad est connecté au même réseau que l'ordinateur de Fender Studio Pro / PreSonus Studio One
ja: ご使用のiPadがFender Studio Pro / PreSonus Studio Oneコンピューターと同一のネットワークに接続されていることを確認してください

# Page1Overlay
source: Make sure your tablet is connected to the same network as your Fender Studio Pro / PreSonus Studio One computer
fr: Assurez-vous que votre tablette est connectée au même réseau que l'ordinateur de Fender Studio Pro / PreSonus Studio One
ja: ご使用のタブレットがFender Studio Pro / PreSonus Studio Oneコンピューターと同一のネットワークに接続されていることを確認してください

# Page1Overlay
source: Swipe to continue...
fr: Balayez pour continuer
ja: スワイプして続行…

# Page1Overlay
source: Welcome to Studio Pro Remote!
fr: Bienvenue dans Studio Pro Remote !
ja: Fender Studio Pro Remoteへようこそ！

# Page2BottomRow
source: Tap here to use the app in demo mode (no computer connected)
fr: Touchez ici pour utiliser l'app en mode démo (sans ordinateur connecté)
ja: ここをタップするとアプリをデモモードで使用できます（コンピューターを接続する必要はありません）

# Page2CenterColumn
source: Select the Fender Studio Pro / PreSonus Studio One application you want to control from this list
fr: Sélectionnez dans cette liste l'application Fender Studio Pro / PreSonus Studio One que vous voulez contrôler
ja: このリストからコントロールしたいFender Studio Pro / PreSonus Studio Oneアプリケーションを選択

# Page2CenterColumn
source: Tap &quot;scan&quot; to refresh list
fr: Touchez « Scan » pour actualiser la liste
ja: ［スキャン］をタップしてリストを更新

# Page2TopRow
source: Home
fr: Page Accueil
ja: ホーム

# Page3BottomRow
source: Tap to expand marker list; Tap to create new marker
fr: Touchez pour déployer la liste des marqueurs; touchez pour créer un nouveau marqueur
ja: タップしてマーカーリストを展開、タップして新規マーカーを作成

# Page3BottomRow
source: Tap to show tempo and record options
fr: Touchez pour afficher le tempo et les options d'enregistrement
ja: タップしてテンポと録音オプションを表示

# Page3CenterColumn
source: Swipe to navigate the mixer
fr: Balayez pour naviguer dans la console de mixage
ja: スワイプしてミキサーをナビゲート

# Page3CenterColumn
source: Transport controls
fr: Commandes de transport
ja: トランスポートコントロール

# Page3LeftColumn
source: Tap here to expand the channel view
fr: Touchez pour déployer la vue du canal
ja: ここをタップしてチャンネルビューを展開

# Page3LeftColumn
source: Tap here to switch mixer view to Inserts, Sends or Cue Mixes
fr: Touchez ici pour afficher les inserts, départs ou mixages de retour
ja: ここをタップしてミキサービューをインサート/センド/キューミックスに切り替える

# Page3LeftColumn
source: Undo/Redo
fr: Annuler/Rétablir
ja: 取り消す/やり直す

# Page3RightColumn
source: Navigate pages
fr: Naviguez dans les pages
ja: ページを移動

# Page3RightColumn
source: Tap to open Macro page for selected channel
fr: Touchez pour ouvrir la page Macro du canal sélectionné
ja: タップして選択されているチャンネルのマクロページを開く

# Page3TopRow
source: Mix Page
fr: Page Mixage
ja: ミックスページ

# Page3TopRow
source: Navigate the song by swiping the time ruler. Pinch to zoom.
fr: Naviguez dans le morceau en balayant la règle de temps. Pincez pour zoomer
ja: タイムルーラーをスワイプしてソングをナビゲートします。ズームするにはピンチします。

# Page4CenterColumn
source: Inserts, Sends and Cue Mixes for selected channel; tap on plug-in to open editor
fr: Les inserts, départs et mixages de retour pour le canal sélectionné; touchez le plug-in pour ouvrir son éditeur
ja: 選択されているチャンネルのインサート/センド/キューミックス、プラグインをタップしてエディターを開く

# Page4CenterColumn
source: Navigate edit pages for Control Link
fr: Naviguez dans les pages d'édition de Control Link
ja: Control Linkの編集ページをナビゲート

# Page4RightColumn
source: Tap to close window and return to Mix Page
fr: Touchez pour fermer la fenêtre et revenir à la page Mixage
ja: タップしてウィンドウを閉じミックスページに戻る

# Page4RightColumn
source: Use Control Link in Fender Studio Pro / PreSonus Studio One to assign 3rd party VST/AU Plug-in controls
fr: Utilisez Control Link dans Fender Studio Pro / PreSonus Studio One pour assigner des commandes de plug-ins VST/AU d'autres marques
ja: Fender Studio Pro / PreSonus Studio One のControl Linkを使用してサードパーティ製VST/AUプラグインコントロールをアサイン

# Page4TopRow
source: Plug-in Editor
fr: Éditeur de plug-in
ja: プラグインエディター

# Page5CenterColumn
source: Swipe to reveal more controls
fr: Balayez pour faire apparaître davantage de commandes
ja: スワイプしてさらにコントロールを表示

# Page5CenterColumn
source: Use Macro Control Editor in Fender Studio Pro / PreSonus Studio One to set up controls
fr: Utilisez l'éditeur de macrocommande de Fender Studio Pro / PreSonus Studio One pour configurer les commandes
ja: Fender Studio Pro / PreSonus Studio One のマクロコントロールエディターを使用してコントロールを設定

# Page5LeftColumn
source: Control Macro Panel for selected channel
fr: Panneau de macrocommandes du canal sélectionné
ja: 選択されているチャンネルのマクロパネルをコントロール

# Page5TopRow
source: Macro Page
fr: Page Macro
ja: マクロページ

# Page6CenterColumn
source: Swipe to navigate command pages
fr: Balayez pour naviguer dans les pages de commandes
ja: スワイプしてコマンドページをナビゲート

# Page6CenterColumn
source: Tap headers to navigate command pages
fr: Touchez les en-têtes pour naviguer dans les pages de commandes
ja: ヘッダーをタップしてコマンドページをナビゲート

# Page6RightColumn
source: Tap &quot;Edit&quot; to customize commands and page layout
fr: Touchez « Edit » pour personnaliser les commandes et la mise en page
ja: ［編集］をタップしてコマンドとページレイアウトをカスタマイズ

# Page6TopRow
source: Commands Page
fr: Page Commandes
ja: コマンドページ

# Page7CenterColumn
source: Patches - Controls - Sections
fr: Patchs - Commandes - Sections
ja: パッチ - コントロール - セクション

# Page7CenterColumn
source: Pinch to zoom
fr: Pincer pour zoomer
ja: ピンチしてズーム

# Page7CenterColumn
source: Swipe to navigate performance pages:
fr: Balayer pour naviguer dans les pages de spectacle:
ja: スワイプして演奏ページに移動

# Page7LeftColumn
source: Tap to show Setlist
fr: Toucher pour afficher la Setlist
ja: タップしてセットリストを表示

# Page7RightColumn
source: Tap to select player and patch
fr: Toucher pour sélectionner l’exécutant et le patch
ja: タップしてプレイヤーとパッチを選択

# Page7TopRow
source: Enter from active Show
fr: Accéder à partir du Show actif
ja: アクティブなショーから入力

# Page7TopRow
source: Performance Page
fr: Page Spectacle
ja: 演奏ページ

# RecordOptions
source: Input Quantize
fr: Quantification à l'entrée
ja: 入力クオンタイズ

# RecordOptions
source: Record Mix
fr: Enregist. mixé
ja: ミックスを録音

# RecordOptions
source: Record Takes
fr: Enregist. prises
ja: テイクを録音

# RecordOptions
source: Replace
fr: Remplacer
ja: 置換

# RecordOptions
source: Takes to Layers
fr: Prises multicouches
ja: テイクをレイヤー化

# RecordOptions
source: Tempo:
ja: テンポ:

# SendEditor
source: Lock Pan
fr: Verrouiller pan
ja: パンをロック

# SendEditor
source: Pre
fr: Pré
ja: プリ

# ViewSelector
source: Commands
fr: Commandes
ja: コマンド

# ViewSelector
source: Console
ja: コンソール

# ViewSelector
source: Lyrics
fr: Paroles
ja: 歌詞

# ViewSelector
source: Perform
fr: Spectacle
ja: 演奏

# ViewSelector
source: Start
fr: Début
ja: スタート
