Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/dawshared-skin.po
Languages: es, it, tr

# Audio.ChannelNumberAndIcon
source: Direct Monitoring Enabled
es: Monitorización directa activada
it: Monitoraggio diretto abilitato

# AudioBusFxInsertsStack
source: Mix FX
es: Mezcla FX
tr: Miks FX

# AudioBusFxInsertsStack
source: Select Mix FX
es: Seleccionar mezcla FX
it: Seleziona Mix FX
tr: Miks FX Seç

# AudioChannel.Narrow.Content
source: Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

# AudioChannel.Narrow.Content
source: Enable Direct Monitoring
es: Activar Monitorización directa
it: Abilita il Monitoraggio Diretto

# AudioChannel.Narrow.Content
source: Enable Hardware Monitoring
es: Habilitar monitoreo de hardware
it: Abilita Monitoring Hardware
tr: Donanımsal Dinlemeyi Etkinleştir

# AudioChannel.Narrow.Content
source: Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Editörü

# AudioChannel.Narrow.Content
source: Listen Active
es: Escucha activa
it: Listen Attivo
tr: Dinleme Aktif

# AudioChannel.Narrow.Content
source: Mute
es: Mutear

# AudioChannel.Narrow.Content
source: Prefader Listen
es: Escucha Prefader
it: Ascolto Prefader
tr: Prefader Dinleme

# AudioChannel.Narrow.Content
source: Solo (Solo Safe use Shift)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
tr: Solo (Solo Safe için Shift)

# AudioChannel.Small.Narrow.Content
source: Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

# AudioChannel.Small.Narrow.Content
source: Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Editörü

# AudioChannel.Small.Narrow.Content
source: Mute
es: Mutear

# AudioChannel.Small.Narrow.Content
source: Solo (Solo Safe use Shift)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
tr: Solo (Solo Safe için Shift)

# AudioCustomChannel.BasicsContent
source: Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

# AudioFXRackSlotView
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# AudioFXRackSlotView
source: Link to DSP
es: Vínculo a DSP
it: Link a DSP
tr: DSP'ye Bağla

# AudioFXRackSlotView
source: This device has been deactivated because it produced invalid data.
es: Este dispositivo ha sido desactivado ya que generaba datos no válidos.
it: Questo dispositivo è stato disattivato perché ha prodotto dati non validi.
tr: Bu cihaz geçersiz veri ürettiği için devre dışı bırakıldı.

# AudioInput.NarrowHoldAndClip
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli Picchi
tr: Kırpılma / Peak Seviyeleri

# AudioInputChannel.Basics
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli Picchi
tr: Kırpılma / Peak Seviyeleri

# AudioInputChannel.Basics
source: Peak Hold (dB)
es: Pico retenido (dB)
it: Tenuta Picco (dB)
tr: Peak Değeri Tutma (dB)

# AudioInserts
source: Activate All
es: Activar todo
it: Attiva Tutto
tr: Hepsini Etkinleştir

# AudioInserts
source: Add Insert
es: Agregar insert
it: Aggiungi Insert
tr: Insert Ekle

# AudioInserts
source: Drag FX Chain from here
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui
tr: FX Zincirini buradan sürükle

# AudioMeter.Narrow
source: A device produced invalid data
es: Un dispositivo ha producido datos no válidos
it: Un dispositivo ha prodotto dati non validi
tr: Bir cihaz geçersiz veri üretti

# AudioMeter.Narrow
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
tr: Kırpılma / Peak Seviyeleri

# AudioOutputChannel.BasicsContent
source: Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

# AudioOutputChannel.BasicsContent
source: Volume
es: Volumen
tr: Ses Seviyesi

# AudioSendRackSlotView
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# AudioSendRackSlotView
source: Fader Flip Active
es: Fader Flip Activo
it: Flip Fader Attivo
tr: Fader Çevirme Aktif

# AudioSendRackSlotView
source: Prefader On/Off
es: Activar/Desactivar Prefader
tr: Prefader Açık/Kapalı

# AudioSendRackSlotView
source: Prefader Send Level: @value[]
es: Nivel de envío prefader: @value[]
it: Livello di Sends del Prefader: @value[]
tr: Prefader Send Seviyesi: @value[]

# AudioSendRackSlotView
source: Send Level: @value[]
es: Nivel de envío: @value[]
it: Livello Sends: @value[]
tr: Send Seviyesi: @value[]

# AudioSendSlotPopup
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# AudioSendSlotPopup
source: Prefader Send Level: @value[]
es: Nivel de envío prefader: @value[]
it: Livello di Send del Prefader: @value[]
tr: Prefader Send Seviyesi: @value[]

# AudioSendSlotPopup
source: Send Level: @value[]
es: Nivel de envío: @value[]
it: Livello Sends: @value[]
tr: Send Seviyesi: @value[]

# AudioSends
source: Activate All
es: Activar todo
it: Attiva Tutto
tr: Hepsini Etkinleştir

# AudioSends
source: Add Send
es: Agregar envío
it: Aggiungi Sends
tr: Send Ekle

# AudioSends
source: Drag Send Chain from here
es: Arrastrar cadena de Envíos desde aquí
it: Trascina Canale Send da qui
tr: Send Zincirini buradan sürükle

# AudioSends
source: Sends
es: Envios
tr: Send

# AudioSendsCueMixEmbedded
source: Activate All
es: Activar todo
it: Attiva Tutto
tr: Hepsini Etkinleştir

# AudioSendsCueMixEmbedded
source: Add Send
es: Agregar envío
it: Aggiungi Send
tr: Send Ekle

# AudioSendsCueMixEmbedded
source: Drag Send Chain from here
es: Arrastrar cadena de Envíos desde aquí
it: Trascina Canale Send da qui
tr: Send Zincirini buradan sürükle

# AudioSendsCueMixEmbedded
source: Sends
es: Envios
tr: Send

# AudioSynth.ChannelNumberAndIcon
source: Direct Monitoring Enabled
es: Monitorización directa activada
it: Monitoraggio diretto abilitato

# AudioSynth.ChannelNumberAndIcon
source: Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Editörü

# AudioSynthBus.ChannelNumberAndIcon
source: Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Editörü

# AudioSynthBus.ChannelNumberAndIcon
source: Show sub channels
es: Mostrar sub canales
it: Mostra canali sub
tr: Alt Kanalları Göster

# ChannelConnectionsFirstRow
source: Instrument Editor
es: Editor de instrumento
it: Editor Strumento
tr: Enstrüman Editörü

# ChannelConnectionsFirstRow
source: Sources
es: Fuentes
it: Sorgenti
tr: Kaynaklar

# ChannelConnectionsFirstRow
source: Targets
es: Destinos
tr: Hedefler

# ChannelFaderMeters
source: Flipped
es: Volteado
tr: Çevrildi

# ChannelFaderMeters
source: Volume
es: Volumen
tr: Ses Seviyesi

# ChannelInputFXView
source: Input Gain
es: Ganancia de entrada
it: Gain di ingresso
tr: Giriş Kazancı

# ChannelInputFXView
source: Polarity
es: Fase
it: Polarità
tr: Polarite

# ChannelInputFXView
source: Polarity (Press Shift for Individual State)
es: Polaridad (pulse Mayús para el estado individual)
it: Polarità (premere Shift per lo stato singolo)
tr: Polarite (Bireysel Durum için Shift'e Basın)

# ChannelInspector
source: Channel Overview
es: Vista general del canal
it: Panoramica del canale

# ChannelInspector.EffectSectionHeader
source: Activate
es: Activar
it: Attiva

# ChannelInspector.EffectSectionHeader
source: Browse Presets
es: Explorar presets
it: Sfoglia Presets

# ChannelInspector.EffectSectionHeader
source: Bypass (automatable)
es: Bypass (automatizable)
it: Bypass (automatizzabile)

# ChannelInspector.EffectSectionHeader
source: Open Editor
es: Abrir editor
it: Apri Editor

# ChannelInspector.Empty
source: No channel selected
es: Ningún canal seleccionado
it: Nessun canale selezionato

# ChannelInspector.Manager
source: Audio I/O Setup
es: Configuracion de E/S de audio
it: Setup Ingressi/Uscite Audio

# ChannelInspector.Manager
source: Close
es: Cerrar
it: Chiudi

# ChannelInspector.Manager
source: Detach
es: Desacoplar
it: Scollega

# ChannelInspector.Manager
source: I/O
es: E/S

# ChannelInspector.TabManager
source: Audio I/O Setup
es: Configuracion de E/S de audio
it: Setup Ingressi/Uscite Audio

# ChannelInspector.TabManager
source: I/O
es: E/S

# ChannelInspector.TabManager
source: Show Channel Meters
es: Mostrar los medidores del canal
it: Mostra misuratori di canale

# ChannelInspectorColoredHeader
source: Close
es: Cerrar
it: Chiudi

# ChannelInspectorColoredHeader
source: Detach
es: Desacoplar
it: Scollega

# ChannelInspectorColoredHeader
source: Double Click: Edit Name
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome

# ChannelInspectorHeader
source: Close
es: Cerrar
it: Chiudi

# ChannelInspectorHeader
source: Detach
es: Desacoplar
it: Scollega

# ChannelInspectorHeader
source: Double Click: Edit Name
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome

# ChannelInspectorInsertsHeader
source: Activate All
es: Activar todo
it: Attiva Tutto

# ChannelInspectorInsertsHeader
source: Add Insert
es: Agregar insert
it: Aggiungi Insert

# ChannelInspectorInsertsHeader
source: Drag FX Chain from here
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui

# ChannelInspectorInsertsHeader
source: Inserts
es: Inserciones

# ChannelInspectorOverviewCueMix
source: Cue mix
es: Mezcla Cue

# ChannelInspectorOverviewSends
source: Activate All
es: Activar todo
it: Attiva Tutto

# ChannelInspectorOverviewSends
source: Add Send
es: Agregar envío
it: Aggiungi Sends

# ChannelInspectorOverviewSends
source: Sends
es: Envíos

# ChannelInspectorPostInsertsHeader
source: Activate All
es: Activar todo
it: Attiva Tutto

# ChannelInspectorPostInsertsHeader
source: Add Insert
es: Agregar insert
it: Aggiungi Insert

# ChannelInspectorPostInsertsHeader
source: Drag FX Chain from here
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui

# ChannelLabel
source: Double Click: Edit Name
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome
tr: Çift Tık: İsmi Düzenle

# ChannelLabel
source: Double Click: Edit Name, Keep Pressed: Select Channel Color
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
tr: Çift Tık: İsmi Düzenle, Basılı Tut: Kanal Rengini Belirle

# ChannelLabelNarrow
source: Double Click: Edit Name, Keep Pressed: Select Channel Color
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
tr: Çift Tık: İsmi Düzenle, Basılı Tut: Kanal Rengini Belirle

# ChannelMeterDisplay.Small.Narrow
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
tr: Kırpılma / Peak Seviyeleri

# ChannelMeterDisplayContent
source: Clip / Peak Levels
es: Niveles de Recorte / Pico
it: Livelli di Clip/Picco
tr: Kırpılma / Peak Seviyeleri

# ChannelOverviewColoredHeader
source: Double Click: Edit Name
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome

# ChannelOverviewHeader
source: Double Click: Edit Name
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome

# ChannelOverviewProjectChannel
source: Automation Mode
es: Modo de automatización
it: Modalità Automazione
tr: Otomasyon Modu

# ChannelOverviewProjectChannel
source: Volume
es: Volumen
tr: Ses Seviyesi

# ChannelPanTypeControls
source: Pan Mode
es: Modo de paneo
it: Modalità del Pan
tr: Pan Modu

# ChannelPanTypeControls
source: Pan: @value[]
es: Paneo: @value[]

# ChannelPanTypeControls
source: Width: @value[]
es: Anchura: @value[]
it: Larghezza: @value[]
tr: Genişlik: @value[]

# ChannelPanTypeControls.Narrow
source: Pan: @value[]
es: Paneo: @value[]

# ChannelTabMetersTiny
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli Picchi

# Command
source: Console
es: Consola
tr: Konsol

# Command
source: Setup
es: Configuración

# CueMixRack
source: Cue mix
es: Mezcla Cue

# CueMixRackSlotView
source: Cue mix Level: @value[]
es: Nivel de mezcla Cue : @value[]
it: Livello Cue mix: @value[]
tr: Cue Miks Seviyesi: @value[]

# CueMixRackSlotView
source: Fader Flip Active
es: Fader Flip Activo
it: Flip Fader Attivo
tr: Fader Çevirme Aktif

# CueMixRackSlotView
source: Level
es: Nivel
it: Livello
tr: Seviye

# CueMixRackSlotView
source: Lock level and pan to channel
es: Bloquear nivel y paneo de canal
it: Blocca livello e pan al canale
tr: Seviye ve pan'ı kanala kilitle

# CueMixRackSlotView
source: Mute Cue mix
es: Mutear mezcla Cue
tr: Cue Miks Mute

# CueMixSlotPopup
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# CueMixSlotPopup
source: Level: @value[]
es: Nivel: @value[]
it: Livello: @value[]
tr: Seviye: @value[]

# DAWMacroControlEditBox
source: Double Click: Edit Name, Keep Pressed: Select Color
es: Doble clic: Editar nombre, Mantener pulsada: Seleccionar color
it: Doppio clic: Modifica nome, Mantieni premuto: Seleziona colore
tr: Çift Tık: İsmi Düzenle, Basılı Tut: Renk Belirle

# DeviceEditorHeadline
source: Close
es: Cerrar
it: Chiudi
tr: Kapat

# DeviceEditorHeadline
source: Keep Editor Open
es: Mantener editor abierto
it: Tieni Aperto l'Editor
tr: Editörü Açık Tut

# DeviceEditorTitleBar
source: Channel
es: Canal
it: Canale

# DeviceEditorTitleBar
source: Macro Controls
es: Controles Macro
it: Controlli Macro
tr: Makro Kontrolleri

# DeviceEditorTitleBar
source: Routing
es: Ruteo
tr: Yönlendirme

# DeviceEditorTitleBar
source: Show Inserts
es: Mostrar Inserts
it: Mostra Insert
tr: Insert'leri Göster

# DeviceEditorTitleBar
source: Show Post Fader Inserts
es: Mostrar Inserts post fader
it: Mostra Inserts Post Fader
tr: Post Fader Insert'leri Göster

# EditGroupView
source: Group
es: Grupo
it: Gruppo
tr: Grup

# EmbeddedChannelInspectorInsertsHeader
source: Activate All
es: Activar todo
it: Attiva Tutto

# EmbeddedChannelInspectorInsertsHeader
source: Add Insert
es: Agregar insert
it: Aggiungi Insert

# EmbeddedChannelInspectorInsertsHeader
source: Inserts
es: Inserciones

# ExtendedHardwareControls.Popup
source: Auto Gain
es: Ganancia automática
it: Guadagno automatico
tr: Otomatik Kazanç

# ExtendedHardwareControls.Popup
source: High Pass
es: Paso-alto
it: Passa alto
tr: Yüksek Geçiş

# ExtendedHardwareControls.Popup
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# ExtendedHardwareControlsDisplay
source: Auto Gain
es: Ganancia automática
it: Guadagno automatico
tr: Otomatik Kazanç

# ExtendedHardwareControlsDisplay
source: High Pass
es: Paso-alto
it: Passa alto
tr: Yüksek Geçiş

# ExtendedHardwareControlsDisplay
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# HardwareInputControlsCompactDisplayMono
source: Preamp Gain
es: Ganancia del previo
tr: Preamp Kazancı

# HardwareInputControlsCompactDisplayStereo
source: Preamp Gain
es: Ganancia del preamp.
tr: Preamp Kazancı

# HardwareInputControlsCompactMono
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# HardwareInputControlsCompactMono
source: Polarity
es: Fase
it: Polarità
tr: Polarite

# HardwareInputControlsCompactMono
source: Preamp Gain
es: Ganancia del preamp.
tr: Preamp Kazancı

# HardwareInputControlsCompactMono
source: Sensitivity
es: Sensibilidad
it: Sensibilità
tr: Hassasiyet

# HardwareInputControlsCompactStereo
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# HardwareInputControlsCompactStereo
source: Polarity
es: Fase
it: Polarità
tr: Polarite

# HardwareInputControlsCompactStereo
source: Preamp Gain
es: Ganancia del preamp.
tr: Preamp Kazancı

# HardwareInputControlsCompactStereo
source: Sensitivity
es: Sensibilidad
it: Sensibilità
tr: Hassasiyet

# HardwareInputControlsMono
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# HardwareInputControlsMono
source: Polarity
es: Fase
it: Polarità
tr: Polarite

# HardwareInputControlsMono
source: Preamp Gain
es: Ganancia del preamp.
tr: Preamp Kazancı

# HardwareInputControlsMono
source: Preamp Gain: @value[]
es: Ganancia del preamp.: @value[]
tr: Preamp Kazancı: @value[]

# HardwareInputControlsMono
source: Sensitivity
es: Sensibilidad
it: Sensibilità
tr: Hassasiyet

# HardwareInputControlsStereoChannel
source: Phantom Power
es: Alimentación phantom
tr: Phantom Güç

# HardwareInputControlsStereoChannel
source: Polarity
es: Fase
it: Polarità
tr: Polarite

# HardwareInputControlsStereoChannel
source: Preamp Gain
es: Ganancia del preamp.
tr: Preamp Kazancı

# HardwareInputControlsStereoChannel
source: Preamp Gain: @value[]
es: Ganancia del preamp.: @value[]
tr: Preamp Kazancı: @value[]

# HardwareInputControlsStereoChannel
source: Sensitivity
es: Sensibilidad
it: Sensibilità
tr: Hassasiyet

# HardwareInputFXCompactView
source: Audio Device Controls
es: Controles del dispositivo de audio
it: Controlli Periferica Audio
tr: Ses Cihazı Kontrolleri

# InsertsSendsMixFXIndicator
source: Inserts | Sends | Mix FX
es: Inserciones | Envío | Mezcla FX
it: Insert | Mandate | Mix FX
tr: Insert'ler | Send'ler | Miks FX

# LowLatencyButton
source: Enable Direct Monitoring
es: Activar Monitorización directa
it: Abilita il Monitoraggio Diretto

# LowLatencyButton
source: Enable Hardware Monitoring
es: Habilitar monitoreo de hardware
it: Abilita Monitoring Hardware

# MacroControlSetup
source: Add Targets
es: Agregar objetivos
it: Aggiungi Targets
tr: Hedefler Ekle

# MacroControlSetup
source: Remove Targets
es: Quitar objetivos
it: Rimuovi Targets
tr: Hedefleri Kaldır

# MacroControlShowExpandButtonView
source: Show Pads
es: Mostrar Pads
it: Mostra Pads
tr: Pad'leri Göster

# MacroControlViewPadsSkinContent
source: Show Pads
es: Mostrar Pads
it: Mostra Pads
tr: Pad'leri Göster

# MacroControlsHeader
source: Macro Controls Mapping
es: Mapeo de controles Macro
it: Controllo Mappatura Macro
tr: Makro Kontrolleri Haritalama

# MacroTargetCurve
source: Copy
es: Copiar
it: Copia
tr: Kopyala

# MacroTargetCurve
source: Invert X
es: Invertir X
it: Inverti X
tr: X'i Ters Çevir

# MacroTargetCurve
source: Invert Y
es: Invertir Y
it: Inverti Y
tr: Y'yi Ters Çevir

# MacroTargetCurve
source: Paste
es: Pegar
it: Incolla
tr: Yapıştır

# MacroTargetCurve
source: Reset
es: Restablecer
tr: Sıfırla

# MixFXRackSlotView
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# MixFXRackSlotView
source: Mix FX
es: Mezcla FX
tr: Miks FX

# MixFXRackSlotView
source: Select Mix FX
es: Seleccionar mezcla FX
it: Seleziona Mix FX
tr: Miks FX Seç

# MixerChannelButtonBlock
source: Channel Mode
es: Modo de canal
it: Modalità Canale
tr: Kanal Modu

# MixerChannelButtonBlock
source: Click On/Off
es: Activar/Desactivar clic
tr: Click Açık/Kapalı

# MixerChannelButtonBlock
source: Click Volume: @value[]
es: Da clic en volumen: @value[]
it: Volume Click: @value[]
tr: Click Seviyesi: @value[]

# MixerChannelButtonBlock
source: Listen Active
es: Escucha activa
it: Listen Attivo
tr: Dinleme Aktif

# MixerChannelButtonBlock
source: Monitor
es: Monitoreo
tr: Dinleme

# MixerChannelButtonBlock
source: Mute
es: Mutear

# MixerChannelButtonBlock
source: Prefader Listen
es: Escucha Prefader
it: Ascolto Prefader
tr: Prefader Dinleme

# MixerChannelButtonBlock
source: Record
es: Grabar
tr: Kayıt

# MixerChannelButtonBlock
source: Solo (Solo Safe use Shift)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
tr: Solo (Solo Safe için Shift)

# MixerChannelButtonBlock
source: Speaker Setup
es: Configuración del altavoz
it: Impostazione dei Diffusori
tr: Hoparlör Kurulumu

# MixerChannelRightStrip
source: Activate
es: Activar
it: Attiva
tr: Etkinleştir

# MixerChannelRightStrip
source: Channel Editor
es: Editor de canal
it: Editor Canale
tr: Kanal Editörü

# MixerChannelRightStrip
source: Create Send
es: Crear envío
it: Crea Send
tr: Send Oluştur

# MixerChannelRightStrip
source: Routing Editor
es: Editor de encaminamiento
it: Editor Routing
tr: Yönlendirme Editörü

# MixerOutputChannelLeftStrip
source: Channel Editor
es: Editor de canal
it: Editor Canale
tr: Kanal Editörü

# MixerOutputChannelLeftStrip
source: Inserts | Post Fader Inserts | Mix FX
es: Inserciones | Inserciones Post Fader | Mezcla FX
it: Insert | Insert Post Fader | Mix FX
tr: Insert | Post Fader Insert | Miks FX

# MixerOutputChannelLeftStrip
source: Routing Editor
es: Editor de encaminamiento
it: Editor Routing
tr: Yönlendirme Editörü

# NarrowVolumeSlider
source: Flipped
es: Volteado
tr: Çevrildi

# NarrowVolumeSlider
source: Volume
es: Volumen
tr: Ses Seviyesi

# OptionalExpandArrow
source: Expand
es: Expandir
it: Espandi

# OptionalOutputExpandArrow
source: Expand
es: Expandir
it: Espandi

# OutputChannelConnectionsSection
source: Speaker Setup
es: Configuración del altavoz
it: Impostazione dei Diffusori
tr: Hoparlör Kurulumu

# OutputChannelLevelSection
source: A device produced invalid data
es: Un dispositivo generó datos no válidos
it: Un dispositivo ha prodotto dati non validi
tr: Bir cihaz geçersiz veri üretti

# OutputChannelLevelSection
source: Clip / Peak Levels
es: Clip / Niveles de pico
it: Clip / Livelli Picchi
tr: Kırpılma / Peak Seviyeleri

# OutputChannelLevelSection
source: Peak Hold (dB)
es: Pico retenido (dB)
it: Tenuta Picco (dB)
tr: Peak Değeri Tutma (dB)

# OutputClippingDisplay
source: A device produced invalid data
es: Un dispositivo ha producido datos no válidos
it: Un dispositivo ha prodotto dati non validi
tr: Bir cihaz geçersiz veri üretti

# OutputClippingDisplay
source: Clip / Peak Levels
es: Niveles de Recorte / Pico
it: Livelli di Clip/Picco
tr: Kırpılma / Peak Seviyeleri

# PanSliderNarrowTextBox
source: Surround Panner
es: Panoramizador de Surround
tr: Çevresel (Surround) Panlama

# PannerEditorHeadline
source: Close
es: Cerrar
it: Chiudi
tr: Kapat

# PannerEditorHeadline
source: Keep Editor Open
es: Mantener editor abierto
it: Tieni Aperto l'Editor
tr: Editörü Açık Tut

# PannerPopupMonoStereo
source: Binaural Width: @value[]
es: Anchura Binaural: @value[]
it: Larghezza Binaurale: @value[]
tr: Binaural Genişlik: @value[]

# PannerPopupMonoStereo
source: No Panning
es: Sin panoramización
tr: Panlama Yok

# PannerPopupMonoStereo
source: Pan Mode
es: Modo de paneo
it: Modalità Pan
tr: Pan Modu

# PannerPopupMonoStereo
source: Right: @value[]
es: Derecha: @value[]
it: Destra: @value[]
tr: Sağ: @value[]

# PannerPopupMonoStereo
source: Width: @value[]
es: Anchura: @value[]
it: Larghezza: @value[]
tr: Genişlik: @value[]

# PostFaderInserts
source: Activate All
es: Activar todo
it: Attiva Tutto
tr: Hepsini Etkinleştir

# PostFaderInserts
source: Add Insert
es: Agregar insert
it: Aggiungi Insert
tr: Insert Ekle

# PostFaderInserts
source: Drag FX Chain from here
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui
tr: FX Zincirini buradan sürükle

# RemoteFXRackSlotView
source: Apply DSP to Input Signal
es: Aplicar DSP a entrada
it: Applica DSP al Segnale di Ingresso
tr: Giriş Sinyaline DSP Uygula

# SlotPopup.PreFaderVolumeSlider
source: Prefader On/Off
es: Activar/Desactivar Prefader
tr: Prefader Açık/Kapalı

# TabChannelColoredNumberAndIcon
source: Direct Monitoring Enabled
es: Monitorización directa activada
it: Monitoraggio diretto abilitato

# TabChannelNumberAndIcon
source: Direct Monitoring Enabled
es: Monitorización directa activada
it: Monitoraggio diretto abilitato

# AudioInput.NarrowHoldAndClip
source: Clip
tr: Kırpılma

# AudioInserts
source: Inserts
tr: Insert'ler

# Command
source: Setup.Outputs
tr: Çıkışları Ayarla

# DefaultStereoLevelView
source: Peak Hold (dB)
tr: Peak Değeri Tutma (dB)

# DeviceEditorHeadline
source: Inserts
tr: Insert'ler

# PannerPopupMonoStereo
source: Left: @value[]
it: Sinistro: @value[]
tr: Sol: @value[]
