Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/instruments.po
Languages: de, es, fr, it, ja, ko, pl, pt, tr, zh

# FileType
source: EXS24 File
de: EXS24-Datei
es: Archivo EXS24
fr: Fichier EXS24
it: File EXS24
ja: EXS24ファイル
ko: EXS24 파일
pl: Plik EXS24
pt: Arquivo EXS24
tr: EXS24 Dosyası
zh: EXS24文件

# FileType
source: Giga File
de: Giga-Datei
es: Giga archivo
fr: Fichier Giga
it: File Giga
ja: Gigaファイル
ko: Giga 파일
pl: Plik Giga
pt: Arquivo Giga
tr: Giga Dosyası
zh: GIga文件

# FileType
source: Kontakt File
de: Kontakt-Datei
es: Archivo Kontakt
fr: Fichier Kontakt
it: File Kontakt
ja: Kontaktファイル
ko: Kontakt 파일
pl: Plik Kontakt
pt: Arquivo Kontakt
tr: Kontakt Dosyası
zh: Kontakt文件

# FileType
source: Multisample File
de: Multisample-Datei
es: Archivo multi muestra
fr: Fichier multiéchantillon
it: File Multisample
ja: マルチサンプルファイル
ko: 멀티샘플 파일
pl: Plik multisampli
pt: Arquivo Multisample
tr: Multisample Dosyası
zh: 多重采样文件

# FileType
source: Sampler File
de: Sampler-Datei
es: Archivo de sampler
fr: Fichier d'échantillonneur
it: File Sampler
ja: Samplerファイル
ko: 샘플러 파일
pl: Plik samplera
pt: Arquivo Sampler
tr: Örnekleyici Dosyası
zh: 采样器文件

# FileType
source: SoundFont
ko: 사운드폰트
zh: 音色库

# KeySwitchList
source: Pitch
de: Tonhöhe
fr: Hauteur
ja: ピッチ
ko: 피치
pl: Wysokość
pt: Nota
tr: Perde
zh: 音高

# KeySwitchList
source: Title
de: Titel
es: Título
fr: Intitulé
it: Titolo
ja: タイトル
ko: 제목
pl: Nazwa
pt: Título
tr: Başlık
zh: 标题

# Sampler
source: %(1) programs
de: %(1) Programme
fr: %(1) programmes
it: %(1) programmi
ja: %(1) プログラム
ko: %(1) 프로그램
pl: %(1) programów
pt: Programas %(1)
tr: %(1) Program
zh: %(1)个音色

# Sampler
source: Importing...
de: Import...
es: Importando...
fr: Importation...
it: Importazione ...
ja: インポートしています...
ko: 임포트하는 중...
pl: Importowanie...
pt: Importando...
tr: İçeri Aktarılıyor...
zh: 导入中...

# Sampler
source: Not supported %(1)
de: Nicht unterstützt %(1)
es: No admitido %(1)
fr: %(1) non pris en charge
it: %(1) non supportato
ja: %(1) に対応していません
ko: 지원되지 않는 %(1)
pl: Nie obsługiwane %(1)
pt: Não suportado %(1)
tr: %(1) Desteklenmiyor
zh: 不支持%(1)

# Sampler
source: Preset in %(1)
es: Preset en %(1)
fr: Preset dans %(1)
ja: %(1) 内のプリセット
ko: %(1) 내의 프리셋
pl: Zestaw w %(1)
pt: Preset em %(1)
tr: %(1)'de Preset
zh: %(1)中的预设

# Sampler
source: Preset sampler type does not match: %(1)
de: Preset-Samplertyp stimmt nicht überein: %(1)
es: El tipo de presets del sampler no coincide: %(1)
fr: Le type de sampler préréglé ne correspond pas: %(1)
it: Il tipo di campionatore preimpostato non corrisponde: %(1)
ja: プリセットサンプラータイプが一致しません: %(1)
ko: 프리셋 샘플러 타입이 일치하지 않습니다: %(1)
pl: Typ zestawu samplera nie jest zgodny: %(1)
pt: O tipo de sampler de preset não corresponde: %(1)
tr: %(1): Preset örnekleyici türü eşleşmiyor
zh: 预设采样器类型不匹配： %(1)

# Sampler
source: Searching Samples
de: Samples suchen
es: Buscando muestras
fr: Recherche d'échantillons
it: Ricerca Samples
ja: サンプルを検索しています
ko: 샘플 검색하는 중
pl: Wyszukiwanie sampli
pt: Procurando Samples
tr: Örnekler Aranıyor
zh: 搜索采样

# SamplerUserOption
source: Instrument Library
de: Instrumenten-Bibliothek
es: Librería de instrumento
fr: Biblio.instruments
it: Libreria Strumenti
ja: インストゥルメントライブラリ
ko: 악기 라이브러리
pl: Biblioteka instrumentów
pt: Biblioteca de Instrumentos
tr: Enstrüman Kütüphanesi
zh: 乐器库
