Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/multitrack.po
Languages: de, es, ja, ko, pl, pt

# FileType
source: Multitrack File
de: Multitrack-Datei
es: Archivo multicanal
ja: マルチトラックファイル
ko: 멀티트랙 파일
pl: Plik wielościeżkowy
pt: Arquivo Multipista

# Multitrack
source: %(1) did not respond. Please try again later.
de: %(1) antwortet nicht. Bitte versuchen Sie es später erneut.
es: %(1) no respondió. Por favor, pruebe de nuevo más tarde.
ja: %(1) は応答しませんでした。再試行してください。
ko: %(1)(이)가 응답하지 않습니다. 나중에 다시 시도해주세요.
pl: %(1) nie odpowiada. Spróbuj później.
pt: %(1) não respondeu. Tente novamente mais tarde.

# Multitrack
source: A package with the same identifier is already mounted.
de: Es ist bereits ein Paket mit der gleichen Kennung gemountet.
es: Ya se ha montado un paquete con el mismo identificador.
ja: 同じ識別子のパッケージがマウントされています。
ko: 동일한 식별자의 패키지가 이미 마운트되어 있습니다.
pl: Zamontowano już pakiet o takim samym identyfikatorze.
pt: Um pacote com o mesmo identificador já está montado.

# Multitrack
source: A user with this e-mail address is not known.
de: Ein Benutzer mit dieser E-Mailadresse ist nicht bekannt.
es: No se conoce ningún usuario con esta dirección de e-mail.
ja: このメールアドレスのユーザーは不明です。
ko: 이 이메일 주소의 사용자를 알 수 없습니다.
pl: Użytkownik z tym adresem email nie jest znany.
pt: Não há nenhum usuário com este e-mail.

# Multitrack
source: Checking with %(1)...
de: Überprüfe mit %(1)...
es: Comprobando con %(1)...
ja: %(1) で確認しています...
ko: %(1)(으)로 확인하는 중...
pl: Sprawdzanie %(1)...
pt: Verificando com %(1)...

# Multitrack
source: Scanning Multitrack Files...
de: Untersuche Multitrack-Dateien...
es: Escaneando archivos multicanal...
ja: マルチトラックファイルをスキャンしています...
ko: 멀티트랙 파일 스캔 중...
pl: Skanowanie plików wielościeżkowych...
pt: Escaneando Arquivos Multipista...

# Multitrack
source: The contest has expired.
de: Dieser Wettbewerb ist abgelaufen.
es: El concurso ya ha caducado.
ja: コンテスト受付は終了しました。
ko: 콘테스트가 만료되었습니다.
pl: Konkurs wygasł.
pt: O concurso expirou.

# Multitrack
source: The contest has not started yet.
de: Dieser Wettbewerb hat noch nicht angefangen.
es: El concurso todavía no ha comenzado.
ja: コンテスト受付は開始されていません。
ko: 콘테스트가 아직 시작되지 않았습니다.
pl: Ten konkurs jeszcze się nie rozpoczął.
pt: O concurso ainda não começou.

# Multitrack
source: The file "%(1)" will be copied to the multitrack folder: %(2)
de: Die Datei "%(1)" wird in den Multitrack-Ordner kopiert: %(2)
es: El archivo "%(1)" se copiará a la carpeta multipistas: %(2)
ja: ファイル "%(1)" は次のマルチトラックフォルダーにコピーされます: %(2)
ko: "%(1)" 파일이 다음 멀티트랙 폴더로 복사됩니다.: %(2)
pl: Plik "%(1)" zostanie skopiowany do folderu wielościeżkowego: %(2)
pt: O arquivo "%(1)" será copiado para a pasta multipista: %(2)

# Multitrack
source: The file "%(1)" will be moved to the multitrack folder: %(2)
de: Die Datei "%(1)" wird in den Multitrack-Ordner verschoben: %(2)
es: El archivo "%(1)" se trasladará a la carpeta multipistas: %(2)
ja: ファイル "%(1)" は次のマルチトラックフォルダーに移動されます: %(2)
ko: "%(1)" 파일이 다음 멀티트랙 폴더로 이동됩니다.: %(2)
pl: Plik "%(1)" zostanie skopiowany do folderu wielościeżkowego: %(2)
pt: O arquivo "%(1)" será movido para a pasta multipista: %(2)

# Multitrack
source: Tracks
de: Spuren
es: Pistas
ja: トラック
ko: 트랙
pl: Ścieżki
pt: Pistas
