Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/notation-shared.po
Languages: de, es, fr, it, ja, pl, pt, tr

# FileType
source: MusicXML Compressed
de: MusicXML Komprimiert
es: Comrpimido a MusicXML
fr: MusicXML compressé
it: MusicXML Compresso
ja: MusicXML圧縮済み
pl: Skompresowany plik MusicXML
pt: MusicXML Comprimido
tr: MusicXML Sıkıştırılmış

# FileType
source: MusicXML File
de: MusicXML-Datei
es: Archivo MusicXML
fr: Fichier MusicXML
it: File MusicXML
ja: MusicXMLファイル
pl: Plik MusicXML
pt: Arquivo MusicXML
tr: MusicXML Dosyası

# Notation
source: Current View
de: Aktuelle Ansicht
es: Vista actual
fr: Vue actuelle
it: Vista corrente
ja: 現在のビュー
pt: Visão Atual

# Notation
source: Parts
de: Instrumentenstimmen
es: Partes
fr: Parties
it: Parti
ja: パート譜
pl: Partie
pt: Partes
tr: Bölümler

# Notation
source: Score
de: Partitur
es: Partitura
fr: Partition
it: Partitura
ja: スコア
pl: Partytura
pt: Partitura
tr: Notasyon

# Notation
source: Score and Parts
de: Partitur und Instrumentenstimmen
es: Partitura y partes
fr: Partition et parties
it: Partitura e Parti
ja: スコアとパート
pl: Partytura i partie
pt: Partitura e Partes
tr: Notasyon ve Bölümler

# ScoreEdit
source: Add One Octave
de: Eine Oktave hinzufügen
es: Añadir una octava
fr: Ajouter une octave
it: Aggiungi Una Ottava
ja: 1オクターブ上
pl: Dodaj jedną oktawę
pt: Adicionar Uma Oitava
tr: Bir Oktav Ekle

# ScoreEdit
source: Add Three Octaves
de: Drei Oktaven hinzufügen
es: Añadir tres octavas
fr: Ajouter trois octaves
it: Aggiungi Tre Ottave
ja: 3オクターブ上
pl: Dodaj trzy oktawy
pt: Adicionar Três Oitavas
tr: Üç Oktav Ekle

# ScoreEdit
source: Add Two Octaves
de: Zwei Oktaven hinzufügen
es: Añadir dos octavas
fr: Ajouter deux octaves
it: Aggiungi Due Ottave
ja: 2オクターブ上
pl: Dodaj dwie oktawy
pt: Adicionar Duas Oitavas
tr: İki Oktav Ekle

# ScoreEdit
source: Adjust Dynamics
de: Dynamik anpassen
es: Ajustar dinámica
fr: Ajuster la dynamique
it: Regola Dinamiche
ja: 強弱を調整
pl: Dopasuj dynamikę
pt: Ajustar Dinâmica
tr: Dinamikleri Ayarla

# ScoreEdit
source: Augmented
de: Übermäßig
es: Aumentado
fr: Augmenté
it: Aumentato
ja: オーギュメント
pl: Zwiększony
pt: Aumentado
tr: Artırılmış

# ScoreEdit
source: Diatonic
de: In der Tonart
es: Diatonico
fr: Diatonique
it: Diatonico
ja: 全音階
pl: Diatoniczny
pt: Diatônica
tr: Diyatonik

# ScoreEdit
source: Diminished
de: Vermindert
es: Disminuido
fr: Diminué
it: Diminuita
ja: ディミニッシュ
pl: Zmniejszony
pt: Diminuto
tr: Azaltılmış

# ScoreEdit
source: Double At Interval
de: In Intervall doppeln
es: Doblar en el intervalo
fr: Doubler à un intervalle
it: Raddoppia all'Intervallo
ja: 二重奏
pl: Powiel z interwałem
pt: Dobro No Intervalo
tr: Aralıkta İkiye Katla

# ScoreEdit
source: Fifth
de: Quinte
es: Quinta
fr: Quinte
it: Quinta
ja: 5度
pl: Kwinta
pt: Quinta
tr: Beşinci

# ScoreEdit
source: Fill with Rests
de: Mit Pausen auffüllen
es: Rellenar con silencios
fr: Remplir de silences
it: Riempi con Pause
ja: 休符で埋める
pl: Wypełnij pauzami
pt: Preencher com Pausas
tr: Sus ile doldur

# ScoreEdit
source: Fill with Rhythm Slashes
de: Mit Rhythmusschlägen füllen
es: Rellenar con barras de ritmo
fr: Remplir avec des barres rythmiques
it: Riempi con ritmica Slash
ja: リズムスラッシュで埋める
pl: Wypełnij belkami rytmicznymi
pt: Preencher com Barras de Ritmo
tr: Ritim Çizgileri ile Doldur

# ScoreEdit
source: Fourth
de: Quarte
es: Cuarta
fr: Quarte
it: Quarta
ja: 4度
pl: Kwarta
pt: Quarta
tr: Dördüncü

# ScoreEdit
source: Insert Measures
de: Takte einfügen
es: Insertar compases
fr: Insérer mesures
it: Inserisci Misure
ja: 小節を挿入
pl: Wstaw takty
pt: Inserir Compassos
tr: Ölçüleri Ekle

# ScoreEdit
source: Major
de: Groß
es: Mayor
fr: Majeur
it: Maggiore
ja: メジャー
pl: Durowy
pt: Maior
tr: Majör

# ScoreEdit
source: Make Tuplet
de: N-Tole erzeugen
es: Crear tresillo
fr: Faire un N-olet
it: Crea gruppo irregolare
ja: 連符を作成
pl: Utwórz tuplet
pt: Criar Quiáltera
tr: Tuplet Yap

# ScoreEdit
source: Minor
de: Klein
es: Menor
fr: Mineur
it: Minore
ja: マイナー
pl: Molowy
pt: Menor
tr: Minör

# ScoreEdit
source: Operations specific to score objects
de: Funktionen speziell für Notationsobjekte
es: Operaciones específicas sobre objetos de la partitura
fr: Opérations propres aux objets de partition
it: Operazioni specifiche per gli oggetti in partitura
ja: スコアオブジェクト固有の操作
pl: Operacje określone dla obiektów partytury
pt: Operações específicas para objetos de partitura
tr: Nota nesnelerine özel işlemler

# ScoreEdit
source: Perfect
de: Rein
es: Perfecta
fr: Juste
it: Perfetto
ja: 完全
pl: Doskonały
pt: Perfeito
tr: Tam

# ScoreEdit
source: Quantize to Notation
de: Auf notierte Notenlängen quantisieren
es: Cuantizar a Notation
fr: Quantifier sur la notation musicale
it: Quantizza alla Notazione
ja: 記譜にクオンタイズ
pl: Kwantyzuj do notacji
pt: Quantizar para Notação
tr: Notasyona Quantize Et

# ScoreEdit
source: Same Octave
de: Gleiche Oktave
es: Misma octava
fr: Même octave
it: Stessa Ottava
ja: 同じオクターブ
pl: Ta sama oktawa
pt: Mesma Oitava
tr: Aynı Oktav

# ScoreEdit
source: Score
de: Notation
es: Partitura
fr: Partition
it: Partitura
ja: スコア
pl: Partytura
pt: Partitura
tr: Notasyon

# ScoreEdit
source: Second
de: Sekunde
es: Segunda
fr: Seconde
it: Seconda
ja: 2度
pl: Sekunda
pt: Segunda
tr: İkinci

# ScoreEdit
source: Send to Voice 1
de: Nach Stimme 1 verschieben
es: Enviar a Voz 1
fr: Envoyer à la voix 1
it: Invia a Voce 1
ja: 声部1に送信
pl: Wyślij do głosu 1
pt: Enviar à Voz 1
tr: Ses 1'e Gönder

# ScoreEdit
source: Send to Voice 2
de: Nach Stimme 2 verschieben
es: Enviar a Voz 2
fr: Envoyer à la voix 2
it: Invia a Voce 2
ja: 声部2に送信
pl: Wyślij do głosu 2
pt: Enviar à Voz 2
tr: Ses 2'ye Gönder

# ScoreEdit
source: Send to Voice 3
de: Nach Stimme 3 verschieben
es: Enviar a Voz 3
fr: Envoyer à la voix 3
it: Invia a Voce 3
ja: 声部3に送信
pl: Wyślij do głosu 3
pt: Enviar à Voz 3
tr: Ses 3'e Gönder

# ScoreEdit
source: Send to Voice 4
de: Nach Stimme 4 verschieben
es: Enviar a Voz 4
fr: Envoyer à la voix 4
it: Invia a Voce 4
ja: 声部4に送信
pl: Wyślij do głosu 4
pt: Enviar à Voz 4
tr: Ses 4'e Gönder

# ScoreEdit
source: Seventh
de: Septime
es: Séptima
fr: Septième
it: Settima
ja: 7度
pl: Septyma
pt: Sétima
tr: Yedinci

# ScoreEdit
source: Sixth
de: Sexte
es: Sexta
fr: Sixte
it: Sesta
ja: 6度
pl: Seksta
pt: Sexta
tr: Altıncı

# ScoreEdit
source: Switch Staff
de: System wechseln
es: Cambiar pentagrama
fr: Changer de portée
it: Cambia Rigo
ja: 譜表を切り替える
pl: Zamień pięciolinię
pt: Alternar Pauta
tr: Portreyi Değiştir

# ScoreEdit
source: Text Style
de: Textstil
es: Estilo del texto
fr: Style du texte
it: Stile Testo
ja: テキストスタイル
pl: Style tekstu
pt: Estilo de Texto
tr: Metin Stili

# ScoreEdit
source: Third
de: Terz
es: Tercera
fr: Tierce
it: Terza
ja: 3度
pl: Tercja
pt: Terça
tr: Üçüncü

# ScoreEdit
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
it: Trasponi
ja: トランスポーズ
pl: Transpozycja
pt: Transposição
tr: Transpoze

# ScoreEdit
source: Tuplet
de: N-Tole
es: Grupillo
fr: N-olet
it: Gruppo irregolare
ja: 連符
pt: Quiáltera
tr: Üçleme

# ScoreEdit
source: Unison
de: Prime
fr: Unisson
it: Unisono
ja: ユニゾン
pl: Unisono
pt: Uníssono
