Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/notation-skin.po
Languages: de, es, fr, pl, pt, tr

# AbbreviateTempoSelector
source: Shorten Tempos
de: Tempi verkürzen
es: Acortar tempos
fr: Abréger les tempos
pl: Krótsze tempa
pt: Encurtar Tempos
tr: Tempoları Kısalt

# AdjustDynamicsDialog
source: Adjust Dynamics
de: Dynamik anpassen
es: Ajustar dinámica
fr: Ajuster la dynamique
pl: Dopasuj dynamikę
pt: Ajustar Dinâmica
tr: Dinamikleri Ayarla

# AdjustDynamicsDialog
source: Adjust Notated Dynamic
de: Notierte Dynamik anpassen
es: Ajustar dinámica anotada
fr: Ajuster la dynamique annotée
pl: Dopasuj zapisaną dynamikę
pt: Ajustar Dinâmica da Notação
tr: Notalı Dinamiği Ayarla

# AdjustDynamicsDialog
source: Dynamic Adjustment
de: Dynamikanpassung
es: Ajuste de dinámica
fr: Ajustement de dynamique
pl: Dopasuj dynamikę
pt: Ajuste Dinâmico
tr: Dinamik Ayarı

# ArticulationSideSelector
source: Articulations Above
de: Artikulation oberhalb
es: Articulaciones arriba
fr: Articulations au-dessus
pl: Artykulacje powyżej
pt: Articulações Acima
tr: Üstteki Artikülasyonlar

# ArticulationSideSelector
source: Articulations Below
de: Artikulation unterhalb
es: Articulaciones abajo
fr: Articulations au-dessous
pl: Artykulacje poniżej
pt: Articulações Abaixo
tr: Alttaki Artikülasyonlar

# ArticulationSideSelector
source: Default Articulation Side
de: Artikulation Standardseite
es: Lado de articulación por defecto
fr: Côté d'articulation par défaut
pl: Domyślna strona artykulacji
pt: Lado Padrão de Articulação
tr: Varsayılan Artikülasyon Tarafı

# AttachmentSideSelector
source: Attachments Above
de: Anhänge oberhalb
es: Adjuntos arriba
fr: Annotations au-dessus
pl: Załączniki powyżej
pt: Anexos Acima
tr: Üstteki Ekler

# AttachmentSideSelector
source: Attachments Below
de: Anhänge unterhalb
es: Adjuntos abajo
fr: Annotations au-dessous
pl: Załączniki poniżej
pt: Anexos Abaixo
tr: Alttaki Ekler

# AttachmentSideSelector
source: Default Attachment Side
de: Anhänge Standardseite
es: Lado de adjuntos por defecto
fr: Côté d'annotation par défaut
pl: Domyślna strona załącznika
pt: Lado Padrão de Anexo
tr: Varsayılan Ekleme Tarafı

# BarlineGroupSelector
source: Barline Group
de: Taktstrich-Gruppe
es: Grupo de barras de compás
fr: Grouper barres de mesure
pl: Grupa kresek taktowych
pt: Agrupamento de Barras de Compasso
tr: Bar Çizgisi Grubu

# BraceGroupSelector
source: Brace Group
de: Akkolade (Geschweift)
es: Grupo con acolada
fr: Grouper sous accolade
pl: Grupa akolady
pt: Grupo de Chaves
tr: Brace Grubu

# BracketGroupSelector
source: Bracket Group
de: Akkolade (Eckig)
es: Grupo con llave
fr: Grouper sous crochet
pl: Grupa klamer
pt: Grupo de Colchetes
tr: Bracket Grubu

# Command
source: Make Tuplet
de: N-Tole erzeugen
es: Crear Grupillo
fr: Faire un N-olet
pl: Utwórz tuplet
pt: Criar Quiáltera
tr: Tuplet Yap

# Command
source: Score
de: Partitur
es: Partitura
fr: Partition
pl: Partytura
pt: Partitura
tr: Notasyon

# DoubleAtIntervalDialog
source: Double At Interval
de: In Intervall doppeln
es: Doblar en el intervalo
fr: Doubler à un intervalle
pl: Powiel z interwałem
pt: Dobro No Intervalo
tr: Aralıkta İki Katına Çıkar

# ForcedBreakSelector
source: Force New Page
de: Seitenumbruch erzwingen
es: Forzar página nueva
fr: Forcer une nouvelle page
pl: Wymuś nową stronę
pt: Forçar Nova Pagina
tr: Yeni Sayfayı Zorla

# ForcedBreakSelector
source: Force New System
de: Systemumbruch erzwingen
es: Forzar nuevo sistema
fr: Forcer un nouveau système
pl: Wymuś nowy system
pt: Forçar Novo Sistema
tr: Yeni Sistemi Zorla

# ForcedBreakSelectorNoPage
source: Force New System
de: Systemumbruch erzwingen
es: Forzar nuevo sistema
fr: Forcer un nouveau système
pl: Wymuś nowy system
pt: Forçar Novo Sistema
tr: Yeni Sistemi Zorla

# FullKeySignatureSelector
source: Enter Signature for all Parts
de: Auf allen Instrumentenstimmen einfügen
es: Introducir Armadura para todas las Partes
fr: Saisir la signature pour toutes les parties
pl: Wstaw metrum dla wszystkich partii
pt: Inserir Fórmula para todas as Partes
tr: Tüm Bölümler için Ton İmzası Girin

# FullKeySignatureSelector
source: Show cancellation naturals
de: Auflösungszeichen anzeigen
es: Mostrar cancelación de becuadros
fr: Afficher les bécarres de précaution
pl: Pokaż kasowniki
pt: Exibir naturais de cancelamento
tr: İptal Edilen Natüralleri Göster

# HarpTuningSelector
source: A
es: La
fr: la

# HarpTuningSelector
source: B
de: H
es: Si
fr: si
pl: H

# HarpTuningSelector
source: C
es: Do
fr: do

# HarpTuningSelector
source: D
es: Re
fr: ré

# HarpTuningSelector
source: E
es: Mi
fr: mi

# HarpTuningSelector
source: F
es: Fa
fr: fa

# HarpTuningSelector
source: G
es: Sol
fr: sol

# HarpTuningSelector
source: Show as Diagram
de: Als Diagramm anzeigen
es: Mostrar como diagrama
fr: Afficher comme diagramme
pl: Pokaż jako diagram
pt: Exibir como Diagrama
tr: Diyagram Olarak Göster

# HideRestingStavesSelector
source: Hide Resting Staves
de: Leere Systeme ausblenden
es: Ocultar pentagramas de silencios
fr: Masquer les portées silencieuses
pl: Ukryj pięciolinie z pauzami
pt: Esconder Pautas de Pausas
tr: Boş Porteleri Sakla

# InsertMeasuresDialog
source: Insert Measures
de: Takte einfügen
es: Insertar compases
fr: Insérer mesures
pl: Wstaw takty
pt: Inserir Compassos
tr: Ölçüler Ekle

# InsertMeasuresDialog
source: Number of measures
de: Anzahl der Takte
es: Número de compases
fr: Nombre de mesures
pl: Liczba taktów
pt: Quantidade de compassos
tr: Ölçü Sayısı

# InstrumentSelector
source: Apply to Voices
de: Anwenden auf Stimmen
es: Aplicar a Voces
fr: Appliquer aux voix
pl: Zastosuj do głosów
pt: Aplicar às Vozes
tr: Seslere Uygula

# LinkToNextMeasureSelector
source: Link To Next Measure
de: An den nächsten Takt binden
es: Enlazar con el siguiente compás
fr: Lier à la mesure suivante
pl: Połącz z następnym taktem
pt: Vincular Ao Próximo Compasso
tr: Sonraki Ölçüye Bağla

# MakeTupletDialog
source: Above
de: Oberhalb
es: Por encima
fr: Au-dessus
pl: Powyżej
pt: Acima
tr: Yukarıda

# MakeTupletDialog
source: Below
de: Unterhalb
es: Por debajo
fr: Au-dessous
pl: Poniżej
pt: Abaixo
tr: Aşağıda

# MakeTupletDialog
source: Brackets
de: Klammern
es: Sistema
fr: Crochets
pl: Klamry
pt: Colchetes
tr: Parantez

# MakeTupletDialog
source: Default
de: Standard
es: Por defecto
fr: Par défaut
pl: Domyślne
pt: Padrão
tr: Varsayılan

# MakeTupletDialog
source: Fit
de: Passe ein
es: Encajar
fr: Rentrer
pl: Liczba nut
pt: Encaixar
tr: Sığdır

# MakeTupletDialog
source: Hide
de: Aus
es: Ocultar
fr: Masquer
pl: Ukryj
pt: Esconder
tr: Gizle

# MakeTupletDialog
source: Into
de: In
es: En
fr: Dans
pl: W miejsce
pt: Em
tr: İçine

# MakeTupletDialog
source: Number
de: Nummer
es: Número
fr: Chiffre
pl: Liczba
pt: Número
tr: Numara

# MakeTupletDialog
source: Show
de: Ein
es: Mostrar
fr: Afficher
pl: Pokaż
pt: Mostrar
tr: Göster

# MakeTupletDialog
source: Staff Side
de: Seite des Systems
es: Lateral del pentagrama
fr: Côté portée
pl: Strona pięciolinii
pt: Lateral da Pauta
tr: Dizek Tarafı

# MakeTupletDialog
source: Tuplet
de: N-Tole
es: Grupillo
fr: N-olet
pt: Quiáltera

# MeasureTypeSelector
source: Partial Measure
de: Unvollständiger Takt
es: Compás parcial
fr: Mesure partielle
pl: Niekompletny takt
pt: Compasso Parcial
tr: Kısmi Ölçü

# MeasureTypeSelector
source: Pickup Measure
de: Auftakt
es: Compás de Anacrusa
fr: Anacrouse
pl: Przedtakt
pt: Escolher Compasso
tr: Hazırlık Ölçüsü

# MeasureTypeSelector
source: Regular Measure
de: Gewöhnlicher Takt
es: Compás normal
fr: Mesure normale
pl: Takt regularny
pt: Compasso Regular
tr: Düzenli Ölçü

# NotationChordSelectorHeader
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
pt: Inserir

# NotationChordSelectorHeader
source: Insert Chord
de: Akkord einfügen
es: Insertar acorde
fr: Insérer un accord
pt: Inserir Acorde

# NotationChordSelectorHeader
source: Next Chord
de: Nächster Akkord
es: Siguiente acorde
fr: Accord suivant
pt: Próximo Acorde

# NotationChordSelectorHeader
source: Previous Chord
de: Vorheriger Akkord
es: Acorde anterior
fr: Accord précédent
pt: Acorde Anterior

# NotesPropertiesSelector
source: Set as Tacet
de: Tacet
es: Ajustar como tacet
fr: Noter comme Tacet
pl: Ustaw jako tacet
pt: Configurar como Fazer Silêncio
tr: Sessizlik Olarak Ayarla

# NotesPropertiesSelector
source: Show Grace Slash
de: Querstrich bei Vorschlagnoten anzeigen
es: Mostrar apoyatura
fr: Afficher Appogiature brève (barrée)
pl: Pokaż ukośnik przednutki
pt: Exibir Tremolo Gracioso
tr: Grace Çizgisini Göster

# NotesPropertiesSelector
source: Show as Cues
de: Als Stichnoten anzeigen
es: Mostrar como Cues
fr: Afficher comme répliques
pl: Pokaż jako wskazówki
pt: Exibir como Dicas
tr: Cue Olarak Göster

# NotesPropertiesSelector
source: Show as Ghost Notes
de: Als Ghost-Noten anzeigen
es: Mostrar como Notas fantasma
fr: Afficher comme notes fantômes
pl: Pokaż jako nuty nieakcentowane
pt: Exibir como Notas Fantasma
tr: Hayalet Nota Olarak Göster

# NotesPropertiesSelector
source: Show as Grace Notes
de: Als Vorschlagnoten anzeigen
es: Mostrar como Notas de adorno
fr: Afficher comme appogiatures
pl: Pokaż jako przednutki nieakcentowane
pt: Exibir como Notas Graciosas
tr: Grace Nota Olarak Göster

# NotesPropertiesSelector
source: Show as Rhythm Slash
de: Als Rhythmusschlag anzeigen
es: Mostrar como Barra diagonal de ritmo
fr: Afficher comme barre de rythme
pl: Pokaż jako belki rytmiczne
pt: Mostrar como Barra de Ritmo
tr: Ritim Çizgisi Olarak Göster

# PauseEditor
source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
pl: Sekundy
pt: Segundos
tr: Saniye

# ScoreInstrumentItem
source: Decrement Amount
de: Anzahl verringern
es: Cantidad de disminución
fr: Valeur de décrément
pl: Wartość malejąca
pt: Quantidade de Redução
tr: Miktarı Azalt

# ScoreInstrumentItem
source: Increment Amount
de: Anzahl erhöhen
es: Cantidad de aumento
fr: Valeur d'incrément
pl: Wartość rosnąca
pt: Quantidade de Incremento
tr: Miktarı Artır

# ShowAttachmentsSelector
source: Show Attachments
de: Anhänge anzeigen
es: Mostrar adjuntos
fr: Afficher les annotations
pl: Pokaż załączniki
pt: Exibir Anexos
tr: Ekleri Göster

# ShowEndOfSystemCourtesiesSelector
source: Show End of System Courtesies
de: Wechselankündigungen anzeigen
es: Mostrar cortesias de final del sistema
fr: Afficher l'armure de précaution en fin de système
pl: Pokarz koniec formułek grzecznościowych
pt: Exibir Final das Cortesias do Sistema
tr: Satır Sonu Kibar İfadeleri Göster

# ShowMeasureNumberSelector
source: Always Show Measure Number
de: Taktnummer immer anzeigen
es: Mostrar siempre número de compás
fr: Toujours afficher le numéro de mesure
pl: Zawsze pokazuj liczbę taktów
pt: Sempre Mostrar Número de Compassos
tr: Ölçü Numarasını Her Zaman Göster

# ShowMeasureNumberSelector
source: Never Show Measure Number
de: Taktnummer niemals anzeigen
es: No mostrar nunca número de compás
fr: Ne jamais afficher le numéro de mesure
pl: Nie pokazuj numeracji taktów
pt: Nunca Mostrar Número do Compasso
tr: Ölçü Numarasını Asla Gösterme

# ShowRestsSelector
source: Show Rests
de: Pausen anzeigen
es: Mostrar silencios
fr: Afficher les silences
pl: Pokaż pauzy
pt: Exibir Pausas
tr: Restleri Göster

# ShowTimeSignaturesSelector
source: Show Time Signature
de: Taktart anzeigen
es: Mostrar tipo de compás
fr: Afficher la signature rythmique
pl: Pokaż metrum
pt: Fórmula de Compasso
tr: Zaman İşaretini Göster

# StemDirectionSelector
source: Default Stem Direction
de: Notenhälse Standardrichtung
es: Dirección de la plica por defecto
fr: Direction de hampe par défaut
pl: Domyślny kierunek laski
pt: Direção Padrão da Haste
tr: Varsayılan Sap Yönü

# StemDirectionSelector
source: Show Stems
de: Notehälse anzeigen
es: Mostrar plicas
fr: Afficher les hampes
pl: Pokaż laski nut
pt: Exibir Hastes
tr: Sapları Göster

# StemDirectionSelector
source: Stems Down
de: Notenhälse nach unten
es: Plicas abajo
fr: Hampes vers le bas
pl: Laski w dół
pt: Hastes para Baixo
tr: Saplar Aşağı

# StemDirectionSelector
source: Stems Up
de: Notenhälse nach oben
es: Plicas arriba
fr: Hampes vers le haut
pl: Laski w górę
pt: Hastes para Cima
tr: Saplar Yukarı

# SwingSelector
source: Enter Swing for all Parts
de: Swing für alle Instrumentenstimmen einfügen
es: Introducir Swing para todas las Partes
fr: Entrer du swing pour toutes les parties
pl: Wstaw swing dla wszystkich partii
pt: Inserir Suingue em todas as Partes
tr: Tüm Bölümler için Swing Girin

# SwingSelector
source: Straight
de: Gerade
es: Directo
fr: Binaire
pl: Prosta
pt: Justo
tr: Düz

# SwingSelector
source: Swing (16ths)
de: Swing (16tel)
fr: Swing (doubles-croches)
pl: Swing (1/16)
pt: Suingue (semicolcheia)
tr: Swing (16'lıklar)

# SwingSelector
source: Swing (8ths)
de: Swing (Achtel)
fr: Swing (croches)
pl: Swing (1/8)
pt: Suingue (colcheia)
tr: Swing (8'likler)

# TempoGroupSelector
source: Show Tempo Information
de: Tempoinformationen anzeigen
es: Mostrar información del tempo
fr: Afficher les informations de tempo
pl: Pokaż informacje o tempie
pt: Exibir Informações de Andamento
tr: Tempo Bilgisini Göster

# TempoSelector
source: Show Metronome Mark
de: Metronom-Symbol anzeigen
es: Mostrar Marca de metrónomo
fr: Afficher Indication de métronome
pl: Pokaż znak metronomu
pt: Exibir Marcador de Metrônomo
tr: Metronom İşaretini Göster

# TempoSelector
source: Show in Parentheses
de: In Klammern anzeigen
es: Mostrar entre paréntesis
fr: Afficher entre parenthèses
pl: Pokaż w nawiasach
pt: Exibir em Parênteses
tr: Parantez İçinde Göster

# TextStyleDialog
source: Text Style
de: Textstil
es: Estilo del texto
fr: Style du texte
pl: Style tekstu
pt: Estilo de Texto
tr: Metin Stili

# TextStyleDialog
source: Use Layout Style
de: Layoutstil nutzen
es: Utilizar el estilo de diseño
fr: Utiliser le style de mise en page
pl: Użyj stylu układu
pt: Usar Estilo do Layout
tr: Düzen Stili Kullan

# TimeSignatureSelector
source: Beaming Pattern (e.g. 3+3+2)
de: Balkenmuster (z.B. 3+3+2)
es: Patrón de unión (p. ej. 3+3+2)
fr: Agencement des hampes (par ex. 3+3+2)
pl: Wzór belkowania (np. 3+3+2)
pt: Padrão de União (ex. 3+3+2)
tr: Grup Patern (örneğin 3+3+2)

# TimeSignatureSelector
source: Enter Signature for all Parts
de: Auf allen Instrumentenstimmen einfügen
es: Introducir Armadura para todas las Partes
fr: Saisir la signature pour toutes les parties
pl: Wstaw metrum dla wszystkich partii
pt: Inserir Fórmula para todas as Partes
tr: Tüm Bölümler için Zaman İmzası Girin

# TimeSignatureSelector
source: Show as Common or Cut Time
de: Als alla semibreve / alla breve anzeigen
es: Mostrar como Común o Cortar tiempo
fr: Affichage courant ou à la blanche
pl: Pokaż jako podstawowy lub pominięty czas
pt: Exibir Andamento como Comum ou Corte
tr: Düz veya Kesik Zaman Olarak Göster

# TransposeDialog
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# TransposeDialog
source: Transpose Key Signature
de: Tonart transponieren
es: Transponer armadura
fr: Transposer la tonalité
pl: Transponuj tonację
pt: Transpôr Armadura de Clave
tr: Anahtar İşaretini Transpoze Et

# TransposeForm
source: Add Above
de: Über der Stimme
es: Añadir por encima
fr: Ajouter au-dessus
pl: Dodaj powyżej
pt: Adicionar Acima
tr: Yukarı Ekle

# TransposeForm
source: Add Below
de: Unter der Stimme
es: Añadir por debajo
fr: Ajouter au-dessous
pl: Dodaj poniżej
pt: Adicionar Abaixo
tr: Aşağı Ekle

# TransposeForm
source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
pl: Interwał
pt: Intervalo
tr: Aralık

# TransposeForm
source: Interval quality
de: Intervalltyp
es: Calidad del intervalo
fr: Qualité d'intervalle
pl: Typ interwału
pt: Qualidade do intervalo
tr: Aralık Kalitesi

# TransposeForm
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# TransposeForm
source: Transpose Down
de: Nach unten transponieren
es: Transponer abajo
fr: Transposer vers le bas
pl: Transponuj w dół
pt: Transposição Abaixo
tr: Aşağı Transpoze

# TransposeForm
source: Transpose Up
de: Nach oben transponieren
es: Transponer arriba
fr: Transposer vers le haut
pl: Transponuj w górę
pt: Transposição Acima
tr: Yukarı Transpoze

# NotationChordSelectorHeader
source: Style
de: Stil
es: Estilo
pt: Estilo

# MakeTupletDialog
source: Ratio
de: Verhältnis
pl: Stosunek
pt: Razão
tr: Oran

# MakeTupletDialog
source: Auto
tr: Otomatik
