Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/soundsetbuilder.po
Languages: de, es, fr, it, pt, tr, zh

# StudioApp
source: A Sound Set with the identifier "%(1)" already exists!
de: Es ist bereits ein Sound Set mit der Kennung "%(1)" vorhanden!
es: Un set de sonido con el identificador "%(1)" ya existe!
fr: Un jeu de sons portant l'identifiant "%(1)" existe déjà!
it: Un Sound Set con l'identificatore "%(1)" esiste già!
pt: Um Sound Set com o identificador "%(1)" já existe!
tr: Kimliği "%(1)" olan bir Sound Set zaten mevcut!
zh: 标识符为“%(1)”的声音集已存在！

# StudioApp
source: Are you sure you want to modify the Sound Set identifier?
de: Möchten Sie die Kennung des Sound Sets wirklich verändern?
es: Está seguro que desea modificar el identificador del set de sonido?
fr: Êtes-vous sûr de vouloir modifier l'identifiant du jeu de sons?
it: Sei sicuro di voler modificare l'identificatore del Sound Set?
pt: Está certo que deseja modificar o identificador do Sound Set?
tr: Sound Set kimliğini değiştirmek istediğinizden emin misiniz?
zh: 您是否确定要更改声音集的标识符？

# StudioApp
source: Build your own Sound Sets for Studio Pro
de: Erzeugen Sie eigene Sound Sets für Studio Pro
es: Cree sus propios conjuntos de sonidos para Studio Pro
fr: Créez vos propres jeux de sons pour Studio Pro
it: Crea i tuoi set di suoni per Studio Pro
pt: Crie seus próprios Sound Sets para o Studio Pro
zh: 创建您自己的 Studio Pro 音色集

# StudioApp
source: Failed to create Sound Set!
de: Erstellung des Sound Sets fehlgeschlagen!
es: Falló al crear set de sonido!
fr: Échec de l'installation du jeu de sons!
it: Impossibile creare il Sound Set!
pt: Falhou ao criar o Sound Set!
tr: Sound Set oluşturma başarısız oldu!
zh: 创建声音集失败！

# StudioApp
source: Mount Folder as Sound Set
de: Ordner als Sound Set mounten
es: Montar carpeta como set de sonido
fr: Monter le dossier comme jeu de sons
it: Monta Cartella come Sound Set
pt: Montar Pasta como Sound Set
tr: Klasörü Sound Set olarak bağla
zh: 将文件夹装载为声音集

# StudioApp
source: Pack Sound Set from Folder
de: Sound Set aus Ordner packen
es: Empaquetar set de sonido desde carpeta
fr: Constituer un jeu de sons depuis le dossier
it: Impacchetta Sound Set dalla Cartella
pt: Empacotar Sound Set de Pasta
tr: Klasörden Sound Set paketle
zh: 打包文件夹中的声音集

# StudioApp
source: Sound Set Builder
es: Creador de Sets de Sonidos
fr: Assembleur de jeux de sons
pt: Construtor de Sound Sets
tr: Sound Set Yapıcı
zh: 声音集生成器

# StudioApp
source: Sound Set meta information is incomplete!
de: Sound Set-Informationen sind unvollständig!
es: Meta datos del set de sonidos está incompleta!
fr: Les méta-informations du jeu de sons sont incomplètes!
it: Le meta informazioni del Sound Set sono incomplete!
pt: As meta-informações do Sound Set estão incompletas!
tr: Sound Set meta bilgisi eksik!
zh: 声音集的元信息不完整！

# StudioApp
source: The Sound Set "%(1)" is still in use (%(2) files open)!
de: Das Sound Set "%(1)" wird noch verwendet (%(2) Dateien geöffnet)!
es: El set de sonido "%(1)" todavía está en uso. (%(2) Archivos abiertos!
fr: Le jeu de sons "%(1)" est encore en service (%(2) fichiers ouverts)!
it: Il Sound Set "%(1)" è ancora in uso (il file %(2) è aperto)!
pt: O Sound Set "%(1)" continua em uso (%(2) arquivos abertos)!
tr: Sound Set "%(1)" hala kullanımda (%(2) dosya açık)!
zh: 声音集“%(1)”仍在使用（%(2) 个文件已打开）！

# StudioApp
source: The Sound Set identifier is used to store references to files from the Sound Set inside documents. It has to be globally unique to avoid conflicts with Sound Sets from other users.
de: Die Sound Set-Kennung wird verwendet, um innerhalb von Dokumenten Referenzen auf Dateien von dem Sound Set zu speichern. Sie muss global eindeutig sein, um Konflikte mit Sound Sets anderer Benutzer zu vermeiden.
es: El identificador de set de sonido es utilizado para referencia. El mismo debe ser globalmente único para prevenir conflictos con sets de sonidos de otros usuarios.
fr: L'identifiant d'un jeu de sons sert à conserver les références aux fichiers depuis le jeu de sons dans les documents. Il doit être globalement unique pour éviter les conflits avec les jeux de sons d'autres utilisateurs.
it: L'identificatore Sound Set viene utilizzato per memorizzare i riferimenti ai file dei documenti Sound Set all'interno. Deve essere globalmente univoco per evitare conflitti con i Sound Set di altri utenti.
pt: O identificador do Sound Set é utilizado para armazenar referências a arquivos do Sound Set em documentos. Ele precisa ser globalmente único para evitar conflitos com Sound Sets de outros usuários.
tr: Sound Set kimliği, belgelerde Sound Set'ten dosya referanslarını saklamak için kullanılır. Diğer kullanıcıların Sound Set'leriyle çakışmaları önlemek için küresel olarak benzersiz olmalıdır.
zh: 声音集标识符用于存储对文档中声音集文件的引用。该标识符全局唯一，以避免与其他用户声音集的冲突。

# StudioApp
source: Unmount Sound Set Folder
de: Sound Set-Ordner unmounten
es: Desmontar set de sonido
fr: Démonter le dossier de jeu de sons
it: Smonta Cartella Sound Set
pt: Pasta para Desmontagem do Sound Set
tr: Sound Set Klasörünü Çıkart
zh: 卸载声音集文件夹
