Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-musicedit.po
Languages: es, fr, it, pl, tr

source: This would create too many notes and will be cancelled.
es: Esto crearía demasiadas notas y serán canceladas.
fr: Cela créerait trop de notes et sera donc annulé.
it: Ciò creerebbe troppe note e verrà annullato.
pl: Może to utworzyć za dużo nut i zostanie anulowane.
tr: Bu işlem çok fazla nota oluşturacağı için iptal edilecek.

# MusicEdit
source: Delete Double Notes
es: Eliminar notas dobles
fr: Supprimer les notes doubles
it: Elimina Note Doppie
pl: Usuń podwójne nuty
tr: Çift Notaları Sil

# MusicEdit
source: Delete Short Notes
es: Eliminar notas cortas
fr: Supprimer les notes courtes
it: Elimina Note Corte
pl: Usuń krótkie nuty
tr: Kısa Notaları Sil

# MusicEdit
source: Explode Pitches to Tracks
es: Explotar pitches a pistas
fr: Ventiler les hauteurs sur les pistes
it: Esplodi le Altezze sulle Tracce
pl: Podziel na ścieżki wg wysokości nut
tr: Perdeleri Kanallara Ayır

# MusicEdit
source: Extend to Part End
es: Extender al final de la parte
fr: Étendre à la fin de la partie
it: Estendi a Fine Parte
pl: Rozszerz do końca partii
tr: Bölüm Sonuna Kadar Uzat

# MusicEdit
source: Freeze Pitch
es: Congelar tono
fr: Figer la hauteur
pl: Zamróź wysokość
tr: Perdeyi Dondur

# MusicEdit
source: Freeze Quantize
es: Congelar cuantización
fr: Figer la quantification
it: Freeze Quantizz.
pl: Zamróź kwantyzację
tr: Quantize'ı Dondur

# MusicEdit
source: Freeze Velocity
es: Congelar velocidad
fr: Figer la vélocité
pl: Zamróź dynamikę
tr: Vuruş Şiddetini Dondur

# MusicEdit
source: Humanize
es: Humanizar
fr: Humaniser
it: Umanizzare
pl: Humanizacja
tr: İnsanileştir

# MusicEdit
source: Humanize Less
es: Humanizar menos
fr: Moins humaniser
it: Umanizza meno
pl: Mniejsza humanizacja
tr: Daha Az İnsanileştir

# MusicEdit
source: Length
es: Longitud
fr: Durée
it: Lunghezza
pl: Długość
tr: Uzunluk

# MusicEdit
source: Merge Events
es: Combinar eventos
fr: Fusionner les événements
it: Unisci Eventi
pl: Scal obiekty
tr: Öğeleri Birleştir

# MusicEdit
source: Quantize
es: Cuantizar
fr: Quantifier
it: Quantizza
pl: Kwantyzacja

# MusicEdit
source: Quantize 50%
es: Cuantizar 50%
fr: Quantifier à 50%
it: Quantizza 50%
pl: Kwantyzacja 50%

# MusicEdit
source: Quantize End
es: Cuantizar final
fr: Quantifier la fin
it: Quantizza Fine
pl: Kwantyzacja końca
tr: Quantize Sonu

# MusicEdit
source: Repeat Notes to Part End
es: Repetir notas hasta el final de la parte
fr: Répéter les notes à la fin de la partie
it: Ripeti la nota sino alla Fine della Parte
pl: Powtarzaj nuty do końca partii
tr: Notaları Bölüm Sonuna Kadar Tekrarla

# MusicEdit
source: Restore Timing
es: Restaurar timing
fr: Restaurer le timing
it: Ripristina Timing
pl: Przywróć timing
tr: Zamanlamayı Eski Haline Getir

# MusicEdit
source: Restore Velocity
es: Restaurar velocidad
fr: Restaurer la vélocité
it: Ripristina Velocity
pl: Przywróć dynamikę
tr: Vuruş Şiddetini Eski Haline Getir

# MusicEdit
source: Select Notes
es: Seleccionar notas
fr: Sélectionner des notes
it: Seleziona Note
pl: Zaznacz nuty
tr: Notaları Seç

# MusicEdit
source: Split at Grid
es: Dividir en cuadrícula
fr: Diviser sur la grille
it: Dividi sulla Griglia
pl: Podziel według siatki
tr: Izgarada Böl

# MusicEdit
source: Stretch
es: Estirar
fr: Étirer
pl: Rozciąganie
tr: Sıkıştır

# MusicEdit
source: Transpose
es: Transponer
fr: Transposer
it: Trasponi
pl: Transpozycja
tr: Transpoze

# MusicEdit
source: Velocity
es: Velocidad
fr: Vélocité
pl: Dynamika
tr: Vuruş Şiddeti
