Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# EventPropertiesTarget
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# EventPropertiesTarget
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# EventPropertiesTarget
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# EventPropertiesTarget
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# EventPropertiesTarget
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# ExtensionAskInstallBox
source: $APPNAME Extensions
fr: Extensions de $APPNAME
pl: Rozszerzenia $APPNAME
pt: Extensões do $APPNAME
tr: $APPNAME Uzantıları

# ExtensionAskInstallBox
source: Do you want to install this Extension?
fr: Voulez-vous installer cette extension?
pl: Czy chcesz zainstalować to rozszerzenie?
pt: Deseja instalar esta extensão?
tr: Bu uzantıyı yüklemek ister misiniz?

# ExtensionAskInstallBox
source: Install
fr: Installer
pl: Zainstaluj
pt: Instalar
tr: Kur

# ExtensionPropertiesInplace
source: Created by
fr: Créé par
pl: Utworzony przez
pt: Criado por
tr: Oluşturan

# ExtensionPropertiesInplace
source: Version
pl: Wersja
pt: Versão
tr: Sürüm

# FXActivationControls
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# FXActivationControls
source: Bypass (automatable)
fr: Bypass (automatisable)
pl: Pomiń (automatyzowalne)
pt: Ignorar (automatizável)
tr: Bypass (otomatikleştirilebilir)

# FXAutomationMode
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação

# FXAutomationModeFlat
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação

# FXEditorHeaderDirectInput
source: Direct Inputs
fr: Entrées directes
pl: Bezpośrednie wejścia
pt: Entradas Diretas
tr: Direkt Girişler

# FXEditorHeaderRowMappingExtras
source: Link to DSP
fr: Lier au DSP
pl: Połącz z DSP
pt: Vínculo ao DSP

# FXEditorHeaderRowSidechainExtras
source: Sidechain
pl: Kluczowanie

# FXEditorHeaderRowSidechainExtras
source: Sources
pl: Źródła
pt: Fontes

# FXEditorHeaderRowSpeakerExtras
source: Enable Direct Monitoring
fr: Activer le monitoring direct
pl: Włącz monitoring bezpośredni
pt: Habilitar Monitoração Direta

# FXEditorHeaderRowSpeakerExtras
source: FX Speaker Type
fr: Type d'enceinte FX
pl: Typ głośnika FX
pt: Tipo de FX de Alto-Falante

# FXEditorHeaderRowSpeakerExtras
source: Include sources of bus channels without Mix FX
fr: Inclure les sources des canaux de bus sans Mix FX
pl: Dołącz źródła kanałów szyn bez FX miksu
pt: Incluir fontes de canais bus sem Mix FX

# FXEditorHeaderRowSpeakerExtras
source: Next Program
fr: Programme suivant
pl: Następny program
pt: Próximo Programa

# FXEditorHeaderRowSpeakerExtras
source: Passthrough
fr: Passage direct
pl: Przekazywanie
pt: Passar através

# FXEditorHeaderRowSpeakerExtras
source: Previous Program
fr: Programme précédent
pl: Poprzedni Program
pt: Programa Anterior

# FXEditorHeaderRowSpeakerExtras
source: Speaker Format
fr: Format d'enceintes
pl: Format głośników
pt: Formato de Falantes

# FXEditorHeaderRowSpeakerExtras
source: Speaker Mapping
fr: Affectation des enceintes
pl: Mapowanie głośników
pt: Mapeamento de Falantes

# FXEditorHeaderRowSpeakerExtras
source: This device does not support the required speaker format.
fr: Ce dispositif ne prend pas en charge le format d'enceintes requis.
pl: To urządzenie nie obsługuje wymaganego formatu głośników.
pt: Este dispositivo não suporta o formato de alto-falante necessário.

# FXEditorHeaderRowSpeakerExtras
source: This device has been deactivated because it produced invalid data.
fr: Ce périphérique a été désactivé car il a produit des données invalides.
pl: Te urządzenie zostało wyłączone, ponieważ generowało nieprawidłowe dane.
pt: O dispositivo foi desativado pois produziu dados inválidos.

# FXEditorHeaderRows
source: Compare
fr: Comparer
pl: Porównaj
pt: Comparar

# FXEditorHeaderRows
source: Copy
fr: Copier
pl: Kopiuj
pt: Copiar

# FXEditorHeaderRows
source: Edit Mapping
fr: Éditer l'affectation
pl: Edytuj mapowanie
pt: Edição de Mapeamento

# FXEditorHeaderRows
source: Link to DSP
fr: Lier au DSP
pl: Połącz z DSP
pt: Vínculo ao DSP

# FXEditorHeaderRows
source: Paste
fr: Coller
pl: Wklej
pt: Colar

# FXEditorHeaderRows
source: Port Setup
fr: Configuration du port
pl: Konfiguracja portu
pt: Configuração de Porta

# FXPresetControls
source: Drag Preset from here
fr: D'ici, faites glisser le preset
pl: Przeciągnij stąd zestaw
pt: Arrastar Preset daquí
tr: Preset'i buradan sürükle

# FXPresetControls
source: Next Preset @cmd[]
fr: Preset suivant @cmd[]
pl: Następny zestaw @cmd[]
pt: Próximo Preset @cmd[]
tr: Sonraki Preset @cmd[]

# FXPresetControls
source: Previous Preset @cmd[]
fr: Preset précédent @cmd[]
pl: Poprzedni zestaw @cmd[]
pt: Preset Anterior @cmd[]
tr: Önceki Preset @cmd[]

# FilterBar
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# FilterBar
source: Filter
fr: Filtre
pl: Filtr
pt: Filtrar
tr: Filtre

# FindChannelPopup
source: Find Channel
fr: Trouver le canal
pl: Znajdź kanał
pt: Localizar Canal
tr: Kanal Bul

# FindChannelPopup
source: Start typing a channel name...
fr: Commencer la saisie d'un nom de canal...
pl: Zacznij wpisywać nazwę kanału...
pt: Comece digitando um nome de canal...
tr: Bir kanal ismi yazmaya başlayın...

# FindTrackPopup
source: Find Track
fr: Trouver la piste
pl: Znajdź ścieżkę
pt: Localizar pista
tr: Kanal Bul

# FindTrackPopup
source: Start typing a track name...
fr: Commencer la saisie d'un nom de piste...
pl: Zacznij wpisywać nazwę ścieżki...
pt: Comece a digitar um nome de pista...
tr: Bir kanal ismi yazmaya başlayın...

# FixedEBUR128Display
source: Integrated (EBU R128)
fr: Intégrée (EBU R128)
pl: Zintegrowany (EBU R128)
pt: Integrado (EBU R128)

# FixedEBUR128Display
source: Loudness Range (EBU R128)
fr: Plage de sonie (EBU R128)
pl: Zakres głośności (EBU R128)
pt: Faixa de Loudness (EBU R128)
tr: Ses Gürlüğü Aralığı (EBU R128)

# FixedEBUR128Display
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# FixedEBUR128Display
source: True Peak
pl: Rzeczywisty szczytowy poziom sygnału
pt: Pico Real

# FolderTrackAutomationContent
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# FolderTrackControlsContent
source: Bus Channel
fr: Canal de bus
pl: Kanał szyny
pt: Canal Bus
tr: Bus Kanalı

# FolderTrackControlsContent
source: Group Tracks
fr: Grouper les pistes
pl: Grupa ścieżek
pt: Agrupar Pistas
tr: Kanalları Grupla

# FolderTrackInspector
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# FolderTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# FolderTrackInspector
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# FolderTrackInspectorFader
source: Channel
fr: Canal
pl: Kanał
pt: Canal

# FollowGlobalTransposition
source: Follow Global Transpose
fr: Suivre transposition globale
pl: Użyj transpozycji globalnej
pt: Seguir Transposição Global
tr: Global Transpozeyi Takip Et

# FullscreenVideoPopup
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar

# FullscreenVideoPopup
source: Leave Fullscreen
fr: Quitter le plein écran
pl: Opuść pełny ekran
pt: Sair da Tela Cheia

# FxRackPlayerControls
source: Input
fr: Entrée
pl: Wejście
pt: Entrada
tr: Giriş

# FxRackPlayerControls
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# GadgetNavigator
source: Gadgets
pl: Gadżety
tr: Araçlar

# GhostDeviceEditor
source: This device is disabled!
fr: Cette unité est désactivée!
pl: Urządzenie jest wyłączone!
pt: Este dispositivo está desativado!
tr: Bu cihaz devre dışı!

# GhostDeviceEditor
source: This device is not installed on your system!
fr: Ce périphérique n'est pas installé dans votre système
pl: To urządzenie nie jest zainstalowana w systemie!
pt: Este dispositivo não está instalado em seu sistema!
tr: Bu cihaz sisteminize yüklü değil!

# GhostDeviceInspector
source: This device is disabled!
fr: Cette unité est désactivée!
pl: Urządzenie jest wyłączone!
pt: Este dispositivo está desativado!

# GhostDeviceInspector
source: This device is not installed on your system!
fr: Ce périphérique n'est pas installé dans votre système
pl: To urządzenie nie jest zainstalowana w systemie!
pt: Este dispositivo não está instalado em seu sistema!

# GraphicsEngineOption
source: Enable graphics hardware acceleration
fr: Activer l'accélération graphique matérielle
pl: Włącz akcelerację sprzętową grafiki
pt: Ativar aceleração de hardware gráfico
tr: Grafik donanım hızlandırmasını etkinleştir

# HistoryPanel
source: Actions
pl: Działania
pt: Ações
tr: Eylemler

# HistoryPanel
source: History
fr: Historique
pl: Historia
pt: Histórico
tr: Geçmiş

# HoldValues
source: Clip
fr: Écrêtage
pl: Przester
tr: Klip

# HoldValues
source: Peak Left [dB]
fr: Crête gauche [dB]
pl: Szczytowy poziom lewego kanału [dB]
pt: Pico Esquerdo (dB)
tr: Sol Peak [dB]

# HoldValues
source: Peak Right [dB]
fr: Crête droite [dB]
pl: Szczytowy poziom prawego kanału [dB]
pt: Pico Direito (dB)
tr: Sağ Peak [dB]

# HoldValues
source: RMS Left [dB]
fr: RMS gauche [dB]
pl: Lewy RMS [dB]
pt: RMS Esquerdo (dB)
tr: RMS Sol [dB]

# HoldValues
source: RMS Right [dB]
fr: RMS droite [dB]
pl: Prawy RMS [dB]
pt: RMS Direito (dB)
tr: RMS Sağ [dB]

# HomePage
source: Home
fr: Accueil
pl: Strona startowa
pt: Início
tr: Ana Sayfa

# HomePage
source: There is a new version of $APPNAME available.
fr: Une nouvelle version de $APPNAME est disponible.
pl: Jest dostępna nowsza wersja $APPNAME.
pt: Há uma nova versão do $APPNAME disponível.
tr: $APPNAME'in yeni bir sürümü mevcut.

# HomePage
source: Update Now
fr: Mettre à jour maintenant
pl: Zaktualizuj
pt: Atualizar Agora
tr: Şimdi Güncelle

# HomePage
source: View Release Notes
fr: Afficher les notes de version
pl: Pokaż informacje o wersji
pt: Ver Notas da Versão
tr: Sürüm Notlarını Görüntüle

# HomePage.RSS
source: News Feed
fr: Flux d'actualités
pl: Newsy
pt: Feed de Novidades
tr: Haber Akışı

# HomePageContent
source: About $APPNAME
fr: À propos de $APPNAME
pl: O $APPNAME
pt: Sobre o $APPNAME

# HomePageContent
source: Check for Updates
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje
pt: Procurar Atualizações

# HomePageHeader
source: Join...
fr: Rejoindre...
pl: Dołącz...
pt: Ingressar...
tr: Katıl...

# HomePageHeader
source: New...
fr: Nouveau...
pl: Nowy...
pt: Nova...
tr: Yeni...

# HomePageHeader
source: Open...
fr: Ouvrir...
pl: Otwórz...
pt: Abrir...
tr: Aç...

# IconMuteSoloName
source: Auto: Off
pl: Brak
pt: Aut. Desl.
tr: Otomatik: Kapalı

# IconMuteSoloName
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# IconMuteSoloName
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# IconMuteSoloName
source: Patch Automation
fr: Automation de patch
pl: Automatyka zestawów
pt: Automação de Patches
tr: Patch Otomasyonu

# ImageMaker
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Local
tr: Konum

# ImageMaker
source: Make Image
fr: Faire une image
pl: Utwórz obraz
pt: Criar Imagem
tr: Imaj Oluştur

# ImageMaker
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# ImageMaker
source: Publishing
fr: Publication
pl: Publikowanie
pt: Publicação
tr: Yayınlama

# ImageMaker
source: Use realtime processing
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym
pt: Utilizar processamento em tempo real
tr: Gerçek zamanlı işlemeyi kullan

# ImportDrumClickDialog
source: Category
fr: Catégorie
pl: Kategoria
pt: Categoria

# ImportDrumClickDialog
source: Name
fr: Nom
pl: Nazwa
pt: Nome

# ImportDrumClickDialog
source: Replace existing preset
fr: Remplacer le preset existant
pl: Zastąp istniejący zestaw
pt: Substituir predefinição existente

# ImportDrumClickDialog
source: Store Drum Click
fr: Mémoriser le clic de batterie
pl: Zapisz klik perkusyjny
pt: Armazenar Clique de Bateria

# ImportDrumClickDialog
source: Time Signature
fr: Signature rythmique
pl: Metrum
pt: Fórmula de Compasso

# ImportSongDataOptions
source: Automation
pl: Automatyka
pt: Automação
tr: Otomasyon

# ImportSongDataOptions
source: Console Options
fr: Options de console
pl: Opcje konsolety
pt: Opções do Console
tr: Konsol Seçenekleri

# ImportSongDataOptions
source: Copy files to session folder
fr: Copier les fichiers dans le dossier de la session
pl: Kopiuj pliki do folderu sesji
pt: Copiar arquivos para a pasta da sessão

# ImportSongDataOptions
source: Events
fr: Événements
pl: Obiekty
pt: Eventos
tr: Öğeler

# ImportSongDataOptions
source: Import Session Data
fr: Importer données de session
pl: Import danych sesji
pt: Importar Dados da Sessão

# ImportSongDataOptions
source: Inserts
pl: Inserty
tr: Insert'ler

# ImportSongDataOptions
source: Instruments
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# ImportSongDataOptions
source: Launcher Cells
fr: Cellules de Lanceur
pl: Komórki Launchera
pt: Células do Launcher
tr: Başlatıcı Hücreleri

# ImportSongDataOptions
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# ImportSongDataOptions
source: Media Options
fr: Options de support
pl: Opcje mediów
pt: Opções de Mídia
tr: Dosya Seçenekleri

# ImportSongDataOptions
source: Sends
fr: Départs
pl: Wysyłki
pt: Envios
tr: Gönderimler

# ImportSongDataOptions
source: Session
pl: Sesja
pt: Sessão

# ImportSongDataOptions
source: Track Options
fr: Options de piste
pl: Opcje ścieżki
pt: Opções da Pista
tr: Kanal Seçenekleri

# ImportSongDataOptions
source: Tracks
fr: Pistes
pl: Ścieżki
pt: Pistas
tr: Kanallar

# ImportSongDataOptions
source: Volume &amp; Pan
pl: Głośność i panorama
tr: Ses Seviyesi ve Pan

source: Info View
fr: Fenêtre d'infos
pl: Informacje
pt: Visualizar Informações
tr: Bilgi Görünümü

# InplaceOptions
source: Audio Input follows Selection
fr: Entrée audio asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio
pt: Entrada de Áudio Segue Seleção
tr: Ses Girişi Seçimi Takip Eder

# InplaceOptions
source: Automation follows events
fr: Automation asservie aux événements
pl: Automatyka jest przypisana do obiektów
pt: Automação segue eventos
tr: Otomasyon öğeleri takip eder

# InplaceOptions
source: Colorize track controls
fr: Colorer les commandes de piste
pl: Pokoloruj kontrolki ścieżek
pt: Colorir controles da pista
tr: Kanal kontrollerini renklendir

# InplaceOptions
source: Cursor follows Edit Position
fr: Caler le curseur sur la position d'édition
pl: Przenoś kursor do edytowanej pozycji
pt: Cursor Segue Posição de Edição
tr: İmleç düzenleme noktasını takip eder

# InplaceOptions
source: Editing
fr: Édition
pl: Edycja
pt: Editando
tr: Düzenleme

# InplaceOptions
source: Enable crosshair cursor for tools
fr: Activer le curseur à réticule pour les outils
pl: Wyświetlaj linie współrzędnych kursora dla narzędzi
pt: Ativar cursor de cruz para ferramentas
tr: Araçlar için artı işaretli imleci etkinleştir

# InplaceOptions
source: Ignore Plug-In Latency
fr: Ignorer la latence de plug-in
pl: Ignoruj latencję wtyczek
pt: Ignorar Latência de Plug-Ins
tr: Plug-On Gecikmesini Yoksay

# InplaceOptions
source: Instrument Input follows Selection
fr: Entrée d'instrument asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu
pt: Entrada de Instrumento segue Seleção
tr: Enstrüman Girişi Seçimi Takip Eder

# InplaceOptions
source: Locate when clicked in empty space
fr: Cliquer dans un espace vide déplace le curseur de lecture
pl: Przenoś kursor po kliknięciu w puste miejsce
pt: Localizar com clique no espaço vazio
tr: Boş Alana Tıklandığında Yerini Bul

# InplaceOptions
source: Monitoring follows record
fr: Écoute de contrôle asservie à l'enregistrement
pl: Monitoring podąża za nagrywaniem
pt: Monitoração segue gravação
tr: Dinleme, kaydı takip eder

# InplaceOptions
source: Monitoring mutes playback (Tape style)
fr: L'écoute de contrôle coupe le son lu (style magnéto)
pl: Monitoring wycisza odtwarzanie (styl taśmy)
pt: Monitoração silencia reprodução (Estilo Fita)
tr: Dinleme, çalmayı susturur (bant tarzı)

# InplaceOptions
source: No overlap when editing events
fr: Sans chevauchement à l'édition d'événements
pl: Nie nakładaj obiektów przy edycji
pt: Sem sobreposição ao editar eventos
tr: Öğeleri düzenlerken çakışma yok

# InplaceOptions
source: Selection
fr: Sélection
pl: Zaznaczenie
pt: Seleção
tr: Seçim

# InplaceOptions
source: Show channel numbers in tracks
fr: Afficher les numéros de canal dans les pistes
pl: Pokaż numery kanałów na ścieżkach
pt: Exibir números de canais nas pistas
tr: Kanallarda kanal numaralarını göster

# InplaceOptions
source: Show chords on events
fr: Afficher les accords sur les événements
pl: Pokaż akordy na obiektach
pt: Mostrar acordes nos eventos
tr: Öğelerde akorları göster

# InplaceOptions
source: Show event names
fr: Afficher les noms d'événements
pl: Pokaż nazwy obiektów
pt: Mostrar nomes de eventos
tr: Öğe isimlerini göster

# InplaceOptions
source: Show instrument part envelopes
fr: Afficher les enveloppes de partie instrument
pl: Pokaż obwiednie partii instrumentów
pt: Exibir envelopes de partes de instrumentos
tr: Enstrüman bölümlerinde zarf eğrilerini göster

# InplaceOptions
source: Show track icons
fr: Afficher les icônes des pistes
pl: Pokaż ikony ścieżek
pt: Exibir ícones de pistas
tr: Kanal simgelerini göster

# InplaceOptions
source: Show track notes
fr: Afficher les notes de piste
pl: Pokaż notatki ścieżki
pt: Exibir notas da pista
tr: Kanal notlarını göster

# InplaceOptions
source: Solo follows Selection
fr: Solo asservi à la sélection
pl: Przenoś funkcję solo do zaznaczonej ścieżki
pt: Solo segue Seleção
tr: Solo Seçimi Takip Eder

# InplaceOptions
source: Visibility
fr: Visibilité
pl: Widoczność
pt: Visibilidade
tr: Görünürlük

# InsertPlaylistIntoSongOptions
source: Defines how many times infinite items are inserted
fr: Définit le nombre d’insertion des éléments infinis
pl: Określa, ile razy wstawiane będą nieskończone elementy
pt: Define quantas vezes itens infinitos são inseridos
tr: Sonsuz öğelerin ne kadar kez ekleneceğini tanımlar

# InsertPlaylistIntoSongOptions
source: Infinite Item Play Count
fr: Lecture infinie de l'élément
pl: Liczba powtórzeń nieskończonych pętli
pt: Contagem de Reproduções de Item Infinito
tr: Sonsuz Öğe Çalma Sayısı

# InsertPlaylistIntoSongOptions
source: Insert Playlist into Session
fr: Insérer une playlist dans la session
pl: Wstaw playlistę do sesji
pt: Inserir Playlist na Sessão

# InsertPlaylistIntoSongOptions
source: Insert playlist at current time cursor position
fr: Insérer une playlist à la position actuelle du curseur
pl: Wstaw pętlę przy bieżącej pozycji kursora
pt: Inserir Playlist na posição atual do cursor de tempo
tr: Playlist'i Zaman İmlecinin Pozisyonunda Ekle

# InsertPlaylistIntoSongOptions
source: Mode
pl: Tryb
pt: Modo
tr: Mod

# InsertPlaylistIntoSongOptions
source: Replace all content on tracks
fr: Remplacer tout le contenu des pistes
pl: Zastąp całą zawartość na ścieżkach
pt: Substituir todo o Conteúdo nas pistas
tr: Kanallardaki tüm içeriği değiştir

source: Inspector
fr: Inspecteur
pl: Inspektor
pt: Inspetor

source: Inspector Channel Fader
fr: Fader d’inspecteur de canal
pl: Tłumik inspektora kanału
pt: Fader de Canal do Inspetor

# InspectorChannelNumberDelegate
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# InspectorEventDetails
source: Event Inspector
fr: Inspecteur d'événement
pl: Inspektor obiektu
pt: Inspetor de Eventos

# InspectorNotesForm
source: Edit Note...
fr: Éditer les commentaires…
pl: Edytuj notatkę...
pt: Editar Nota...
tr: Notu Düzenle...

# InspectorPanel
source: Inspector
fr: Inspecteur
pl: Inspektor
pt: Inspetor

# InspectorSectionFolder
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# InspectorSectionFolder
source: Prepend Name to Variations
fr: Préfixer le nom aux variations
pl: Dołącz nazwę do wariacji
pt: Prefixar Nome para Variações
tr: İsmi Varyasyonlara Ön Ek Olarak Ekle

# InspectorSectionFolder
source: Variations Folder
fr: Dossier Variations
pl: Folder wariacji
pt: Pasta de Variação
tr: Varyasyonlar Klasörü

# InspectorSectionVariation
source: Activation Sequence
fr: Séquence d'activation
pl: Sekwencja aktywacji
pt: Sequencia de Ativação
tr: Aktivasyon Dizisi

# InspectorSectionVariation
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# InspectorSectionVariation
source: Default Score Variation
fr: Variation de partition par défaut
pl: Domyślna wariacja partytury
pt: Variação Padrão da Partitura
tr: Varsayılan Nota Varyasyonu

# InspectorSectionVariation
source: Input Pitch
fr: Note d'accès
pl: Wysokość wejścia
pt: Afinação de Entrada
tr: Giriş Perdesi

# InspectorSectionVariation
source: Momentary
fr: Momentané
pl: Chwilowo
pt: Momentâneo
tr: Anlık

# InspectorSectionVariation
source: Score Symbols
fr: Symboles de partition
pl: Symbole partytury
pt: Símbolos da Partitura
tr: Notasyon Sembolleri

# InspectorSectionVariation
source: Variation Number
fr: Numéro de variation
pl: Numer wariacji
pt: Número de Variação
tr: Varyasyon Numarası

# InstallHeader
source: $APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
fr: $APPNAME est livré avec des contenus supplémentaires comprenant boucles, échantillons et plug-ins de tierces parties. Veuillez sélectionner ci-dessous les packages que vous souhaitez installer.
pl: $APPNAME dostarczany jest z dodatkową zawartością, taką jak pętle, sample i wtyczki innych producentów. Wybierz pakiety, które chcesz zainstalować.
pt: O $APPNAME possui conteúdos adicionais, incluindo loops, samples e plug-ins de terceiros. Selecione abaixo os pacotes que deseja instalar.
tr: $APPNAME, loop'lar, sample'lar ve üçüncü parti plug-in'ler gibi ek içeriklerle birlikte gelir. Lütfen aşağıdan yüklemek istediğiniz paketleri seçin.

# InstallHeader
source: Full Installation
fr: Installation complète
pl: Pełna instalacja
pt: Instalação Completa
tr: Komple Kurulum

# InstallHeader
source: Minimal Installation
fr: Installation minimale
pl: Minimalna instalacja
pt: Instalação Mínima
tr: Minimal Kurulum

# InstallHeader
source: Recommended Installation
fr: Installation recommandée
pl: Zalecana instalacja
pt: Instalação Recomendada
tr: Önerilen Kurulum

# InstallOptions
source: Install from:
fr: Installer depuis:
pl: Zainstaluj z:
pt: Instalar de:
tr: Şuradan Kur:

# InstallOptions
source: Install to:
fr: Installer sur:
pl: Zainstaluj do:
pt: Instalar em:
tr: Şuraya Kur:

# InstallOptions
source: Space available:
fr: Espace disponible:
pl: Dostępne miejsce:
pt: Espaço disponível:
tr: Kullanılabilir Alan:

# InstalledHeader
source: Installed Content
fr: Contenu installé
pl: Zainstalowana zawartość
pt: Conteúdo Instalado
tr: Yüklenen İçerik

source: Launcher Playlist
fr: Playlist du Lanceur
pl: Playlista Launchera
pt: Playlist do Launcher
tr: Başlatıcı Çalma Listesi

# LauncherPlaylistContent
source: Activate Playlist
fr: Activer la playlist
pl: Aktywuj playlistę
pt: Ativar Playlist
tr: Çalma Listesini Aktifleştir

# LauncherPlaylistContent
source: Global
pl: Globalne

# LauncherPlaylistContent
source: Global Settings
fr: Réglages globaux
pl: Ustawienia ogólne
pt: Configurações Globais
tr: Global Ayarlar

# LauncherPlaylistContent
source: Launch Mode
fr: Mode lancement
pl: Tryb uruchamiania
pt: Modo de Inicio
tr: Başlatma Modu

# LauncherPlaylistContent
source: Playlist
pl: Playlista
tr: Çalma Listesi

# LauncherPlaylistContent
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização
