Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# AudioEngineOption
source: Use cache for timestretched audio files
fr: Utiliser le cache pour les fichiers audio étirés par timestretch
pl: Użyj pamięci podręcznej dla rozciąganych plików audio
pt: Utilizar cache para arquivos de áudio com timestretch
tr: Süresi Uzatılmış / Kısaltılmış Ses Dosyaları İçin Önbellek Kullan

# AudioEngineOption
source: Use dithering for playback and audio file export
fr: Utiliser le dithering pour la lecture et l'exportation de fichier audio
pl: Użyj ditheringu dla odtwarzania i eksportu plików audio
pt: Utilizar dither para reprodução e exportação de arquivos de áudio
tr: Çalma ve Ses Dosyası Dışa Aktarımı İçin Dithering Kullan

# AudioEngineOption
source: Use realtime processing to update mastering files
fr: Utiliser le traitement en temps réel pour mettre à jour les fichiers de mastering
pl: Aktualizuj pliki masteringu w czasie rzeczywistym
pt: Utilizar processamento em tempo real na atualização de arquivos de masterização
tr: Mastering dosyalarını güncellemek için gerçek zamanlı işlemeyi kullan

# AudioEventFXHeader
source: Disable
fr: Désactiver
pl: Wyłącz
pt: Desativar
tr: Devredışı Bırak

# AudioEventFXHeader
source: Enable
fr: Activer
pl: Włącz
pt: Ativar
tr: Etkinleştir

# AudioEventFXHeader
source: Event Effects are currently offline
fr: Les effets d'événement sont actuellement hors ligne
pl: Efekty obiektu są bieżąco w trybie offline
pt: Os Efeitos de evento estão atualmente offline
tr: Öğe Efektleri şu anda çevrimdışı

# AudioEventFXHeader
source: Event Effects processing in realtime, click to render
fr: Traitement des effets d'événement en temps réel, cliquer pour convertir
pl: Przetwarzanie efektów obiektu w czasie rzeczywistym, kliknij, aby je wygenerować
pt: Processamento de Efeitos de Eventos em tempo real, clique para renderizar
tr: Öğe Efektleri gerçek zamanlı işleniyor, render için tıklayın

# AudioEventFXHeader
source: Event Effects rendered, click to restore
fr: Effets d'événement convertis, cliquer pour restaurer
pl: Wygenerowane efekty obiektu, kliknij, aby je przywrócić
pt: Efeitos de Eventos renderizados, clique para restaurar
tr: Öğe Efektleri render edildi, geri yüklemek için tıklayın

# AudioEventFXHeader
source: Event Effects, click to activate
fr: Effets d'événement, cliquer pour activer
pl: Efekty obiektu, kliknij aby aktywować
pt: Efeitos de Eventos, clique para ativar
tr: Öğe Efektleri, etkinleştirmek için tıklayın

# AudioEventFXHeader
source: Event Effects, click to disable
fr: Effets d'événement, cliquer pour désactiver
pl: Efekty obiektu, kliknij aby wyłączyć
pt: Efeitos de Eventos, clique para desativar
tr: Öğe Efektleri, devre dışı bırakmak için tıklayın

# AudioEventFXHeader
source: Event FX
fr: Effet
pl: FX obiektu
pt: FX Evento
tr: Öğe FX

# AudioEventFXHeader
source: Render
fr: Convertir
pl: Wygeneruj
pt: Renderizar
tr: Render Et

# AudioEventFXHeader
source: Restore
fr: Restaurer
pl: Przywróć
pt: Restaurar
tr: Geri Getir

# AudioEventFXHeader
source: Show/Hide Event Effects
fr: Afficher/Masquer les effets d'événement
pl: Pokaż/Ukryj efekty obiektu
pt: Exibir/Esconder Efeitos de Evento
tr: Öğe Efektlerini Göster/Gizle

# AudioEventFXInserts
source: Activate All
fr: Tout activer
pl: Aktywuj wszystkie
pt: Ativar Tudo
tr: Hepsini Aktifleştir

# AudioEventFXInserts
source: Add Insert
fr: Ajouter un insert
pl: Dodaj insert
pt: Adicionar Inserção
tr: Insert Ekle

# AudioEventFXInserts
source: Drag FX Chain from here
fr: D'ici, faites glisser la chaîne d'effets
pl: Przeciągnij stąd łańcuch FX
pt: Arraste Cadeia de Efeitos Daquí
tr: FX Zincirini buradan sürükle

# AudioEventFXInserts
source: Inserts
pl: Inserty
tr: Insert'ler

# AudioEventFXInserts
source: Process Volume after Event Effects
fr: Traiter le volume après les effets d'événement
pl: Dopasuj głośność po efektach obiektu
pt: Processar Volume após Efeitos de Eventos
tr: Ses Seviyesini Öğe Efektlerinin Ardından İşle

# AudioEventFXInserts
source: Tail
fr: Queue
pl: Ogon
pt: Cauda
tr: Kuyruk

# AudioEventMiniProperties.Table
source: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend
pt: Marcador de Bend
tr: Büküm İşareti

# AudioEventMiniProperties.Table
source: Bypass
pl: Pomiń
pt: Ignorar

# AudioEventMiniProperties.Table
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# AudioEventMiniProperties.Table
source: Edit Speaker Mapping
fr: Éditer l'affectation des enceintes
pl: Edytuj mapowanie głośników
pt: Editar Mapeamento de Alto-falante
tr: Hoparlör Eşlemesini Düzenle

# AudioEventMiniProperties.Table
source: File Tempo
fr: Tempo fichier
pl: Tempo pliku
pt: Tempo
tr: Dosya Temposu

# AudioEventMiniProperties.Table
source: Gain Curve
fr: Courbe de gain
pl: Krzywa wzmocnienia
pt: Curva de Ganho

# AudioEventMiniProperties.Table
source: Loop
fr: Boucler
pl: Zapętl

# AudioEventMiniProperties.Table
source: Speakers
fr: Enceintes
pl: Głośniki
pt: Falantes
tr: Hoparlörler

# AudioEventMiniProperties.Table
source: Speedup
fr: Vitesse (x)
pl: Przyspieszenie
pt: Alt. Velocidade
tr: Hızlandır

# AudioEventMiniProperties.Table
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# AudioEventMiniProperties.Table
source: Threshold
fr: Seuil
pl: Próg
tr: Eşik

# AudioEventMiniProperties.Table
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# AudioEventMiniProperties.Table
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# AudioEventMiniProperties.Table
source: Tune
fr: Accorder
pl: Strój
pt: Afinação
tr: Akort

source: Audio Event Properties
fr: Propriétés d'événement audio
pl: Właściwości obiektu audio
pt: Propriedades do Evento de Áudio
tr: Ses Öğesi Özellikleri

# AudioEventProperties
source: Clip Version
fr: Version de clip
pl: Wersja klipu
pt: Versão de Corte
tr: Klip Versiyonu

# AudioEventPropertiesListTarget
source: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend
pt: Marcador de Bend
tr: Büküm İşareti

# AudioEventPropertiesListTarget
source: Bypass
pl: Pomiń
pt: Ignorar

# AudioEventPropertiesListTarget
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# AudioEventPropertiesListTarget
source: Edit Speaker Mapping
fr: Éditer l'affectation des enceintes
pl: Edytuj mapowanie głośników
pt: Editar Mapeamento de Alto-falante
tr: Hoparlör Eşlemesini Düzenle

# AudioEventPropertiesListTarget
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# AudioEventPropertiesListTarget
source: Fade-In
fr: Fondu d'entrée
pl: Narastanie

# AudioEventPropertiesListTarget
source: Fade-Out
fr: Fondu de sortie
pl: Zanikanie

# AudioEventPropertiesListTarget
source: File Tempo
fr: Tempo fichier
pl: Tempo pliku
pt: Tempo
tr: Dosya Temposu

# AudioEventPropertiesListTarget
source: Gain
pl: Wzmocnienie
pt: Ganho
tr: Kazanç

# AudioEventPropertiesListTarget
source: Gain Curve
fr: Courbe de gain
pl: Krzywa wzmocnienia
pt: Curva de Ganho

# AudioEventPropertiesListTarget
source: Loop
fr: Boucler
pl: Zapętl

# AudioEventPropertiesListTarget
source: Normalize
fr: Normaliser
pl: Normalizacja
pt: Normalizar

# AudioEventPropertiesListTarget
source: Repeats
fr: Répétitions
pl: Repetycje
pt: Repetições
tr: Tekrarlar

# AudioEventPropertiesListTarget
source: Speakers
fr: Enceintes
pl: Głośniki
pt: Falantes
tr: Hoparlörler

# AudioEventPropertiesListTarget
source: Speedup
fr: Vitesse (x)
pl: Przyspieszenie
pt: Alt. Velocidade
tr: Hızlandır

# AudioEventPropertiesListTarget
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# AudioEventPropertiesListTarget
source: Sync Point
fr: Point de synchro
pl: Punkt synchr.
pt: Ponto de Sincronização
tr: Senkron Noktası

# AudioEventPropertiesListTarget
source: Tempo Approval
fr: Approbation du tempo
pl: Zatwierdzenie tempa
pt: Aprovação de Andamento
tr: Tempo Onayı

# AudioEventPropertiesListTarget
source: Threshold
fr: Seuil
pl: Próg
tr: Eşik

# AudioEventPropertiesListTarget
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# AudioEventPropertiesListTarget
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# AudioEventPropertiesListTarget
source: Tune
fr: Accorder
pl: Strój
pt: Afinação
tr: Akort

# AudioExport
source: Bypass fader and post effects
fr: Bypass du fader et des post-effets
pl: Pomiń tłumiki i efekty po nich
pt: Desativar fader e efeitos pós
tr: Fader ve son efektleri bypass et

# AudioExport
source: Bypass master effects
fr: Bypass des effets Master
pl: Pomiń efekty sumy
pt: Ignorar Efeitos Master
tr: Master efektleri bypass et

# AudioExport
source: Close after export
fr: Fermer après exportation
pl: Zamknij po eksporcie
pt: Fechar diálogo após exportar
tr: Dışa aktarımdan sonra kapat

# AudioExport
source: Export Mixdown
fr: Exporter le mixage
pl: Eksport miksu
pt: Exportar Consolidação
tr: Miksi Dışarı Aktar

# AudioExport
source: Export Range
fr: Exporter la plage
pl: Zakres eksportu
pt: Faixa de Exportação
tr: Dışarı Aktarma Aralığı

# AudioExport
source: Filename
fr: Nom du fichier
pl: Nazwa pliku
pt: Nome
tr: Dosya Adı

# AudioExport
source: Import to track
fr: Importer dans une piste
pl: Importuj na ścieżkę
pt: Imp. p/Pista
tr: Kanalon İçine Aktar

# AudioExport
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Local
tr: Konum

# AudioExport
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# AudioExport
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# AudioExport
source: Publishing
fr: Publication
pl: Publikowanie
pt: Publicação
tr: Yayınlama

# AudioExport
source: Speaker Format
fr: Format d'enceintes
pl: Format głośników
pt: Formato de Falantes
tr: Hoparlör Formatı

# AudioExport
source: Write tempo to audio files
fr: Écrire le tempo dans les fichiers audio
pl: Zapisz tempo do plików audio
pt: Escrever andamento nos arquivos de áudio
tr: Tempo bilgisini ses dosyalarına yaz

# AudioExportLoudness
source: Adjust Loudness
fr: Régler la sonie
pl: Dopasuj głośność
pt: Ajuste de Loudness
tr: Ses Yüksekliğini Ayarla

# AudioExportLoudness
source: Album Mode
fr: Mode album
pl: Tryb albumu
pt: Modo Álbum
tr: Albüm Modu

# AudioExportLoudness
source: Loudness
fr: Sonie
pl: Głośność
tr: Ses Gürlüğü

# AudioExportLoudness
source: Max. loudness
fr: Sonie max.
pl: Maksymalna głośność
pt: Loudness máx.
tr: Maksimum Ses Gürlüğü

# AudioExportLoudness
source: Max. true peak
fr: True peak max.
pl: Wartość szczytowa
pt: Pico real máx.
tr: Maksimum True Peak Değeri

# AudioExportLoudness
source: Preset
pl: Zestaw

# AudioExportLoudness
source: Tolerance
fr: Tolérance
pl: Tolerancja
pt: Tolerância
tr: Hassasiyet Aralığı

# AudioFXEditorEmbedded
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# AudioFilePublisher
source: Add artist to file name
fr: Ajouter l'artiste au nom de fichier
pl: Dodaj artystę do nazwy pliku
pt: Adicionar artista ao nome do arquivo
tr: Dosya adına sanatçı ekle

# AudioFilePublisher
source: Add track numbers to file name
fr: Ajouter les numéros de piste au nom de fichier
pl: Dodaj numerację do nazwy pliku
pt: Adicionar número da música ao nome do arquivo
tr: Dosya adına parça numaralarını ekle

# AudioFilePublisher
source: All
fr: Tous
pl: Wszystkie
pt: Todos
tr: Tüm

# AudioFilePublisher
source: Digital Release
fr: Distribution numérique
pl: Wydanie cyfrowe
pt: Lançamento Digital
tr: Dijital Yayın

# AudioFilePublisher
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Local
tr: Konum

# AudioFilePublisher
source: None
fr: Aucun
pl: Brak
pt: Nada
tr: Hiç

# AudioFilePublisher
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# AudioFilePublisher
source: Publishing
fr: Publication
pl: Publikowanie
pt: Publicação
tr: Yayınlama

# AudioFilePublisher
source: Select
fr: Sélectionner
pl: Zaznacz
pt: Selecionar
tr: Seç

# AudioFilePublisher
source: Track range
fr: Plage de piste
pl: Zakres ścieżki
pt: Faixa da pista
tr: Kanal Aralığı

# AudioFilePublisher
source: Tracks
fr: Pistes
pl: Ścieżki
pt: Pistas
tr: Kanallar

# AudioFilePublisher
source: Use range of events
fr: Utiliser la plage d'événements
pl: Użyj zakresu obiektów
pt: Utilizar faixa dos eventos
tr: Öğe aralığını kullan

# AudioFilePublisher
source: Use range of track markers
fr: Utiliser la plage des marqueurs de piste
pl: Użyj zakresu markerów utworu
pt: Utilizar faixa dos marcadores de pista
tr: Kanal işaretleyici aralığını kullan

# AudioFilePublisher
source: Use realtime processing
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym
pt: Utilizar processamento em tempo real
tr: Gerçek zamanlı işlemeyi kullan

# AudioIOSetup
source: Add (Mono)
fr: Ajouter (mono)
pl: Dodaj (mono)
pt: Adicionar (Mono)
tr: Ekle (Mono)

# AudioIOSetup
source: Add (Stereo)
fr: Ajouter (stéréo)
pl: Dodaj (stereo)
pt: Adicionar (Estéreo)
tr: Ekle (Stereo)

# AudioIOSetup
source: Add...
fr: Ajouter...
pl: Dodaj...
pt: Adicionar...
tr: Ekle...

# AudioIOSetup
source: Audition
fr: Écoute
pl: Odtwarzacz
pt: Audição
tr: Dinleme

# AudioIOSetup
source: Export...
fr: Exporter...
pl: Eksportuj...
pt: Exportar...
tr: Dışarı Aktar

# AudioIOSetup
source: Import...
fr: Importer...
pl: Importuj...
pt: Importar...
tr: İçeri Aktar...

# AudioIOSetup
source: Inputs
fr: Entrées
pl: Wejścia
pt: Entradas
tr: Giriş

# AudioIOSetup
source: Make Default
fr: Par défaut
pl: Jako domyślne
pt: Tornar Padrão
tr: Varsayılan Yap

# AudioIOSetup
source: Outputs
fr: Sorties
pl: Wyjścia
pt: Saídas
tr: Çıkışlar

# AudioIOSetup
source: Remove
fr: Supprimer
pl: Usuń
pt: Remover
tr: Kaldır

# AudioIOSetup
source: Reset to Default
fr: Rétablir défaut
pl: Resetuj do domyślnych
pt: Restaurar Padrão
tr: Varsayılana Sıfırla

# AudioIOSetup
source: Use External Cue Mix System
fr: Utiliser un système de mixage de retour externe
pl: Użyj zewnętrznego systemu submiksów
pt: Usar Sistema Externo de Mixagem Guia

# AudioIOSetup.InputDeviceInfo
source: Used
fr: Utilisé
pl: Użycie
pt: Utilizado
tr: Kullanılmış

# AudioIOSetup.OutputDeviceInfo
source: Cue
fr: Retour
pl: Sub
pt: Guia

# AudioIOSetup.OutputDeviceInfo
source: Used
fr: Utilisé
pl: Użycie
pt: Utilizado
tr: Kullanılmış

# AudioIOSetup.OutputDeviceInfo
source: mix
pl: miks
tr: miks

# AudioPartMiniProperties.Table
source: Loop
fr: Boucler
pl: Zapętl

# AudioPartProperties
source: Event Properties
fr: Propriétés d'événement
pl: Właściwości obiektu
pt: Propriedades do Evento
tr: Öğe Özellikleri

# AudioPartPropertiesTarget
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# AudioPartPropertiesTarget
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# AudioPartPropertiesTarget
source: Loop
fr: Boucler
pl: Zapętl

# AudioPartPropertiesTarget
source: Play Mode
fr: Mode lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# AudioPartPropertiesTarget
source: Repeats
fr: Répétitions
pl: Repetycje
pt: Repetições
tr: Tekrarlar

# AudioPartPropertiesTarget
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# AudioPartPropertiesTarget
source: Stretch events
fr: Étirer les événements
pl: Rozciągnij obiekty
pt: Aplicar Stretch nos eventos
tr: Öğeleri esnet

# AudioPartPropertiesTarget
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# AudioPreviewPlayer
source: Loop
fr: Boucler
pl: Zapętl

# AudioPreviewPlayer
source: Play
fr: Lire
pl: Odtwarzaj
pt: Reproduzir
tr: Çal

# AudioPreviewPlayer
source: Play at session tempo
fr: Lire au tempo de la session
pl: Odtwarzaj w tempie sesji
pt: Reproduzir no andamento da sessão

# AudioPreviewPlayer
source: Please wait...
fr: Veuillez patienter...
pl: Czekaj...
pt: Aguarde por favor...
tr: Lütfen Bekleyiniz...

# AudioPreviewPlayer
source: Stop
fr: Arrêter
pl: Zatrzymaj
pt: Parar
tr: Durdur

# AudioPreviewPlayer
source: Volume
pl: Głośność
tr: Ses Seviyesi

# AudioSetup.Device
source: Audio Device
fr: Périphérique audio
pl: Urządzenie audio
pt: Dispositivo de Áudio
tr: Ses Cihazı

# AudioSetup.Device
source: Control Panel
fr: Configuration
pl: Panel kontrolny
pt: Painel de Controle
tr: Kontrol Paneli

# AudioSetup.Device
source: Device Buffer Size
fr: Taille de tampon de l’interface
pl: Bufor urządzenia
pt: Tamanho do Buffer do Dispositivo

# AudioSetup.Device
source: Input Latency
fr: Latence d'entrée
pl: Latencja wejścia
pt: Latência - Entrada
tr: Giriş Gecikmesi

# AudioSetup.Device
source: Output Latency
fr: Latence de sortie
pl: Latencja wyjścia
pt: Latência - Saída
tr: Çıkış Gecikmesi

# AudioSetup.Device
source: Playback Device
fr: Périphérique de lecture
pl: Urządzenie odtwarzające
pt: Disp. de Reprodução
tr: Çalma Cihazı

# AudioSetup.Device
source: Recording Device
fr: Périphérique d'enregistrement
pl: Urządzenie nagrywające
pt: Disp. de Gravação
tr: Kayıt Cihazı

# AudioSetup.Device
source: Release audio device in background
fr: Libérer l'interface audio en arrière-plan
pl: Udostępnij urządzenie audio w tle
pt: Liberar dispositivo de áudio em segundo plano
tr: Arka planda ses cihazını serbest bırak

# AudioSetup.Device
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# AudioSetup.Engine
source: Audio Roundtrip
fr: Aller-retour audio
pl: Tor audio
pt: Ciclo do Áudio
tr: Ses Dolaşımı

# AudioSetup.Engine
source: Dropout Protection
fr: Protect. anti-décrochage
pl: Ochrona audio
pt: Proteção contra Dropout
tr: Kesinti Koruması

# AudioSetup.Engine
source: Enable Plug-in Nap
fr: Activer la mise en sommeil des plug-ins
pl: Włącz selektywne użycie CPU przez wtyczki
pt: Ativar Suspensão de Plug-Ins
tr: Plug-In Uyku Modunu Etkinleştir

# AudioSetup.Engine
source: Enable direct monitoring for instruments
fr: Activer le monitoring direct des instruments
pl: Włącz monitoring bezpośredni dla instrumentów
pt: Habilitar monitoração direta para instrumentos

# AudioSetup.Engine
source: Hardware Monitoring Available
fr: Écoute matérielle disponible
pl: Monitoring sprzętowy jest dostępny
pt: Monitoração por Hardware Disponível
tr: Donanım İzleme Mevcut

# AudioSetup.Engine
source: Instrument
pl: Instrumenty
pt: Instrumento
tr: Enstrüman

# AudioSetup.Engine
source: Low Latency
fr: Latence basse
pl: Niska latencja
pt: Baixa Latência
tr: Düşük Gecikme

# AudioSetup.Engine
source: Low Latency Instrument Monitoring Active
fr: Écoute à faible latence des instruments activée
pl: Monitoring niskiej latencji instrumentów jest aktywny
pt: Monitoração de baixa latência para instrumentos Ativa
tr: Düşük Gecikmeli Enstrüman Monitörü Aktif

# AudioSetup.Engine
source: Monitoring Latencies
fr: Latences d'écoute
pl: Latencja monitoringu
pt: Latências de Monitoração
tr: Dinleme Gecikmeleri

# AudioSetup.Engine
source: Native Direct Monitoring Available
fr: Monitoring direct natif disponible
pl: Natywny monitoring bezpośredni jest dostępny
pt: Monitoração Direta Nativa Disponível

# AudioSetup.Engine
source: Process Buffer Size
fr: Taille du tampon de traitement
pl: Bufor pracy
pt: Tamanho do Buffer de Processamento

# AudioSetup.Engine
source: Process Precision
fr: Traitement
pl: Precyzja operacji
pt: Processamento
tr: İşlem Hassasiyeti

# AudioSetup.Engine
source: Processing
fr: Traitement
pl: Przetwarzanie
pt: Processamento
tr: İşleniyor

# AudioSetup.Engine
source: Use efficiency cores
fr: Utiliser E-cores
pl: Użyj rdzeni wydajnościowych
pt: Usar núcleos de eficiência
tr: Verimlilik Çekirdeklerini Kullan

# AudioSetup.Engine
source: Use native direct monitoring instead of hardware monitoring
fr: Utiliser le monitoring direct natif plutôt que matériel
pl: Użyj natywnego monitoringu bezpośredniego zamiast monitoringu sprzętowego
pt: Usar monitoração direta nativa em vez de hardware

# AudioSpeakerMap
source: Audio File Channels
fr: Canaux du fichier audio
pl: Kanały pliku audio
pt: Canais do Arquivo de Áudio
tr: Ses Dosyası Kanalları

# AudioSpeakerMap
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# AudioSpeakerMap
source: Confirm
fr: Confirmer
pl: Potwierdź
pt: Confirmar
tr: Onayla

# AudioSpeakerMap
source: Confirm Speaker Format
fr: Confirmer le format d'enceintes
pl: Potwierdź format głośnika
pt: Confirme o Formato do Alto-falante
tr: Hoparlör Formatını Onayla

# AudioSpeakerMap
source: Map Audio File Channels
fr: Affecter les canaux du fichier audio
pl: Mapowanie kanałów pliku audio
pt: Mapear Canais de Arquivo de Áudio
tr: Ses Dosyası Kanallarını Eşle

# AudioSpeakerMap
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# AudioSpeakerMap
source: Restore original mapping
fr: Restaurer l'affectation d'origine
pl: Przywróć oryginalne mapowanie
pt: Restaurar mapeamento original
tr: Orijinal Eşlemeyi Geri Getir

# AudioSpeakerMap
source: Speakers
fr: Enceintes
pl: Głośniki
pt: Falantes
tr: Hoparlörler

# AudioSpeakerMap
source: Swap Sides
fr: Intervertir les côtés
pl: Zamień strony
pt: Trocar Lados
tr: Tarafları Değiştir

# AudioSynthRackSlotViewCompact
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# AudioSynthRackSlotViewExtended
source: Preset
pl: Zestaw

# AudioToMusicOptionsDialog
source: Convert
fr: Convertir
pl: Konwertuj
pt: Converter

# AudioToMusicOptionsDialog
source: Extract Drums
fr: Extraire batterie
pl: Wyodrębnij perkusję
pt: Extrair Bateria

# AudioToMusicOptionsDialog
source: Extract Notes
fr: Extraire notes
pl: Wyodrębnij nuty
pt: Extrair Notas

# AudioTrackControlsContent
source: Channel Format
fr: Format des canaux
pl: Format kanału
pt: Formato de Canal
tr: Kanal Formatı

# AudioTrackControlsContent
source: Channel Format: @value[]
fr: Format des canaux: @value[]
pl: Format kanału: @value[]
pt: Formato de Canal: @value[]
tr: Kanal Formatı: @value[]

# AudioTrackControlsContent
source: Record Input
fr: Entrée d'enregistrement
pl: Wejście nagrywania
pt: Entrada de Gravação
tr: Kayıt Girişi

# AudioTrackControlsContent
source: Record Input Format: @value[]
fr: Format d'entrée d'enregistrement: @value[]
pl: Format wejścia nageywania: @value[]
pt: Formato de Entrada de Gravação: @value[]
tr: Kayıt Giriş Formatı: @value[]

# AudioTrackInspector
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# AudioTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# AudioTrackInspector
source: Track Number
fr: Numéro de piste
pl: Numer ścieżki
pt: Número da Pista
tr: Kanal Numarası

# AudioTrackInspectorContent
source: Delay
fr: Retard
pl: Opóźnienie
tr: Gecikme

# AudioTrackInspectorContent
source: Follow chords
fr: Suivre accords
pl: Użycie akordów
pt: Seguir acordes
tr: Akorları Takip Et

# AudioTrackInspectorContent
source: Group
fr: Groupe
pl: Grupa
pt: Grupo
tr: Grup

# AudioTrackInspectorContent
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# AudioTrackInspectorContent
source: Layers follow events
fr: Couches asservies aux événem.
pl: Warstwy podążają za obiektami
pt: Camadas seguem eventos
tr: Katmanlar öğeleri takip eder

# AudioTrackInspectorContent
source: Play overlaps
fr: Lire les chevauchements
pl: Odtwarzaj nałożone obiekty
pt: Reproduzir sobreposições
tr: Örtüşmeleri Çal

# AudioTrackInspectorContent
source: Timestretch
pl: Rozciąganie
tr: Süre Uzatma / Kısaltma

# AudioTrackInspectorContent
source: Tune Mode
fr: Mode harmon.
pl: Dostrojenie
pt: Modo Afinação
tr: Akort Modu

# AudioTransformDialog
source: Auto Tail
fr: Queue automatique
pl: Automatyczny ogon
pt: Cauda Automática
tr: Otomatik Kuyruk

# AudioTransformDialog
source: Fixed Tail
fr: Queue fixe
pl: Ustalony ogon
pt: Cauda Fixa
tr: Sabit Kuyruk

# AudioTransformDialog
source: Freeze to Rendered Audio
fr: Geler en audio converti
pl: Zamroź na wygenerowane audio
pt: Congelar para Áudio Renderizado
