Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp.po
Languages: de, es, fr, it, ja, pl, pt, tr

# StudioApp
source: Start a new recording and mixing session.
de: Eine neue Aufnahme- und Mixingsession beginnen
es: Iniciar una nueva sesión de grabación y mezcla.
fr: Commencer une nouvelle session d'enregistrement et de mixage.
it: Avvia una nuova sessione di registrazione e missaggio.
ja: 新規録音とミキシングセッションを開始しましょう。
pl: Rozpocznij nową sesję nagraniową i miksowania.
pt: Começar uma nova sessão de gravação e mixagem.
tr: Yeni bir kayıt ve miks oturumu başlat.

# StudioApp
source: Stems
ja: ステム
pl: Ścieżki
pt: Stems (Partes)
tr: Stem'ler

# StudioApp
source: System Information
de: Systeminformationen
es: Información del sistema
fr: Informations sur le système
it: Informazioni di Sistema
ja: システムインフォメーション
pl: Informacje o systemie
pt: Informações do sistema
tr: Sistem Bilgileri

# StudioApp
source: Thank you for checking out $APPNAME. You have %(1) program starts left.
de: Vielen Dank, dass Sie $APPNAME ausprobieren. Es verbleiben Ihnen noch %(1) Programmstarts.
es: Gracias por hechar un vistazo a $APPNAME. Le quedan %(1) inicios de programa.
fr: Merci de votre intérêt pour $APPNAME. Il vous reste %(1) lancements de programme.
it: Grazie per aver provato $APPNAME. Rimangono %(1) avvii al termine.
ja: $APPNAME をご試用いただきありがとうございます。残りのプログラムスタート回数は %(1) 回です。
pl: Dziękujemy za wypróbowanie $APPNAME. Pozostało Ci %(1) uruchomień.
pt: Obrigado por experimentar o $APPNAME. Você tem %(1) utilização do programa restando.
tr: $APPNAME'i denediğiniz için teşekkür ederiz. %(1) başlatma hakkınız kaldı.

# StudioApp
source: The $APPNAME Reference Manual has not been installed yet.
de: Das $APPNAME Benutzerhandbuch wurde bisher nicht installiert.
es: El manual de referencia de $APPNAME aún no ha sido instalado.
fr: Le Manuel de référence de $APPNAME n'a pas encore été installé.
it: Il Manuale di Riferimento di $APPNAME non è ancora stato installato.
ja: $APPNAME リファレンスマニュアルがインストールされていません。
pl: Podręcznik $APPNAME nie został jeszcze zainstalowany.
pt: O Manual de Referência do $APPNAME ainda não foi instalado.
tr: $APPNAME Referans Kılavuzu henüz yüklenmedi.

# StudioApp
source: The part or pattern is empty.
de: Der Part oder das Pattern ist leer.
es: La parte o el patrón está vacío.
fr: La partie ou le pattern est vide.
it: La parte o il modello è vuoto.
ja: パートまたはパターンが空です。
pl: Partia lub schemat jest pusty
pt: A parte ou padrão está vazio.

# StudioApp
source: Used by
de: Verwendet von
es: Utilizado por
fr: Utilisé par
it: Usato da
ja: 使用元
pl: Używane przez
pt: Utilizado por
tr: Tarafından Kullanılıyor:

# StudioApp
source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Spazio di Lavoro
ja: ワークスペース
pl: Obszar roboczy
pt: Espaço de Trabalho
tr: Çalışma Alanı

# SystemInfo
source: Application
de: Anwendung
es: Aplicación
it: Applicazione
ja: アプリケーション
pl: Aplikacja
pt: Aplicação
tr: Uygulama

# SystemInfo
source: CPU Cores
de: CPU-Kerne
es: Núcleos de la CPU
fr: Cœurs du processeur
ja: CPUコア
pl: Rdzenie CPU
pt: Núcleos do Processador
tr: CPU Çekirdekleri

# SystemInfo
source: CPU Model
de: CPU-Modell
es: Modelo de la CPU
fr: Modèle de processeur
it: Modello di CPU
ja: CPUモデル
pl: Model CPU
pt: Modelo do Processador
tr: CPU Modeli

# SystemInfo
source: CPU Speed
de: CPU-Geschwindigkeit
es: Velocidad de la CPU
fr: Vitesse du processeur
it: Velocità CPU
ja: CPU速度
pl: Prędkość CPU
pt: Velocidade do Processador
tr: CPU Hızı

# SystemInfo
source: Disk
de: Festplatte
es: Disco
fr: Disque
it: Disco
ja: ディスク
pl: Dysk
pt: Disco

# SystemInfo
source: Ethernet Adapter
de: Netzwerkadapter
es: Adaptador Ethernet
fr: Adaptateur Ethernet
it: Adattatore Ethernet
ja: Ethernetアダプター
pl: Adapter Ethernet
pt: Adaptador Ethernet
tr: Ethernet Adaptörü

# SystemInfo
source: MAC Address
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
ja: MACアドレス
pl: Adres MAC
pt: Endereço MAC
tr: MAC Adresi

# SystemInfo
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt: Sistema
tr: Sistem

# SystemInfo
source: System ID
es: ID del sistema
fr: Identif. système
it: ID del Sistema
ja: システムID
pl: ID systemu
pt: ID do Sistema
tr: Sistem Kimliği

# SystemInfo
source: Version
es: Versión
it: Versione
ja: バージョン
pl: Wersja
pt: Versão
tr: Sürüm

# SystemScaling
source: Enable System DPI Scaling
de: System-DPI-Skalierung einschalten
es: Activar escalado DPI del sistema
fr: Activer la mise à l'échelle de la résolution en DPI du système
it: Abilita System DPI Scaling
ja: システムDPIスケーリングを有効化
pl: Włącz skalowanie DPI systemu
pt: Ativar dimensionamento DPI do Sistema
tr: Sistem DPI Ölçeklendirmesini Etkinleştir

# SystemScaling
source: For complete high-DPI compatibility the plug-in needs to be updated by the vendor.
de: Für vollständige Hoch-DPI-Kompatibilität ist ein Update des Plug-ins durch den Hersteller erforderlich.
es: Para una completa compatibilidad con high-DPI el vendedor del plug-in tiene que actualizarlo.
fr: Pour une totale compatibilité avec les hautes résolutions (high-DPI), le plug-in doit être mis à jour par son vendeur.
it: Per la completa compatibilità con high-DPI il plug-in deve essere aggiornato dal fornitore.
ja: 完全な高DPI互換にはプラグインがベンダーにより更新される必要があります。
pl: Aby zapewnić kompatybilność z wysokim DPI, producent powinien zaktualizować wtyczkę.
pt: Para compatibilidade de alto DPI completa, o plug-in precisa ser atualizado pelo fabricante.
tr: Tam yüksek DPI uyumluluğu için plug-in'in üretici tarafından güncellenmesi gerekiyor.

# SystemScaling
source: Please note that System DPI Scaling might cause graphical glitches in third-party plug-ins that $APPNAME can't fix.
de: Bitte beachten Sie, dass die System-DPI-Skalierung eventuell Grafikfehler in Plug-ins von Drittanbietern verursacht, die $APPNAME nicht beheben kann.
es: Por favor tenga en cuenta que el escalado DPI del sistema puede que cause fallos en los gráficos de los plug-ins de terceras partes que $APPNAME no sea capaz de solucionar.
fr: Veuillez notez que la mise à l'échelle de la résolution en DPI du système peut, dans des plug-ins d'autres marques, causer des artefacts graphiques que $APPNAME ne peut pas corriger.
it: Si noti che il System DPI Scaling potrebbe causare problemi grafici nei plug-in di terze parti che $APPNAME non possono correggere
ja: システムDPIスケーリングによりサードパーティ製プラグインのグラフィックに$APPNAMEが修復できない不具合が生じる場合があります。
pl: Zwróć uwagę, że skalowanie DPI może spowodować zniekształcenia grafiki wtyczek innych producentów, czego $APPNAME nie może skorygować.
pt: Observe que o dimensionamento DPI pelo Sistema pode causar falhas gráficas em plug-ins de terceiros que o $APPNAME não pode resolver.
tr: Sistem DPI Ölçeklendirmesinin $APPNAME tarafından düzeltilemeyen üçüncü taraf plug-in'lerde grafik hatalarına neden olabilieceğini unutmayın.

# SystemScaling
source: System DPI Scaling for third-party plug-ins requires Windows 10 version 1803 or later.
de: Die System-DPI-Skalierung für Plug-ins von Drittanbietern setzt Windows 10 Version 1803 oder neuer voraus.
es: El sistema de escalado DPI para plug-ins de terceras partes requiere Windows 10, versión 1803 ó superior.
fr: La mise à l'échelle de la résolution en DPI du système pour les plug-ins d'autres marques nécessite Windows 10 version 1803 ou plus récent.
it: System DPI Scaling per i plug-in di terze parti richiede Windows 10 versione 1803 o successiva.
ja: サードパーティ製プラグインのシステムDPIスケーリングにはWindows 10バージョン1803以降が必要です。
pl: Skalowanie DPI wtyczek innych producentów wymaga Windows 10 w wersji 1803 lub nowszej.
pt: O dimensionamento DPI pelo Sistema para plug-ins de terceiros requer a versão 1803 ou posterior do Windows 10.
tr: Sistem DPI Ölçeklendirmesi üçüncü parti plug-in'ler için Windows 10 sürüm 1803 veya daha yenisini gerektirir.

# TransportGUI
source: Click
es: Clic
fr: Clic
ja: クリック
pl: Klik
pt: Metrônomo

# TransportGUI
source: Drums
de: Schlagzeug
es: Percusiones
fr: Batterie
ja: ドラム
pl: Perkusja
pt: Tambores

# TransportGUI
source: Metronome Setup
de: Metronomeinstellungen
es: Configuración de metrónomo
fr: Réglages de métronome
it: Setup Metronomo
ja: メトロノーム設定
pl: Konfiguracja metronomu
pt: Configurações do Metrônomo

# TransportGUI
source: Precount
de: Vorzähler
es: Precuenta
fr: Précompte
ja: プリカウント
pl: Naliczanie
pt: Pré Contagem

# ZipDocumentFilter
source: Compressing file %(1)
de: Komprimiere Datei %(1)
es: Comprimiendo archivo %(1)
fr: Compression du fichier %(1)
it: Compressione file %(1)
ja: ファイル %(1) を圧縮しています
pl: Kompresowanie pliku %(1)
pt: Comprimindo Arquivo %(1)
tr: %(1) dosyası sıkıştırılıyor

# ZipDocumentFilter
source: Embedding file %(1)
de: Einbetten von %(1)
es: Incrustando archivo %(1)
fr: Incorporation du fichier %(1)
it: Incorporamento del file %(1)
ja: ファイル %(1) を埋め込んでいます
pl: Osadzanie pliku %(1)
pt: Incorporando arquivo %(1)
tr: %(1) dosyası gömülüyor

# ZipDocumentFilter
source: Number of embedded media files: %(1)
de: Anzahl eingebettete Mediendateien: %(1)
es: Número de archivos de medios incrustados: %(1)
fr: Nombre de fichiers de média incorporés: %(1)
it: Numero di file multimediali incorporati: %(1)
ja: 埋め込まれているメディアファイルの数: %(1)
pl: Liczba dołączonych plików mediów: %(1)
pt: Quantidade de arquivos de mídia inclusos: %(1)
tr: Gömülü medya dosyası sayısı: %(1)
