Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-musicedit-skin.po
Languages: de, es, fr, pl, tr

# DeleteNotesDialog
source: Delete Notes
de: Noten löschen
es: Borrar notas
fr: Supprimer des notes
pl: Usuń nuty
tr: Notaları Sil

# DeleteNotesDialog
source: Delete double notes
de: Doppelte Noten löschen
es: Eliminar notas dobles
fr: Supprimer les notes doubles
pl: Usuń podwójne nuty
tr: Çift Notaları Sil

# DeleteNotesDialog
source: Delete notes shorter than
de: Noten löschen kürzer als
es: Borrar notas más cortas que
fr: Supprimer les notes plus courtes que
pl: Usuń nuty krótsze od
tr: Şu süreden kısa notaları sil

# DeleteNotesDialog
source: Minimum note length
de: Minimale Notenlänge
es: Duración mínima de nota
fr: Longueur de note minimale
pl: Minimalna długość nuty
tr: Minimum Nota Uzunluğu

# DistributeNotesDialog
source: Amount
de: Stärke
es: Cantidad
fr: Quantité
pl: Wielkość
tr: Miktar

# DistributeNotesDialog
source: Distribute Notes
de: Abstände glätten
es: Distribuir notas
fr: Distribuer les notes
pl: Rozmieść nuty
tr: Notaları Dağıt

# FillWithNotesDialog
source: Apply Scale
de: Skala anwenden
es: Aplicar escala
fr: Appliquer la gamme
pl: Zastosuj skalę
tr: Ölçeği Uygula

# FillWithNotesDialog
source: Custom pitch range
de: Benutzerdefiniert
es: Rango de tono personalizado
fr: Plage de hauteur personnalisée
pl: Własny zakres wysokości
tr: Özel Perde Aralığı

# FillWithNotesDialog
source: Fill between selected notes
de: Zwischen ausgewählten Noten füllen
es: Rellenar entre las notas seleccionadas
fr: Remplir entre les notes sélectionnées
pl: Wypełnij pomiędzy wybranymi nutami
tr: Seçili Notalar Arasını Doldur

# FillWithNotesDialog
source: Fill loop range
de: Loopbereich füllen
es: Rellenar el rango de loop
fr: Remplir la plage de bouclage
pl: Wypełnij zakres pętli
tr: Loop Aralığını Doldur

# FillWithNotesDialog
source: Fill whole part
de: Ganzen Part füllen
es: Rellenar toda la parte
fr: Remplir toute la partie
pl: Wypełnij całą partię
tr: Tüm Bölümü Doldur

# FillWithNotesDialog
source: Fill with Notes
de: Mit Noten füllen
es: Rellenar con notas
fr: Remplir de notes
pl: Wypełnij nutami
tr: Notalarla Doldur

# FillWithNotesDialog
source: Include dotted notes
de: Punktierte Noten einbeziehen
es: Incluir notas con puntillo
fr: Inclure les notes pointées
pl: Dołącz nuty z kropką
tr: Noktalı Notaları Dahil Et

# FillWithNotesDialog
source: Insert Range
de: Einfügebereich
es: Insertar rango
fr: Plage d'insertion
pl: Wstaw zakres
tr: Ekleme Aralığı

# FillWithNotesDialog
source: Only insert notes into free steps
de: An freien Positionen
es: Insertar notas solo en los pasos libres
fr: N'insérer des notes que dans les pas libres
pl: Wstaw nuty tylko w wolnych krokach
tr: Sadece boş adımlara nota ekle

# FillWithNotesDialog
source: Options
de: Optionen
es: Opciones
pl: Opcje
tr: Seçenekler

# FillWithNotesDialog
source: Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość
tr: Perde

# FillWithNotesDialog
source: Rhythm
de: Rhythmus
es: Ritmo
fr: Rythme
pl: Rytm
tr: Ritim

# FillWithNotesDialog
source: Step length
de: Schrittlänge
es: Duración de paso
fr: Longueur de pas
pl: Długość kroku
tr: Adım uzunluğu

# FillWithNotesDialog
source: Triplet
de: Triolisch
es: Tresillo
fr: Triolet
pl: Triola

# FillWithNotesDialog
source: Use pitch range of existing notes
de: Tonumfang vorhandener Noten verwenden
es: Usar rango de tono de notas existentes
fr: Utiliser la plage de hauteur des notes existantes
pl: Użyj zakresu wysokości istniejących nut
tr: Mevcut notaların perde aralığını kullan

# FillWithNotesDialog
source: Use pitches of existing notes only
de: Vorhandene Tonhöhen verwenden
es: Usar tonos solo de notas existentes
fr: N'utiliser que des hauteurs de note existantes
pl: Użyj wysokości istniejących nut
tr: Sadece mevcut notaların perdelerini kullan

# FillWithNotesDialog
source: Velocity
de: Anschlagstärke
es: Velocidad
fr: Vélocité
pl: Dynamika
tr: Vuruş şiddeti

# HumanizeDialog
source: Add note start range
de: Notenanfangsbereich
es: Añadir rango de inicio de nota
fr: Ajouter une plage de débuts de note
pl: Dodaj zakres początku nuty
tr: Nota başlangıç aralığı ekle

# HumanizeDialog
source: Add velocity range
de: Anschlagstärkenbereich
es: Añadir rango de velocidad
fr: Ajouter une plage de vélocité
pl: Dodaj zakres dynamiki
tr: Vuruş şiddeti aralığı ekle

# HumanizeDialog
source: From Velocity
de: Von Anschlagstärke
es: Desde velocidad
fr: Depuis vélocité
pl: Od dynamiki
tr: Vuruş Şiddetinden

# HumanizeDialog
source: Humanize
es: Humanizar
fr: Humaniser
pl: Humanizacja
tr: İnsansılaştır

# HumanizeDialog
source: Shift Note start from
de: Notenanfang verschieben von
es: Cambiar inicio de nota desde
fr: Décaler le début des notes depuis
pl: Przesuń początek nuty od
tr: Nota başlangıcını kaydır: Başlangıç

# HumanizeDialog
source: Shift Note start to
de: Notenanfang verschieben bis
es: Cambiar inicio de nota a
fr: Décaler le début des notes jusqu'à
pl: Przesuń początek nuty do
tr: Nota başlangıcını kaydır: Bitiş

# HumanizeDialog
source: To Velocity
de: Bis Anschlagstärke
es: A velocidad
fr: Vers vélocité
pl: Do dynamiki
tr: Vuruş Şiddetine

# LengthDialog
source: Add
de: Addieren
es: Agregar
fr: Ajouter
pl: Dodaj
tr: Ekle

# LengthDialog
source: Enlarge event length until it overlaps with the next event
de: Vergrößert Eventlänge, bis es mit dem nachfolgenden Event überlappt
es: Amplie la longitud del evento hasta que se superponga con el siguiente evento
fr: Agrandir l'événement pour qu'il chevauche le suivant
pl: Wydłuż długość obiektu aż do punktu nałożenia z następnym obiektem
tr: Öğe uzunluğunu bir sonraki öğe ile çakışana kadar uzat

# LengthDialog
source: Enlarge or reduce event length until it aligns with the next event
de: Vergrößert oder reduziert Eventlänge, bis es an dem nachfolgenden Event ausgerichtet ist
es: Amplie o reduzca la longitud del evento hasta que se alinee con el siguiente evento
fr: Agrandir ou réduire l'événement pour l'aligner avec le suivant
pl: Wydłuż lub zredukuj długość obiektu aż do wyrównania z następnym obiektem
tr: Öğe uzunluğunu bir sonraki öğe ile hizalanana kadar uzat veya kısalt

# LengthDialog
source: Legato + Overlap Correction
de: Legato + Überlappungen entfernen
es: Ligado + Corrección de superposición
fr: Legato + Correction de chevauchement
pl: Legato + korekta nakładania
tr: Legato + Çakışma Düzeltme

# LengthDialog
source: Length
de: Länge
es: Longitud
fr: Durée
pl: Długość
tr: Uzunluk

# LengthDialog
source: Multiply by
de: Multiplizieren mit
es: Multiplicar por
fr: Multiplier par
pl: Pomnóż przez
tr: Çarpım Değeri

# LengthDialog
source: Overlap
de: Überlappung
es: Solapar
fr: Chevauchement
pl: Nakładanie
tr: Çakışma

# LengthDialog
source: Overlap Correction
de: Überlappungen entfernen
es: Corrección de superposición
fr: Correction de chevauchement
pl: Korekta nakładania
tr: Çakışma Düzeltme

# LengthDialog
source: Reduce event length until overlaps are removed
de: Reduziert Eventlänge, bis Überlappungen entfernt sind
es: Reducir longitud de evento hasta que las superposiciones sean removidas
fr: Réduire la longueur d'événement jusqu'à suppression des chevauchements
pl: Zredukuj długość obiektu, aby usunąć nakładanie obiektów
tr: Çakışmalar kaldırılana kadar öğe uzunluğunu azalt

# LengthDialog
source: Set all to
de: Setze alle auf
es: Establecer todo en
fr: Tout régler sur
pl: Ustaw wszystko na
tr: Tümünü ayarla

# LengthDialog
source: Subtract
de: Subtrahieren
es: Restar
fr: Soustraire
pl: Odejmij
tr: Çıkar

# LengthDialog
source: Value
de: Wert
es: Valor
fr: Valeur
pl: Wartość
tr: Değer

# MirrorNotesDialog
source: Mirror Notes
de: Noten spiegeln
es: Calcar notas
fr: Miroir des notes
pl: Odbicie lustrzane nut
tr: Notaları Yansıt

# MirrorNotesDialog
source: Mirror notes horizontally
de: Noten horizontal spiegeln
es: Calcar notas horizontalmente
fr: Miroir horizontal des notes
pl: Odbij nuty poziomo
tr: Notaları Yatay Olarak Yansıt

# MirrorNotesDialog
source: Mirror notes vertically
de: Noten vertikal spiegeln
es: Calcar notas verticalmente
fr: Miroir vertical des notes
pl: Odbij nuty pionowo
tr: Notaları Dikey Olarak Yansıt

# MirrorNotesDialog
source: Mirror on custom note
de: An gewählter Tonhöhe
es: Calcar sobre una nota personalizada
fr: Miroir sur note définie
pl: Odbij własną nutę
tr: Özel Nota Üzerinde Yansıt

# MirrorNotesDialog
source: Mirror on first note
de: An erster Note
es: Calcar sobre la primera nota
fr: Miroir sur la première note
pl: Odbij pierwszą nutę
tr: İlk Nota Üzerinde Yansıt

# MirrorNotesDialog
source: Mirror on middle
de: An mittlerer Tonhöhe
es: Calcar sobre la mitad
fr: Miroir au milieu
pl: Odbij pośrodku
tr: Orta Nokta Üzerinde Yansıt

# QuantizeNotesCustomDialog
source: Quantize Notes
de: Noten quantisieren
es: Cuantizar notas
fr: Quantifier les notes
pl: Kwantyzacja nut
tr: Notaları Quantize Et

# QuantizeNotesCustomDialog
source: Quantize grid
de: Quantisierungsraster
es: Cuantizar rejilla
fr: Grille de quantification
pl: Siatka kwantyzacji
tr: Quantize Izgarası

# QuantizeNotesCustomDialog
source: Quantize note end
de: Notenenden quantisieren
es: Cuantizar final de nota
fr: Quantifier la fin de note
pl: Kwantyzacja końca nuty
tr: Nota Sonunu Quantize Et

# QuantizeNotesCustomDialog
source: Quantize note start
de: Notenanfänge quantisieren
es: Cuantizar inicio de nota
fr: Quantifier le début de note
pl: Kwantyzacja początku nuty
tr: Nota Başını Quantize Et

# QuantizeNotesCustomDialog
source: Quantize type
de: Quantisierungsart
es: Cuantizar tipo
fr: Type de quantification
pl: Typ kwantyzacji
tr: Quantize Türü

# QuantizeNotesCustomDialog
source: Quintuplet
de: Quintole
es: Quintillo
fr: Quintolet
pl: Kwintola

# QuantizeNotesCustomDialog
source: Range
de: Bereich
es: Rango
fr: Plage
pl: Zakres
tr: Aralık

# QuantizeNotesCustomDialog
source: Septuplet
de: Septole
es: Sextillo
fr: Septolet
pl: Septola

# QuantizeNotesCustomDialog
source: Straight
de: Gerade
es: Directo
fr: Binaire
pl: Prosta
tr: Düz

# QuantizeNotesCustomDialog
source: Strength
de: Stärke
es: Fuerza
fr: Rigueur
pl: Siła
tr: Güç

# QuantizeNotesCustomDialog
source: Triplet
de: Triole
es: Tresillo
fr: Triolet
pl: Triola

# RandomizeNotesDialog
source: Apply Scale
de: Skala anwenden
es: Aplicar escala
fr: Appliquer la gamme
pl: Zastosuj skalę
tr: Ölçeği Uygula

# RandomizeNotesDialog
source: Custom pitch range
de: Benutzerdefiniert
es: Rango de tono personalizado
fr: Plage de hauteur personnalisée
pl: Własny zakres wysokości
tr: Özel Perde Aralığı

# RandomizeNotesDialog
source: Note length
de: Notenlänge
es: Longitud de nota
fr: Longueur de note
pl: Długość nuty
tr: Nota Uzunluğu

# RandomizeNotesDialog
source: Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość
tr: Perde

# RandomizeNotesDialog
source: Randomize Notes
de: Noten zufällig verteilen
es: Notas al azar
fr: Randomiser les notes
pl: Losowe nuty
tr: Notaları Rastgeleleştir

# RandomizeNotesDialog
source: Range
de: Bereich
es: Rango
fr: Plage
pl: Zakres
tr: Aralık

# RandomizeNotesDialog
source: Shuffle notes
de: Noten-Shuffle
es: Barajar notas
fr: Mélanger les notes
pl: Przetasuj nuty
tr: Notaları karıştır

# RandomizeNotesDialog
source: Strength
de: Stärke
es: Fuerza
fr: Rigueur
pl: Siła
tr: Güç

# RandomizeNotesDialog
source: Use original pitch range
de: Auf Tonumfang
es: Usar rango de tono original
fr: Utiliser la plage de hauteur d'origine
pl: Użyj oryginalnego zakresu wysokości
tr: Orijinal perde aralığını kullan

# RandomizeNotesDialog
source: Use original pitches only
de: Auf vorhandene Tonhöhen
es: Usar solo tonos originales
fr: N'utiliser que les hauteurs d'origine
pl: Użyj tylko oryginalnych wysokości
tr: Sadece orijinal perdeleri kullan

# RandomizeNotesDialog
source: Velocity
de: Anschlagstärke
es: Velocidad
fr: Vélocité
pl: Dynamika
tr: Vuruş şiddeti

# SelectDialog
source: At interval...
de: Am Intervall...
es: En el intervalo...
fr: À l'intervalle...
pl: Przy interwale...
tr: Aralıklarla...

# SelectDialog
source: Beat
de: Zählzeit
fr: Battement
pl: Bit

# SelectDialog
source: Beat grid
de: Taktraster
es: Rejilla de tiempos
fr: Grille de temps
pl: Siatka
tr: Beat Izgarası

# SelectDialog
source: Deselect
de: Auswahl aufheben
es: Deseleccionar
fr: Désélectionner
pl: Odznacz
tr: Seçimi Kaldır

# SelectDialog
source: Event count
de: Eventanzahl
es: Total de eventos
fr: Nombre d'événements
pl: Liczba obiektów
tr: Öğe Sayısı

# SelectDialog
source: From Note length
de: Von Notenlänge
es: Desde duración de nota
fr: De la durée de note
pl: Od długości nuty
tr: Nota Uzunluğundan

# SelectDialog
source: From Pitch
de: Von Tonhöhe
es: Desde tono
fr: De la hauteur
pl: Od wysokości
tr: Perdeden

# SelectDialog
source: From Velocity
de: Von Anschlagstärke
es: Desde velocidad
fr: Depuis vélocité
pl: Od dynamiki
tr: Vuruş Şiddetinden

# SelectDialog
source: Highest notes
de: Höchste Noten
es: Notas más altas
fr: Notes les plus hautes
pl: Najwyższe nuty
tr: En Yüksek Notalar

# SelectDialog
source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
pl: Interwał
tr: Aralık

# SelectDialog
source: Lowest notes
de: Tiefste Noten
es: Notas más graves
fr: Notes les plus basses
pl: Najniższe nuty
tr: En Alt Notalar

# SelectDialog
source: Muted notes
de: Stumme Noten
es: Notas silenciadas
fr: Notes muettes
pl: Wyciszone nuty
tr: Susturulmuş Notalar

# SelectDialog
source: Note length
de: Notenlänge
es: Longitud de nota
fr: Longueur de note
pl: Długość nuty
tr: Nota Uzunluğu

# SelectDialog
source: Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość
tr: Perde

# SelectDialog
source: Range...
de: Bereich...
es: Rango...
fr: Plage...
pl: Zakres...
tr: Aralık...

# SelectDialog
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
pl: Zaznacz
tr: Seç

# SelectDialog
source: Select Notes
de: Noten auswählen
es: Seleccionar notas
fr: Sélectionner des notes
pl: Zaznacz nuty
tr: Notaları Seç

# SelectDialog
source: Select at every n-th position
de: An jeder n-ten Position auswählen
es: Seleccionar de cada nth
fr: Sélectionner toutes les nièmes positions
pl: Zaznacz co n pozycję
tr: Her n'inci pozisyonda seç

# SelectDialog
source: Selection interval: number of beats
de: Auswahlintervall: Anzahl der Zählzeiten
es: Intervalo de selección: número de tiempos
fr: Intervalle de sélection: nombre de temps
pl: Interwał zaznaczenia: liczba bitów
tr: Seçim aralığı: vuruş sayısı

# SelectDialog
source: Selection tolerance (+/-)
de: Auswahltoleranz (+/-)
es: Tolerancia de la Selección (+/-)
fr: Tolérance de sélection (+/-)
pl: Tolerancja zaznaczenia (+/-)
tr: Seçim toleransı (+/-)

# SelectDialog
source: Start offset: number of beats
de: Offset am Anfang: Anzahl der Zählzeiten
es: Desplazamiento del inicio: número de tiempos
fr: Décalage du début: nombre de temps
pl: Przesunięcie początku: liczba bitów
tr: Başlangıç ofseti: vuruş sayısı

# SelectDialog
source: Start selection at n-th position
de: Beginne Auswahl an jeder n-ten Position
es: Comenzar selección en la posición nth
fr: Démarrer la sélection à la nième position
pl: Początek zaznaczenia w n pozycji
tr: Seçimi n'inci pozisyonda başlat

# SelectDialog
source: To Note length
de: Bis Notenlänge
es: A duración de nota
fr: À la durée de note
pl: Do długości nuty
tr: Nota uzunluğuna

# SelectDialog
source: To Pitch
de: Bis Tonhöhe
es: A tono
fr: À la hauteur
pl: Do wysokości
tr: Perdeye

# SelectDialog
source: To Velocity
de: Bis Anschlagstärke
es: A velocidad
fr: Vers vélocité
pl: Do dynamiki
tr: Vuruş Şiddetine

# SelectDialog
source: Tolerance
de: Toleranz
es: Tolerancia
fr: Tolérance
pl: Tolerancja
tr: Hassasiyet Aralığı

# SelectDialog
source: Velocity
de: Anschlagstärke
es: Velocidad
fr: Vélocité
pl: Dynamika
tr: Vuruş şiddeti

# StretchDialog
source: Double Tempo
de: Doppeltes Tempo
es: Doble tempo
pl: Podwójne tempo
tr: Tempoyu İkiye Katla

# StretchDialog
source: Free
de: Frei
es: Libre
fr: Libre
pl: Dowolne
tr: Serbest

# StretchDialog
source: Half Tempo
de: Halbes Tempo
es: Medio tempo
fr: Demi-tempo
pl: Połowa tempa
tr: Yarım Tempo

# StretchDialog
source: Stretch
de: Tempo skalieren
es: Estirar
fr: Étirer
pl: Rozciąganie
tr: Sıkıştır

# StretchDialog
source: Value
de: Wert
es: Valor
fr: Valeur
pl: Wartość
tr: Değer

# ThinOutNotesDialog
source: Amount
de: Stärke
es: Cantidad
fr: Quantité
pl: Wielkość
tr: Miktar

# ThinOutNotesDialog
source: Delete notes randomly
de: Noten zufällig löschen
es: Borrar notas aleatoriamente
fr: Supprimer aléatoirement des notes
pl: Usuń losowo nuty
tr: Notaları Rastgele Sil

# ThinOutNotesDialog
source: Grid
de: Raster
es: Cuadrícula
fr: Grille
pl: Siatka
tr: Izgara

# ThinOutNotesDialog
source: Simplify
de: Vereinfachen
es: Simplificar
fr: Simplifier
pl: Uprość
tr: Basitleştir

# ThinOutNotesDialog
source: Thin out Notes
de: Noten ausdünnen
es: Reducir notas
fr: Espacer les notes
pl: Przerzedź nuty
tr: Notaları seyrekleştir

# TransposeDialog
source: +1 Oct
de: +1 Okt
pl: +1 okt.
tr: +1 Oktav

# TransposeDialog
source: +2 Oct
de: +2 Okt
pl: +2 okt.
tr: +2 Oktav

# TransposeDialog
source: -1 Oct
de: -1 Okt
pl: -1 okt.
tr: -1 Oktav

# TransposeDialog
source: -2 Oct
de: -2 Okt
pl: -2 okt.
tr: -2 Oktav

# TransposeDialog
source: Add/Subtract
de: Addieren/Subtrahieren
es: Sumar/Restar
fr: Ajouter/Soustraire
pl: Przenieś
tr: Ekle/Çıkar

# TransposeDialog
source: Set all to
de: Setze alle auf
es: Establecer todo en
fr: Tout régler sur
pl: Ustaw wszystko na
tr: Tümünü ayarla

# TransposeDialog
source: Transpose
de: Transponieren
es: Transponer
fr: Transposer
pl: Transpozycja
tr: Transpoze

# TransposeDialog
source: Value
de: Wert
es: Valor
fr: Valeur
pl: Wartość
tr: Değer

# VelocityDialog
source: Add
de: Addieren
es: Agregar
fr: Ajouter
pl: Dodaj
tr: Ekle

# VelocityDialog
source: Multiply
de: Multiplizieren
es: Multiplicar
fr: Multiplier
pl: Pomnóż
tr: Çarp

# VelocityDialog
source: Set all to
de: Setze alle auf
es: Establecer todo en
fr: Tout régler sur
pl: Ustaw wszystko na
tr: Tümünü ayarla

# VelocityDialog
source: Value
de: Wert
es: Valor
fr: Valeur
pl: Wartość
tr: Değer

# VelocityDialog
source: Velocity
de: Anschlagstärke
es: Velocidad
fr: Vélocité
pl: Dynamika
tr: Vuruş şiddeti

# QuantizeNotesCustomDialog
source: Swing
tr: Salınım

# SelectDialog
source: Start
es: Iniciar
fr: Début
tr: Başla

# LengthDialog
source: Legato
es: Ligado
