Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-toolset.po
Languages: tr

source: Add Chord
tr: Akor Ekle

source: Add Marker
tr: İşaret Ekle

source: Add Point
tr: Nokta Ekle

source: Add Ranges to Track
tr: Aralıkları Kanala Ekle

source: Arrow Tool
tr: Ok Aracı

source: Basic
tr: Temel

source: Bend
tr: Bükme

source: Bend Curve
tr: Eğriyi Bük

source: Bend Tool
tr: Bükme Aracı

source: Chord Selector
tr: Akor Seçici

source: Copy Ranges to Track
tr: Aralıkları Kanala Kopyala

source: Create Range
tr: Aralık Oluştur

source: Define tempo
tr: Tempoyu Tanımla

source: Delete
tr: Sil

source: Delete Note
tr: Notayı Sil

source: Delete Objects
tr: Nesneleri Sil

source: Delete Point
tr: Noktayı Sil

source: Distort
tr: Boz

source: Distort Symmetrically
tr: Simetrik Boz

source: Drag
tr: Sürükle

source: Draw
tr: Çiz

source: Draw Part
tr: Bölüm Çiz

source: Draw Selection
tr: Seçim Çiz

source: Draw Selection (add)
tr: Seçim Çiz (Ekle)

source: Draw Selection Freely
tr: Serbest Seçim Çiz

source: Draw Tempo Change
tr: Tempo Değişimi Çiz

source: Edit Event
tr: Öğeyi Düzenle

source: Edit Fade Length
tr: Fade Uzunluğunu Düzenle

source: Edit Fade Length & Type
tr: Fade Uzunluğunu & Tipini Düzenle

source: Edit Fade Type
tr: Fade Tipini Düzenle

source: Edit Level
tr: Seviyeleri Düzenle

source: Edit Loop End
tr: Loop Bitişini Düzenle

source: Edit Loop Start
tr: Loop Başlangıcını Düzenle

source: Edit Sync Point
tr: Senkron Noktasını Düzenle

source: Edit Tempo
tr: Tempoyu Düzenle

source: Edit Tempo & Position
tr: Tempo & Pozisyonu Düzenle

source: Edit Tempo Change Position
tr: Tempo Değişim Pozisyonunu Düzenle

source: Edit Value
tr: Değeri Düzenle

source: Edit Velocity
tr: Vuruş Şiddetini Düzenle

source: Eraser Tool
tr: Silgi Aracı

source: Exclude Range
tr: Aralığı Hariç Tut

source: Extended
tr: Genişletilmiş

source: Freehand
tr: Serbest Çizim

source: Goto Section
tr: Bölüme Git

source: Include Range
tr: Aralığı Dahil Et

source: Insert
tr: Araya Ekle

source: Insert Part
tr: Bölüm Ekle

source: Insert Pattern
tr: Kalıp Ekle

source: Layer Tool
tr: Katman Aracı

source: Line
tr: Çizgi

source: Listen Tool
tr: Dinleme Aracı

source: Loop Event
tr: Öğeyi Loop'a Al

source: Merge Events
tr: Öğeleri Birleştir

source: Move
tr: Taşı

source: Move Crossfade
tr: Crossfade'i Taşı

source: Move Event
tr: Öğeyi Taşı

source: Move Marker
tr: İşaretin Yerini Değiştir

source: Move Note
tr: Notayı Taşı

source: Move Points
tr: Noktaları Taşı

source: Move Track
tr: Kanalın Yerini Değiştir

source: Mute
tr: Sessize Al

source: Mute Events
tr: Öğeleri Sustur

source: Mute Tool
tr: Sessiz Aracı

source: Only clicked event
tr: Sadece Tıklanan Öğe

source: Paint Tool
tr: Boyama Aracı

source: Parabola
tr: Parabol

source: Play
tr: Çal

source: Play in Loop
tr: Loop'ta Çal

source: Range Tool
tr: Aralık Aracı

source: Remove Ranges from Track
tr: Kanal Üzerinden Aralıkları Kaldır

source: Replace Range on Track
tr: Kanal Üzerindeki Aralığı Değiştir

source: Replace With Next Layer
tr: Sonraki Katman ile Değiştir

source: Reset
tr: Sıfırla

source: Reset All
tr: Hepsini Sıfırla

source: Reset Fade Length
tr: Fade Uzunluğunu Sıfırla

source: Reset Level
tr: Seviyeyi Sıfırla

source: Reset Point
tr: Noktayı Sıfırla

source: Resize Event
tr: Öğeyi Tekrar Boyutlandır

source: Resize Frame
tr: Çerçeveyi Tekrar Boyutlandır

source: Resize Part
tr: Bölümü Tekrar Boyutlandır

source: Resize Range
tr: Aralığı Tekrar Boyutlandır

source: Resize Track
tr: Kanalı Tekrar Boyutlandır

source: Resize adjacent Events
tr: Bitişik Öğeleri Tekrar Boyutlandır

source: Saw
tr: Testere

source: Scale Time
tr: Zamanı Ölçeklendir

source: Select
tr: Seç

source: Select Alternative Tool
tr: Alternatif Aracı Seç

source: Select Event Range
tr: Öğe Aralığını Seç

source: Select Loop Segment
tr: Loop Segmentini Seç

source: Select Objects
tr: Nesneleri Seç

source: Select Points up to End
tr: Bitişe Kadar Olan Noktaları Seç

source: Select Range to Copy to Track
tr: Kopyalanacak Aralığı Seç

source: Select all Chords
tr: Tüm Akorları Seç

source: Select all on Track
tr: Kanaldaki Tümünü Seç

source: Set End Marker
tr: Bitiş İşaretini Ayarla

source: Set Loop Range
tr: Loop Aralığını Ayarla

source: Set Start Marker
tr: Başlangıç İşaretini Ayarla

source: Set Track Pause
tr: Kanal Beklemesini Ayarla

source: Shift Root
tr: Temel Notayı Kaydır

source: Sine
tr: Sinüs

source: Skew
tr: Eğ

source: Slip Event
tr: Öğeyi Kaydır

source: Slip Loop
tr: Loop'u Kaydır

source: Split Deep
tr: Derin Böl

source: Split Events
tr: Öğeleri Böl

source: Split Tool
tr: Bölme Aracı

source: Square
tr: Kare

source: Straighten Curve
tr: Eğriyi Düzelt

source: Stretch
tr: Sıkıştır

source: Stretch Event
tr: Öğeyi Sıkıştır

source: Stretch Symmetrically
tr: Simetrik Sıkıştır

source: Toggle Mute
tr: Sessizliği Aç/Kapat

source: Toggle Select
tr: Seçimi Aç/Kapat

source: Transform
tr: Dönüştür

source: Transformation
tr: Dönüşüm

source: Triangle
tr: Üçgen

source: Trim
tr: Kırp

source: Undo Zoom
tr: Zoom'u Geri Al

source: Unmute
tr: Sesi Aç

source: Velocity Accent
tr: Vuruş Şiddeti Vurgusu

source: Zoom in
tr: Zoom Yap

source: Zoom to Selection
tr: Seçime Zoom Yap

source: x: Resize Note
tr: x: Notayı Yeniden Boyutlandır

source: y: Edit Velocity
tr: y: Vuruş Şiddetini Düzenle
