Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# LauncherPlaylistContent
source: Scene Playlist
fr: Playlist de scènes
pl: Scena playlisty
pt: Playlist de Cena
tr: Sahne Çalma Listesi

# LauncherPlaylistContent
source: Scenes
fr: Scènes
pl: Sceny
pt: Cenas
tr: Sahneler

# LauncherScene
source: Play
fr: Lire
pl: Odtwarzaj
pt: Reproduzir
tr: Çal

# LauncherScenes
source: Stop All
fr: Tout arrêter
pl: Zatrzymaj wszystko
pt: Parar Tudo
tr: Tümünü Durdur

# LauncherStopColumn
source: Stop Cell
fr: Arrêter la cellule
pl: Zatrzymaj komórkę
pt: Parar Célula
tr: Hücresini Durdur

# LayerAspectRow1
source: Activate Layer
fr: Activer la couche
pl: Aktywuj warstwę
pt: Ativar Camada
tr: Katmanı Etkinleştir

# LayerAspectRow1
source: Duplicate Layer
fr: Dupliquer la couche
pl: Powiel warstwę
pt: Duplicar Camada
tr: Katmanı Kopyala

# LayerAspectRow1
source: Remove Layer
fr: Supprimer la couche
pl: Usuń warstwę
pt: Remover Camada
tr: Katmanı Kaldır

# LayerAspectRow1
source: Select Layer Color
fr: Sélectionner la couleur de couche
pl: Wybierz kolor warstwy
pt: Selecionar Cor da Camada
tr: Katman Rengini Seç

# LayerAspectRow1
source: Solo Layer
fr: Mettre la couche en solo
pl: Solo warstwy
pt: Camada Solo
tr: Solo Katman

# LayerAspectRow2
source: Track
fr: Piste
pl: Ścieżka
pt: Pista
tr: Kanal

# LicenseInfoTable
source: License Type:
fr: Type de licence:
pl: Typ licencji:
pt: Tipo de Licença:

# LicenseInfoTable
source: Licensed to:
fr: Licence accordée à:
pl: Licencja dla:
pt: Licenciado para:

# LicenseInfoTable
source: More info
fr: Plus d'infos
pl: Więcej informacji
pt: Mais informações

# LicenseInfoTable
source: Next license check:
fr: Prochain contrôle de licence :
pl: Następne sprawdzanie licencji:
pt: Próxima verificação de licença:

# LicenseInfoTable
source: Product Key:
fr: Clé de produit:
pl: Klucz produktu:
pt: Chave de Produto:

# LicenseInfoTable
source: Support:
pl: Wsparcie:
pt: Suporte:

# LicenseInfoTable
source: Upgrade
fr: Mettre à niveau
pl: Zaktualizuj

# Licenser.EULADialog
source: I Accept
fr: J'accepte
pl: Akceptuję
pt: Eu Aceito
tr: Kabul Ediyorum

# Licenser.EULADialog
source: I Decline
fr: Je refuse
pl: Odmawiam
pt: Eu Recuso
tr: Reddediyorum

# LocateMissingFiles
source: Accept
fr: Accepter
pl: Akceptuj
pt: Aceitar
tr: Kabul Et

# LocateMissingFiles
source: Cancel Search
fr: Annuler la recherche
pl: Anuluj wyszukiwanie
pt: Cancelar Busca
tr: Aramayı İptal Et

# LocateMissingFiles
source: Install...
fr: Installer...
pl: Zainstaluj...
pt: Instalar...
tr: Kur...

# LocateMissingFiles
source: Locate File...
fr: Localiser le fichier...
pl: Znajdź plik...
pt: Localizar Arquivo...
tr: Dosyanın Yerini Bul...

source: Locate Missing Files
fr: Localiser les fichiers manquants
pl: Znajdź brakujące pliki
pt: Localizar Arquivos Perdidos
tr: Kayıp Dosyaların Yerini Bul

# LocateMissingFiles
source: Remove File...
fr: Supprimer le fichier...
pl: Usuń plik...
pt: Remover Arquivo
tr: Dosyayı Kaldır...

# LocateMissingFiles
source: Search in Folder...
fr: Chercher dans le dossier...
pl: Szukaj w folderze...
pt: Procurar na Pasta...
tr: Klasörde Ara...

# LoopBrowserHeader
source: Extended View
fr: Vue étendue
pl: Rozszerzony widok
pt: Visão Extendida
tr: Genişletilmiş Görünüm

# LoudnessInfoTable
source: Integrated (EBU R128)
fr: Intégrée (EBU R128)
pl: Zintegrowany (EBU R128)
pt: Integrado (EBU R128)

# LoudnessInfoTable
source: Left Channel Average RMS (3 seconds integration)
fr: Moyenne RMS du canal gauche (3 secondes d'intégration)
pl: Średni RMS lewego kanału (3 sekundowa integracja)
pt: RMS médio do Canal Esquerdo (integração de 3 segundos)
tr: Sol Kanal Ortalama RMS (3 saniye entegrasyon)

# LoudnessInfoTable
source: Left Channel DC Offset
fr: Composante continue du canal gauche
pl: Przesunięcie DC lewego kanału
pt: DC Offset do Canal Esquerdo
tr: Sol Kanal DC Kayması

# LoudnessInfoTable
source: Left Channel True Peak
fr: Canal gauche True Peak
pl: Rzeczywisty szczytowy poziom lewego kanału
pt: Pico Real Canal Esquerdo
tr: Sol Kanal True Peak

# LoudnessInfoTable
source: Loudness Range (EBU R128)
fr: Plage de sonie (EBU R128)
pl: Zakres głośności (EBU R128)
pt: Faixa de Loudness (EBU R128)
tr: Ses Gürlüğü Aralığı (EBU R128)

# LoudnessInfoTable
source: Right Channel Average RMS (3 seconds integration)
fr: Moyenne RMS du canal droit (3 secondes d'intégration)
pl: Średni RMS prawego kanału (3 sekundowa integracja)
pt: RMS Médio do Canal Direito (3 segundos de integração)
tr: Sağ Kanal Ortalama RMS (3 saniye entegrasyonu)

# LoudnessInfoTable
source: Right Channel DC Offset
fr: Composante continue du canal droit
pl: Przesunięcie DC prawego kanału
pt: DC Offset do Canal Direito
tr: Sağ Kanal DC Kayması

# LoudnessInfoTable
source: Right Channel True Peak
fr: Canal droit True Peak
pl: Rzeczywisty szczytowy poziom lewego kanału
pt: Pico Real Canal Direito
tr: Sağ Kanal True Peak

# LyricsDisplay
source: Edit Mode
fr: Mode d'édition
pl: Tryb edycji
pt: Modo de Edição
tr: Düzenleme Modu

# LyricsDisplay
source: Grid
fr: Grille
pl: Siatka
pt: Grade
tr: Izgara

source: Lyrics Display
fr: Affichage des paroles
pl: Okno wyświetlania tekstu
pt: Visor de Letras
tr: Şarkı Sözleri Görüntüsü

# LyricsDisplay
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# LyricsDisplay
source: Rhythmic Grid
fr: Grille rythmique
pl: Siatka rytmiczna
pt: Grade de Ritmo
tr: Ritmik Izgara

# LyricsDisplay
source: Show Ruler
fr: Afficher la règle
pl: Pokaż linijkę
pt: Exibir Régua
tr: Zaman Cetvelini Göster

# LyricsDisplay
source: Text Field for Input Methods
fr: Champ texte pour méthodes d'entrée
pl: Pole tekstowe dla metod wprowadzania
pt: Campo de texto para métodos de entrada
tr: Giriş Yöntemleri İçin Metin Alanı

# LyricsDisplaySetup
source: Ahead (in quarters)
fr: Prélecture (en noires)
pl: Czas przed (ćwierćnuty)
pt: A frente (4)
tr: İleride (çeyrek notalarla)

# LyricsDisplaySetup
source: Alignment
fr: Alignement
pl: Wyrównanie
pt: Alinhamento
tr: Hizalama

# LyricsDisplaySetup
source: Centered
fr: Centré
pl: Wyśrodkowany
pt: Centralizado
tr: Ortalanmış

# LyricsDisplaySetup
source: Current Text
fr: Texte actuel
pl: Bieżący tekst
pt: Texto Atual
tr: Geçerli Metin

# LyricsDisplaySetup
source: Enlarge current text
fr: Agrandir le texte actuel
pl: Powiększ bieżący tekst
pt: Aumentar texto atual
tr: Mevcut metni büyüt

# LyricsDisplaySetup
source: Font Size
fr: Taille de police
pl: Rozmiar czcionki
pt: Tamanho da Fonte
tr: Yazı Tipi Boyutu

# LyricsDisplaySetup
source: Left
fr: Gauche
pl: Z lewej
pt: Esquerda
tr: Sol

# LyricsDisplaySetup
source: Next Text
fr: Texte suivant
pl: Następny tekst
pt: Próximo Texto
tr: Sonraki Metin

# LyricsDisplaySetup
source: Previous Text
fr: Texte précédent
pl: Poprzedni tekst
pt: Texto Anterior
tr: Önceki Metin

# LyricsDisplaySetup
source: Reset Colors
fr: Réinitialiser les couleurs
pl: Resetuj kolory
pt: Reiniciar Cores
tr: Renkleri Sıfırla

# LyricsEventMiniProperties.Table
source: New Line
fr: Nouvelle ligne
pl: Nowy wiersz
pt: Nova Linha
tr: Yeni Satır

# LyricsEventMiniProperties.Table
source: New Paragraph
fr: Nouveau paragraphe
pl: Nowy akapit
pt: Novo Parágrafo
tr: Yeni Paragraf

# LyricsTrackControls
source: Lyrics
fr: Paroles
pl: Tekst
pt: Letras
tr: Şarkı Sözleri

# LyricsTrackControls
source: Timebase: @value[]
fr: Base de temps: @value[]
pl: Format czasu: @value[]
pt: Fórmula de Compasso: @value[]
tr: Zaman Ölçeği: @value[]

# LyricsTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# LyricsTrackInspector
source: Lyrics
fr: Paroles
pl: Tekst
pt: Letras
tr: Şarkı Sözleri

# MPControlLaneControls
source: Show/hide Automation Lanes
fr: Afficher/Masquer les lignes d'automation
pl: Pokaż / Ukryj paski automatyki
pt: Mostrar/Esconder Linhas de Automação
tr: Otomasyon Şeritlerini Göster/Gizle

# MarkerEventProperties
source: Stop at Marker
fr: Arrêter au marqueur
pl: Zatrzymaj przy markerze
pt: Interromper no Marcador
tr: İşarette Durdur

# MarkerMiniProperties
source: Stop at Marker
fr: Arrêter au marqueur
pl: Zatrzymaj przy markerze
pt: Interromper no Marcador
tr: İşarette Durdur

# MarkerTrackControls
source: Delete Selected Markers @cmd[Edit|Delete]
fr: Supprimer les marqueurs sélectionnés @cmd[Edit|Delete]
pl: Usuń zaznaczone markery @cmd[Edit|Delete]
pt: Excluir Marcadores Selecionados @cmd[Edit|Delete]
tr: Seçilen İşaretçileri Sil @cmd[Edit|Delete]

# MarkerTrackControls
source: Insert Marker @cmd[]
fr: Insérer un marqueur @cmd[]
pl: Wstaw marker @cmd[]
pt: Inserir Marcador @cmd[]
tr: İşaret Ekle @cmd[]

# MarkerTrackControls
source: Marker
fr: Marqueur
pl: Markery
pt: Marcador
tr: İşaret

# MarkerTrackControls
source: Timebase: @value[]
fr: Base de temps: @value[]
pl: Format czasu: @value[]
pt: Fórmula de Compasso: @value[]
tr: Zaman Ölçeği: @value[]

# MarkerTrackEditorView
source: Marker
fr: Marqueur
pl: Markery
pt: Marcador
tr: İşaret

# MarkerTrackInspector
source: Delete Selected Markers @cmd[Edit|Delete]
fr: Supprimer les marqueurs sélectionnés @cmd[Edit|Delete]
pl: Usuń zaznaczone markery @cmd[Edit|Delete]
pt: Excluir Marcadores Selecionados @cmd[Edit|Delete]
tr: Seçilen İşaretçileri Sil @cmd[Edit|Delete]

# MarkerTrackInspector
source: Insert Marker @cmd[]
fr: Insérer un marqueur @cmd[]
pl: Wstaw marker @cmd[]
pt: Inserir Marcador @cmd[]
tr: İşaret Ekle @cmd[]

source: Media Pool
fr: Chutier
pl: Pula mediów
pt: Pool de Mídia
tr: Dosya Havuzu

# MediaPoolHeader
source: Data Zoom
fr: Zoom sur les données
pl: Powiększenie danych
pt: Zoom Dados
tr: Veri Yakınlaştırma

# MediaPoolHeader
source: Sort by:
fr: Trier par:
pl: Sortuj wg:
pt: Organizar por:
tr: Sırala:

# MelodynePlaceholder
source: Install Now
fr: Installer maintenant
pl: Zainstaluj
pt: Instalar Agora
tr: şimdi Kur

# MelodynePlaceholder
source: To activate this capability please install Melodyne.
fr: Pour activer cette fonctionnalité, veuillez installer Melodyne.
pl: Aby aktywować te możliwości, proszę zainstalować Melodyne.
pt: Para ativar este recurso, instale o Melodyne.
tr: Bu özelliği etkinleştirmek için lütfen Melodyne'ı yükleyin.

# MelodynePlaceholder
source: With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
fr: Avec Melodyne, vous pouvez modifier la hauteur, le timing, le volume et d'autres propriétés de notes individuelles au sein des données audio, de l'infime correction d'intonation à la recomposition complète.
pl: Z Melodyne możesz modyfikować wysokość, timing, głośność i inne właściwości pojedynczych nut w Twoim materiale audio, od drobnej korekty intonacji po kompletne przetworzenie materiału.
pt: Com o Melodyne, você pode modificar afinação, tempo, volume e outras propriedades de notas únicas em seu material de áudio, desde uma leve correção de afinação até retrabalhos mais complexos.
tr: Melodyne ile ses materyalinizdeki tekil notaların perde, zamanlama, ses seviyesi ve diğer özelliklerini küçük entonasyon düzeltmelerinden tamamen yeniden düzenlemeye kadar değiştirebilirsiniz.

# MelodynePlaceholder.Link
source: More Information
fr: Plus d'infos
pl: Więcej informacji
pt: Mais informações
tr: Daha Fazla Bilgi

# MessageWindow
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# MessageWindow
source: Messages
pl: Komunikaty
pt: Mensagens
tr: Mesajlar

# MessageWindow
source: Save as...
fr: Sauvegarder sous...
pl: Zapisz jako...
pt: Salvar como...
tr: Farklı Kaydet...

# Metronome
source: Bars
fr: Mesures
pl: Takty
pt: Compassos
tr: Barlar

# Metronome
source: Click in Playback
fr: Clic en lecture
pl: Podczas odtwarzania
pt: Clique em Reproduzir

# Metronome
source: Drums
fr: Batterie
pl: Perkusja
pt: Tambores

# Metronome
source: Metronome Active
fr: Métronome actif
pl: Aktywność metronomu
pt: Metrônomo Ativo
tr: Metronom Aktif

# Metronome
source: Metronome Active @cmd[Transport|Click]
fr: Métronome activé @cmd[Transport|Click]
pl: Aktywność metronomu @cmd[Transport|Click]
pt: Ativar Metrônomo

# Metronome
source: Metronome Setup
fr: Réglages de métronome
pl: Konfiguracja metronomu
pt: Configurações do Metrônomo
tr: Metronom Ayarları

# Metronome
source: Precount / Preroll Bars
fr: Mesures de précompte/prédéfilement
pl: Takty naliczania / wstępnego odtwarzania
pt: Pré Contagem / Compassos Pré Iniciais
tr: Precount / Preroll Çubukları

# Metronome
source: Precount Active
fr: Précompte activé
pl: Tylko podczas naliczania
pt: Pré contagem Ativa

# Metronome
source: Precount Active @cmd[Transport|Precount]
fr: Précompte activé @cmd[Transport|Precount]
pl: Tylko podczas naliczania @cmd[Transport|Precount]
pt: Ativar Pré contagem

# Metronome
source: Render
fr: Convertir
pl: Wygeneruj
pt: Renderizar
tr: Render Et

# MetronomeAudioClick
source: Accent
pl: Akcent
pt: Acento

# MetronomeAudioClick
source: Beat
fr: Battement
pl: Bit
pt: Compassos

# MetronomeAudioClick
source: Click
fr: Clic
pl: Klik
pt: Metrônomo

# MetronomeAudioClick
source: Drag file here to select additional sound
fr: Déposer un fichier ici pour sélectionner un son supplémentaire
pl: Przeciągnij tutaj plik dodatkowego dźwięku
pt: Arraste o arquivo aquí para selecionar som adicional

# MetronomeAudioClick
source: Load Preset
fr: Charger un preset
pl: Wczytaj zestaw
pt: Carregar Preset

# MetronomeAudioClick
source: Store Preset
fr: Mémoriser le preset
pl: Zapisz zestaw
pt: Armazenar Preset

# MetronomeAudioClick
source: Subdivision
pl: Podpodział
pt: Subdivisão

# MetronomeDrumClick
source: Drum Metronome Active
fr: Métronome de batterie activé
pl: Aktywność metronomu perkusyjnego
pt: Metrônomo de Bateria Ativo

# MetronomeDrumClick
source: Install Drum Patterns
fr: Installer des patterns de batterie
pl: Zainstaluj schematy perkusyjne
pt: Instalar Padrões de Bateria

# MetronomeDrumClick
source: Installing Drum Patterns...
fr: Installation de patterns de batterie…
pl: Instalowanie schematów perkusyjnych
pt: Instalando Padrões de Bateria...

# MetronomeDrumClick
source: Speed
fr: Vitesse
pl: Prędkość
pt: Velocidade

source: Metronome Setup
fr: Réglages de métronome
pl: Konfiguracja metronomu
pt: Configurações do Metrônomo
tr: Metronom Ayarları

# MicroEditSetupDialog
source: &lt;&lt; Add
fr: &lt;&lt; Ajouter
pl: << Dodaj
pt: &lt;&lt; Adicionar
tr: << Ekle

# MicroEditSetupDialog
source: Remove &gt;&gt;
fr: Retirer &gt;&gt;
pl: Usuń >>
pt: Remover &gt;&gt;
tr: Kaldır >>

# MicroEditSetupDialog
source: Setup Micro Edit Parameters
fr: Configurer paramètres de microédition
pl: Konfiguracja parametrów mikroedycji
pt: Configurar Parâmetros de Micro Edição
tr: Mikro Düzenleme Parametrelerini Ayarla

# MidiClockOptions
source: Send MIDI Clock
fr: Envoi de l'horloge MIDI
pl: Wysyłaj MIDI Clock
pt: Enviar Clock MIDI
tr: MIDI Clock Gönder

# MidiClockOptions
source: Send MIDI Timecode
fr: Envoi du timecode MIDI
pl: Wysyłaj MIDI Timecode
pt: Enviar Timecode MIDI
tr: MIDI Zaman Kodunu Gönder

# MidiClockOptions
source: Use MIDI Clock Start
fr: Utiliser le démarrage d'horloge MIDI
pl: Użyj MIDI Clock Start
pt: Utilizar Início de Clock MIDI
tr: MIDI Clock Başlangıcını Kullan

# MidiMonitor
source: All Notes Off
pl: Wszystkie nuty Off
pt: Todas as Notas Desl.
tr: Tüm Notalar Kapalı

# MidiMonitor
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# MidiMonitor
source: Controllers
fr: Contrôleurs
pl: Kontrolery
pt: Controladores
tr: Kontrol Cihazları

# MidiMonitor
source: MIDI Filter
fr: Filtre MIDI
pl: Filtr MIDI
pt: Filtro MIDI
tr: MIDI Filtresi

source: MIDI Monitor
fr: Moniteur MIDI
pl: Monitor MIDI
pt: Monitoração MIDI
tr: MIDI Monitörü

# MidiMonitor
source: Received
fr: Reçu
pl: Odebrane
pt: Recebido
tr: Alındı

# MidiMonitor
source: Reconnect...
fr: Reconnecter...
pl: Połącz ponownie...
pt: Reconectar...
tr: Yeniden Bağlan...

# MidiMonitor
source: Sent
fr: Envoyé
pl: Wysłane
pt: Enviado
tr: Gönderildi

# MidiMonitor
source: Show All
fr: Tout afficher
pl: Pokaż wszystkie
pt: Mostrar Tudo
tr: Hepsini Göster

# MissingDeviceDialog
source: Missing Devices
fr: Périphériques manquants
pl: Brakujące urządzenia
pt: Dispositivos Perdidos
tr: Eksik Cihazlar

# MixGroupManager
source: Suspend all groups
fr: Suspendre tous les groupes
pl: Zawieś wszystkie grupy
pt: Suspender todos os grupos
tr: Tüm grupları askıya al

# MixScenesManager
source: Scenes
fr: Scènes
pl: Sceny
pt: Cenas
tr: Sahneler

# MixerConsole
source: Console
pl: Konsoleta
tr: Konsol

# MixerManager
source: Channel List
fr: Liste des canaux
pl: Lista kanałów
pt: Lista de Canais
tr: Kanal Listesi

# MixerManager
source: Narrow / Normal
fr: Étroite/Normale
pl: Wąski / Normalny
pt: Estreito / Normal
tr: Dar / Normal

# MixerManager
source: Small / Large
fr: Petite/Grande
pl: Mały / Duży
pt: Pequeno / Grande
tr: Küçük / Büyük

# MonoStereoSurroundMenu
source: Channel Format: @value[]
fr: Format des canaux: @value[]
pl: Format kanału: @value[]
pt: Formato de Canal: @value[]
tr: Kanal Formatı: @value[]

# MultitrackPropertyEditor
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# MultitrackPropertyEditor
source: Artwork
fr: Pochette
pl: Grafika
pt: Arte
tr: Kapak Görseli

# MultitrackPropertyEditor
source: Contest ID
fr: Identifiant du concours
pl: ID konkursowe
pt: ID do Concurso
tr: Yarışma ID'si

# MultitrackPropertyEditor
source: Enable Content Protection
fr: Activer la protection de contenu
pl: Włącz ochronę zawartości
pt: Ativar Proteção de Conteúdo
tr: İçerik korumasını etkinleştir

# MultitrackPropertyEditor
source: Genre
pl: Gatunek
pt: Gênero
tr: Tür

# MultitrackPropertyEditor
source: Identifier
fr: Identifiant
pl: Identyfikator
pt: Identificador
tr: Tanımlayıcı

# MultitrackPropertyEditor
source: Multitrack File Properties
fr: Propriétés de fichier multipiste
pl: Właściwości pliku wielościeżkowego
pt: Propriedades do Arquivo Multipista
tr: Çok Kanallı Dosya Özellikleri

# MultitrackPropertyEditor
source: Record Label
fr: Label d'enregistrement
pl: Etykieta nagrania
pt: Selo da Gravação
tr: Plak Şirketi

# MultitrackPropertyEditor
source: Release Year
fr: Année de sortie
pl: Rok wydania
pt: Ano de Lançamento
tr: Yayın Yılı

# MultitrackPropertyEditor
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# MultitrackPropertyEditor
source: Select Image
fr: Sélectionner l'image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# MultitrackPropertyEditor
source: Title
fr: Intitulé
pl: Tytuł
pt: Título
tr: Başlık

# MultitrackPropertyEditor
source: Update
fr: Mettre à jour
pl: Aktualizuj
pt: Atualizar
tr: Güncelle

# MusicBounceDialog
source: Bounce All
fr: Tout convertir
pl: Wygeneruj wszystko
pt: Consolidar Tudo
tr: Hepsini Bounce Et

# MusicBounceDialog
source: Bounce Instrument Parts
fr: Convertir les parties instruments
pl: Wygeneruj audio z partii instrumentów
pt: Consolidar Partes de Instrumento
tr: Enstrüman Bölümlerini Bounce Et

# MusicBounceDialog
source: Bounce Track
fr: Convertir la piste
pl: Wygeneruj audio ze ścieżki
pt: Consolidar Pista
tr: Kanal Bounce Et

# MusicBounceDialog
source: Device Name
fr: Nom du périphérique
pl: Nazwa urządzenia
pt: Nome do Dispositivo
tr: Cihaz Adı

# MusicBounceDialog
source: Play
fr: Lire
pl: Odtwarzaj
pt: Reproduzir
tr: Çal

# MusicBounceDialog
source: Record Input
fr: Entrée d'enregistrement
pl: Wejście nagrywania
pt: Entrada de Gravação
tr: Kayıt Girişi

# MusicBounceDialog
source: Record Level
fr: Niveau d'enregistrement
pl: Poziom nagrywania
pt: Nível de Gravação
tr: Kayıt Seviyesi

# MusicBounceDialog
source: Skip Track
fr: Sauter la piste
pl: Pomiń ścieżkę
pt: Pular Pista
tr: Kanalı Atla

# MusicBounceDialog
source: Stop
fr: Arrêter
pl: Zatrzymaj
pt: Parar
tr: Durdur

# MusicBounceDialog
source: Track Name
fr: Nom de piste
pl: Nazwa ścieżki
pt: Nome da Pista
tr: Kanal İsmi

# MusicClipPreview
source: No track selected
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki
pt: Nenhuma pista selecionada
tr: Seçili kanal yok

# MusicClipPreview
source: Select an instrument track for playback
fr: Sélectionner une piste d'instrument à lire
pl: Wybierz ścieżkę instrumentu do odtwarzania
pt: Selecione uma pista de instrumento para reproduzir
tr: Çalmak için bir enstrüman kanalı seç

# MusicDeviceAddDialog
source: Device Model
fr: Modèle
pl: Model urządzenia
pt: Modelo do Dispositivo
tr: Cihaz Modeli

# MusicDeviceAddDialog
source: Device Name
fr: Nom
pl: Nazwa urządzenia
pt: Nome do Dispositivo
tr: Cihaz Adı

# MusicDeviceAddDialog
source: Manufacturer
fr: Fabricant
pl: Producent
pt: Fabricante
tr: Üretici Firma

# MusicDeviceDialog.Icon
source: Save Attachment
fr: Sauvegarder la pièce jointe
pl: Zapisz załącznik
pt: Salvar Anexo
tr: Ek Kaydet

# MusicDeviceDialog.IconAndHelpLink
source: Help [F1]
fr: Aide [F1]
pl: Pomoc [F1]
pt: Ajuda [F1]
tr: Yardım [F1]

# MusicDeviceEditDialog
source: Device Model
fr: Modèle
pl: Model urządzenia
pt: Modelo do Dispositivo
tr: Cihaz Modeli

# MusicDeviceEditDialog
source: Device Name
fr: Nom
pl: Nazwa urządzenia
pt: Nome do Dispositivo
tr: Cihaz Adı

# MusicDeviceEditDialog
source: Manufacturer
fr: Fabricant
pl: Producent
pt: Fabricante
tr: Üretici Firma

# MusicDeviceEditorHeaderView
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação

# MusicDeviceEditorHeaderView
source: Outputs
fr: Sorties
pl: Wyjścia
pt: Saídas
tr: Çıkışlar

# MusicDeviceOptions
source: All
fr: Tout
pl: Wszystkie
pt: Todos
tr: Tüm

# MusicDeviceOptions
source: CC Automation Interval
fr: Intervalle d'automation de CC
pl: Interwał automatyki CC
pt: Intervalo de Automação CC
tr: CC Otomasyon Aralığı

# MusicDeviceOptions
source: Controllers
fr: Contrôleurs
pl: Kontrolery
pt: Controladores
tr: Kontrol Cihazları

# MusicDeviceOptions
source: Default Instrument Input
fr: Entrée instrument par défaut
pl: Domyślnie wejście instrumentów
pt: Entrada de Instrumento Padrão
tr: Varsayılan Enstrüman Girişi

# MusicDeviceOptions
source: Filter
fr: Filtre
pl: Filtr
pt: Filtrar
tr: Filtre

# MusicDeviceOptions
source: MIDI Channels
fr: Canaux MIDI
pl: Kanały MIDI
pt: Canais MIDI
tr: MIDI Kanalları

# MusicDeviceOptions
source: Receive From
fr: Reçoit de
pl: Odbieraj z
pt: Receber De
tr: Şuradan Kabul Et

# MusicDeviceOptions
source: Send To
fr: Envoie à
pl: Wysyłaj do
pt: Enviar Para
tr: Şuraya Gönder:

# MusicDeviceOptions
source: Split Channels
fr: Diviser les canaux
pl: Podziel na kanały MIDI
pt: Divisão de Canais
tr: Kanalları Ayır

# MusicDeviceOptionsMPE
source: Enable MPE
fr: Activer le MPE
pl: Włącz MPE
pt: Ativar EPM
tr: MPE'yi Etkinleştir

# MusicDeviceOptionsMPE
source: Pitch Range
fr: Plage de hauteur
pl: Zakres wysokości
tr: Pitch Aralığı

# MusicDeviceRack
source: Add External Device
fr: Ajouter un périphérique externe
pl: Dodaj urządzenie zewnętrzne
pt: Adicionar Dispositivo Externo
tr: Harici Cihaz Ekle

# MusicDeviceRack
source: External Devices
fr: Périphériques externes
pl: Urządzenia zewnętrzne
pt: Dispositivos Ext.
tr: Harici Cihazlar

# MusicDeviceSetup
source: Add...
fr: Ajouter...
pl: Dodaj...
pt: Adicionar...
tr: Ekle...

# MusicDeviceSetup
source: Edit...
fr: Éditer...
pl: Edytuj...
pt: Editar...
tr: Düzenle...

# MusicDeviceSetup
source: Notify me if devices are unavailable when $APPNAME starts
fr: Me prévenir si des périphériques sont indisponibles au lancement de $APPNAME
pl: Powiadom mnie, jeżeli przy uruchamianiu $APPNAME urządzenia nie będą dostępne
pt: Avisar se houverem dispositivos indisponíveis na inicialização do $APPNAME
tr: Cihazlar $APPNAME başlatıldığında kullanılamıyorsa beni bilgilendir

# MusicDeviceSetup
source: Placement...
pl: Grupa...
pt: Agrupamento...
tr: Yerleşim...

# MusicDeviceSetup
source: Reconnect...
fr: Reconnecter...
pl: Połącz ponownie...
pt: Reconectar...
tr: Yeniden Bağlan...

# MusicDeviceSetup
source: Remove
fr: Supprimer
pl: Usuń
pt: Remover
tr: Kaldır
