Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# MusicDeviceSlotAuxSetup
source: Add Aux Channel
fr: Ajouter canal Aux
pl: Dodaj kanał pomocniczy
pt: Adic. Canal Auxiliar
tr: Aux Kanal Ekle

# MusicDeviceSlotAuxSetup
source: Restore Default
fr: Restaurer les réglages par défaut
pl: Przywróć domyślne
pt: Restaurar Padrão
tr: Varsayılanı Geri Getir

# MusicDeviceSlotAuxSetup
source: Save Default
fr: Sauvegarder comme réglages par défaut
pl: Jako domyślne
pt: Salvar Padrão
tr: Varsayılanı Kaydet

# MusicEditor.ToolGroup2
source: Automatically Quantize Selected Notes
fr: Quantifier automatiquement les notes sélectionnées
pl: Automatycznie kwantyzuj zaznaczone nuty
pt: Quantizar as Notas Selecionadas Automaticamente
tr: Seçili Notaları Otomatik Olarak Kuantize Et

# MusicEditor.ToolGroup2
source: Note Color
fr: Coloration
pl: Kolor nuty
pt: Cor da Nota
tr: Nota Rengi

# MusicEditor.ToolGroup2
source: Note Coloring Scheme
fr: Thème couleur des notes
pl: Schemat kolorów nut
pt: Esquema de Cor das Notas
tr: Nota Renklendirme Düzeni

# MusicEditor.ToolGroup2
source: Select Part Automation with Notes
fr: Sélectionner l'automation de partie avec notes
pl: Zaznacz automatykę partii wraz z nutami
pt: Selecionar Automação de Parte com Notas
tr: Notalar ile birlikte Bölüm Otomasyonunu Seç

# MusicEditorCenterView
source: Edit
fr: Éditer
pl: Edytuj
pt: Edição
tr: Düzenle

# MusicEditorCenterView
source: Global Track Visibility
fr: Visibilité globale de piste
pl: Widoczność ścieżek globalnych
pt: Visão Global das Pistas
tr: Global Kanal Görünürlüğü

# MusicEditorCenterView
source: Show/hide Automation Lanes
fr: Afficher/Masquer les lignes d'automation
pl: Pokaż / Ukryj paski automatyki
pt: Mostrar/Esconder Linhas de Automação
tr: Otomasyon Şeritlerini Göster/Gizle

# MusicEditorChannelControls
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# MusicEditorLeftPanel
source: Audition Notes
fr: Écoute des notes
pl: Odsłuchiwanie nut
pt: Audição de Notas
tr: Notaları Dinle

# MusicEditorLeftPanel
source: Audition Notes On/Off
fr: Écoute des notes On/Off
pl: Włącz / Wyłącz odsłuchiwanie nut
pt: Liga/Desliga Audição de Notas
tr: Notaları Dinle Açık/Kapalı

# MusicEditorLeftPanel
source: Current Chord
fr: Accord actuel
pl: Bieżący akord
pt: Acorde Atual
tr: Geçerli Akor

# MusicEditorLeftPanel
source: Default Velocity
fr: Vélocité par défaut
pl: Domyślna dynamika
pt: Intensidade Padrão
tr: Varsayılan Hız

# MusicEditorLeftPanel
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado
tr: Noktalı

# MusicEditorLeftPanel
source: Follow Quantize
fr: Suivre Quantifier
pl: Dostosuj do kwantyzacji
pt: Seguir Quantização
tr: Quantize'ı Takip Et

# MusicEditorLeftPanel
source: Input Chord
fr: Accord joué
pl: Zagrany akord
pt: Entrar Acorde
tr: Giriş Akoru

# MusicEditorLeftPanel
source: Length
fr: Longueur
pl: Długość
pt: Duração
tr: Uzunluk

# MusicEditorLeftPanel
source: No overlap
fr: Pas de chevauchement
pl: Bez nakładania
pt: Não Sobrepor
tr: Çakışma yok

# MusicEditorLeftPanel
source: No overlap when editing notes On/Off
fr: Pas de chevauchement à l'édition des notes On/Off
pl: Bez nakładania przy edycji początku/końca nut
pt: Sem sobreposição ao editar Ligado/Desligado de notas
tr: Notaları düzenlerken çakışma yok (Açık/Kapalı)

# MusicEditorLeftPanel
source: Root
fr: Fondamentale
pl: Pryma
pt: Raíz
tr: Kök

# MusicEditorLeftPanel
source: Scale
fr: Gamme
pl: Skala
pt: Escala
tr: Skala

# MusicEditorLeftPanel
source: Selected Chord
fr: Accord sélectionné
pl: Wybrany akord
pt: Acorde Selecionado
tr: Seçili Akor

# MusicEditorSoundVariationControls
source: Setup Sound Variations
fr: Configurer les variations de son
pl: Konfiguracja wariacji brzmieniowej
pt: Configurar Variações de Som
tr: Ses Varyasyonlarını Ayarla

# MusicEditorSoundVariationControls
source: Sound Variations
fr: Variations de son
pl: Wariacje brzmienia
pt: Variações de Som
tr: Ses Varyasyonları

# MusicEnvelopeDialog
source: &lt;&lt; Add
fr: &lt;&lt; Ajouter
pl: << Dodaj
pt: &lt;&lt; Adicionar
tr: << Ekle

# MusicEnvelopeDialog
source: Automation
pl: Automatyka
pt: Automação
tr: Otomasyon

# MusicEnvelopeDialog
source: Remove &gt;&gt;
fr: Retirer &gt;&gt;
pl: Usuń >>
pt: Remover &gt;&gt;
tr: Kaldır >>

# MusicFXRackSlotView
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# MusicFXRackSlotView
source: Input Mode
fr: Mode d'entrée
pl: Tryb wejścia
pt: Modo de Entrada
tr: Giriş Modu

# MusicOption
source: Capture note and control data while not recording for later recall
fr: Capturer les données de note et de contrôle hors enregistrement pour rappel ultérieur
pl: Przechwytuj nuty i dane MIDI przy wyłączonym nagrywaniu
pt: Captura de notas e dados de controle quando não está gravando, para uso posterior
tr: Daha sonra hatırlamak için kaydetmeden not ve kontrol verilerini yakala

# MusicOption
source: Chase long notes
fr: Poursuivre les notes longues
pl: Odtwarzaj długie, trwające już nuty
pt: Seguir notas longas
tr: Uzun notaları takip et

# MusicOption
source: Cut long notes at part end
fr: Couper les notes longues en fin de partie
pl: Przytnij długie nuty na końcu partii
pt: Cortar notas longas no final da parte
tr: Uzun notaları bölüm sonunda kes

# MusicOption
source: Enable retrospective recording
fr: Activer l'enregistrement rétrospectif
pl: Włącz nagrywanie retrospektywne
pt: Ativar gravação retrospectiva
tr: Gerçek zamanlı kayıt geçmişini etkinleştir

# MusicOption
source: Enlarge record part to reveal notes recorded during precount
fr: Agrandir la partie enregistrement pour dévoiler les notes enregistrées durant le précompte
pl: Rozszerz nagrywaną partię na na nuty nagrane podczas naliczania
pt: Ampliar parte de gravação para revelar notas gravadas durante a pré contagem
tr: Kaydetme kısmını büyüt, geri sayım sırasında kaydedilen notaları göster

# MusicOption
source: Record Offset
fr: Décalage d'enregistrement
pl: Przesunięcie nagrywania
pt: Deslocamento de Gravação
tr: Kayıt Gecikme Telafisi

# MusicOption
source: Reveal precount notes
fr: Dévoiler les notes du précompte
pl: Dodawaj nuty nagrane w czasie naliczania
pt: Mostrar notas da pré contagem
tr: Ön Sayım Notalarını Göster

# MusicOption
source: Timecode follows loop
fr: Timecode asservi à la boucle
pl: Synchronizuj MIDI Timecode z aktywną pętlą
pt: Timecode segue loop
tr: Timecode, Loop'u Takip Eder

# MusicPartMiniProperties.Table
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# MusicPartMiniProperties.Table
source: Loop
fr: Boucler
pl: Zapętl

# MusicPartMiniProperties.Table
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# MusicPartMiniProperties.Table
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# MusicPartMiniProperties.Table
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# MusicPartMiniProperties.Table
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

source: Music Part Properties
fr: Propriétés de partie musicale
pl: Właściwości partii muzycznej
pt: Propriedades da Parte Musical
tr: Müzik Bölümü Özellikleri

# MusicPartPropertiesTarget
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# MusicPartPropertiesTarget
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# MusicPartPropertiesTarget
source: Loop
fr: Boucler
pl: Zapętl

# MusicPartPropertiesTarget
source: Repeats
fr: Répétitions
pl: Repetycje
pt: Repetições
tr: Tekrarlar

# MusicPartPropertiesTarget
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# MusicPartPropertiesTarget
source: Sync Point
fr: Point de synchro
pl: Punkt synchr.
pt: Ponto de Sincronização
tr: Senkron Noktası

# MusicPartPropertiesTarget
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# MusicPartPropertiesTarget
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# MusicPartPropertiesTarget
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# MusicPatternControlLane
source: Add / Remove...
fr: Ajouter/Supprimer...
pl: Dodaj / Usuń...
pt: Adicionar / Remover...
tr: Ekle / Çıkar...

# MusicPatternPartCenterView
source: Data Zoom
fr: Zoom sur les données
pl: Powiększenie danych
pt: Zoom Dados
tr: Veri Yakınlaştırma

# MusicPatternPartCenterView
source: Edit
fr: Éditer
pl: Edytuj
pt: Edição
tr: Düzenle

# MusicPatternPartCenterView
source: Link Horizontal and Vertical Zoom
fr: Coupler les zooms horizontal et vertical
pl: Synchronizuj poziome i pionowe powiększenie
pt: Vincular Zoom Horizontal e Vertical
tr: Yatay ve Dikey Yakınlaştırmayı Bağla

# MusicPatternPartCenterView
source: Time Zoom
fr: Zoom sur le temps
pl: Powiększenie linii czasu
pt: Zoom no Tempo
tr: Zaman Zoom'u

# MusicPatternPartEditor
source: Pattern Editor
fr: Éditeur de pattern
pl: Edytor schematu
pt: Editor de Padrão
tr: Kalıp Editörü

# MusicPatternPartMiniProperties.Table
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# MusicPatternPartMiniProperties.Table
source: Loop
fr: Boucler
pl: Zapętl

# MusicPatternPartMiniProperties.Table
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# MusicPatternPartMiniProperties.Table
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# MusicPatternPartProperties
source: Pattern Part Properties
fr: Propriétés de partie de pattern
pl: Właściwości partii schematu
pt: Propriedades da Parte do Padrão
tr: Kalıp Parça Özellikleri

# MusicPatternPartPropertiesTarget
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# MusicPatternPartPropertiesTarget
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# MusicPatternPartPropertiesTarget
source: Loop
fr: Boucler
pl: Zapętl

# MusicPatternPartPropertiesTarget
source: Repeats
fr: Répétitions
pl: Repetycje
pt: Repetições
tr: Tekrarlar

# MusicPatternPartPropertiesTarget
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# MusicPatternPartPropertiesTarget
source: Time Lock
fr: Verrouillage du temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# MusicPatternToolsHeader
source: Accent
pl: Akcent
pt: Acento
tr: Vurgu

# MusicPatternToolsHeader
source: Drum Mode
fr: Mode batterie
pl: Tryb perkusji
pt: Modo Bateria
tr: Davul Modu

# MusicPatternToolsHeader
source: Enable Record / Step Record @cmd[Step Record|Enable]
fr: Activer l'enregistrement / Enregistrer pas à pas @cmd[Step Record|Enable]
pl: Włącz nagrywanie / nagrywanie krokowe @cmd[Step Record|Enable]
pt: Ativar Gravação / Gravação por Passos @cmd[Step Record|Enable]
tr: Kayıt / Adım Kayıt Etkinleştir @cmd[Step Record|Enable]

# MusicPatternToolsHeader
source: Gate
pl: Bramka

# MusicPatternToolsHeader
source: Melodic Mode
fr: Mode mélodique
pl: Tryb melodii
pt: Modo Melódico
tr: Melodik Mod

# MusicPatternToolsHeader
source: Pattern Inspector
fr: Inspecteur de pattern
pl: Inspektor schematu
pt: Inspetor de Padrão
tr: Kalıp Denetçisi

# MusicPatternToolsHeader
source: Resolution
fr: Résolution
pl: Rozdzielczość
pt: Resolução
tr: Çözünürlük

# MusicPatternToolsHeader
source: Steps
fr: Pas
pl: Kroki
pt: Passos
tr: Adımlar

# MusicPreviewPlayer
source: Channel:
fr: Canal:
pl: Kanał:
pt: Canal:
tr: Kanal:

# MusicPreviewPlayer
source: Loop
fr: Boucler
pl: Zapętl

# MusicPreviewPlayer
source: Play
fr: Lire
pl: Odtwarzaj
pt: Reproduzir
tr: Çal

# MusicPreviewPlayer
source: Play at session tempo
fr: Lire au tempo de la session
pl: Odtwarzaj w tempie sesji
pt: Reproduzir no andamento da sessão

# MusicPreviewPlayer
source: Playing on
fr: En lecture
pl: Odtwarzane na
pt: Reproduzindo em
tr: Çalan

# MusicPreviewPlayer
source: Stop
fr: Arrêter
pl: Zatrzymaj
pt: Parar
tr: Durdur

# MusicScalePanel
source: Scale
fr: Gamme
pl: Skala
pt: Escala
tr: Skala

# MusicScalePanelContent
source: All
fr: Tout
pl: Wszystkie
pt: Todos
tr: Tüm

# MusicScalePanelContent
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# MusicScalePanelContent
source: In Scale
fr: De la gamme
pl: W skali
pt: Na Escala
tr: Skala İçinde

# MusicScalePanelContent
source: Load / Store
fr: Charger / Stocker
pl: Otwórz / Zapisz
pt: Carregar / Armazenar
tr: Yükle / Kaydet

# MusicScalePanelContent
source: Pitch Visibility
fr: Visibilité des notes
pl: Widoczność wysokości
pt: Visibilidade do Tom
tr: Pitch Görünürlüğü

# MusicScalePanelContent
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# MusicScalePanelContent
source: Root
fr: Tonique
pl: Pryma
pt: Raíz
tr: Kök

# MusicScalePanelContent
source: Snap to Scale
fr: Caler sur la gamme
pl: Przyciągaj do skali
pt: Imã na Escala
tr: Gama Snap

# MusicScalePanelContent
source: Used
fr: Utilisé
pl: Używane
pt: Utilizado
tr: Kullanılmış

# MusicStepRecordPanel
source: Back
fr: Retour
pl: Cofnij
pt: Voltar
tr: Geri

# MusicStepRecordPanel
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# MusicStepRecordPanel
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado
tr: Noktalı

# MusicStepRecordPanel
source: Enable
fr: Activer
pl: Włącz
pt: Ativar
tr: Etkinleştir

# MusicStepRecordPanel
source: Follow Q
fr: Suivre Q
pl: Kwantyzacja
pt: Seguir Q
tr: Q'yu Takip Et

# MusicStepRecordPanel
source: Follow Quantize
fr: Suivre Quantifier
pl: Dostosuj do kwantyzacji
pt: Seguir Quantização
tr: Quantize'ı Takip Et

# MusicStepRecordPanel
source: Move backward and undo
fr: Reculer et annuler
pl: Przenieś do tyłu i cofnij
pt: Retroceder e desfazer
tr: Geri git ve geri al

# MusicStepRecordPanel
source: Move forward
fr: Avancer
pl: Przejdź do przodu
pt: Avançar
tr: İleri git

# MusicStepRecordPanel
source: Quintuplet
fr: Quintolet
pl: Kwintola
pt: Cinco Quiálteras

# MusicStepRecordPanel
source: Rest
fr: Silence
pl: Pauza
pt: Interv./Pausa
tr: Es

# MusicStepRecordPanel
source: Septuplet
fr: Septolet
pl: Septola
pt: Sete Quiálteras

# MusicStepRecordPanel
source: Step Record
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe
pt: Gravação Passo-a-Passo
tr: Adım Adım Kayıt

# MusicStepRecordPanel
source: Straight
fr: Binaire
pl: Prosta
pt: Justo
tr: Düz

# MusicStepRecordPanel
source: Triplet
fr: Triolet
pl: Triola
pt: Tercina

# MusicTrackControls
source: Activity Meter
fr: Indicateur d'activité
pl: Miernik aktywności
pt: Medidor de Atividade
tr: Aktivite Ölçer

# MusicTrackControlsContent
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# MusicTrackControlsContent
source: Note FX Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI
pt: Editor Note FX
tr: Nota FX Editörü

# MusicTrackControlsFirstRow
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# MusicTrackControlsFirstRow
source: Note FX Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI
pt: Editor Note FX
tr: Nota FX Editörü

# MusicTrackInspector
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# MusicTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# MusicTrackInspector
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# MusicTrackInspector
source: Track Number
fr: Numéro de piste
pl: Numer ścieżki
pt: Número da Pista
tr: Kanal Numarası

# MusicTrackInspector.FX
source: Activate All
fr: Tout activer
pl: Aktywuj wszystko
pt: Ativar Tudo
tr: Hepsini Aktifleştir

# MusicTrackInspector.FX
source: Add Note FX
fr: Ajouter effet de note
pl: Dodaj efekt MIDI
pt: Adicionar FX Nota
tr: Nota FX Ekle

# MusicTrackInspector.FX
source: Note FX
fr: Effet de note
pl: Efekty MIDI
pt: FX de Nota
tr: Nota FX

# MusicTrackInspector.ProgramSelector
source: Enable Program
fr: Activer le programme
pl: Włącz program
pt: Ativar Programa
tr: Programı Etkinleştir

# MusicTrackInspector.ProgramSelector
source: Next Program
fr: Programme suivant
pl: Następny program
pt: Próximo Programa
tr: Sonraki Program

# MusicTrackInspector.ProgramSelector
source: Previous Program
fr: Programme précédent
pl: Poprzedni Program
pt: Programa Anterior
tr: Önceki Program

# MusicTrackInspectorContent
source: Active Sound Variation
fr: Variation de son active
pl: Aktywna wariacja brzmienia
pt: Variação de Som Ativa
tr: Aktif Ses Varyasyonu

# MusicTrackInspectorContent
source: Delay
fr: Retard
pl: Opóźnienie
tr: Gecikme

# MusicTrackInspectorContent
source: Follow chords
fr: Suivre accords
pl: Użycie akordów
pt: Seguir acordes
tr: Akorları Takip Et

# MusicTrackInspectorContent
source: Group
fr: Groupe
pl: Grupa
pt: Grupo
tr: Grup

# MusicTrackInspectorContent
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# MusicTrackInspectorContent
source: Layers follow events
fr: Couches asservies aux événem.
pl: Warstwy podążają za obiektami
pt: Camadas seguem eventos
tr: Katmanlar öğeleri takip eder

# MusicTrackInspectorContent
source: Retrospective Recording
fr: Enregistrem. rétrospectif
pl: Nagrywanie retrospektywne
pt: Gravação Retrospectiva
tr: Geriye Dönük Kayıt

# MusicTrackInspectorContent
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# MusicTrackInspectorContent
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# MusicTrackInspectorContent
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# MusicTrackInspectorFader
source: Channel
fr: Canal
pl: Kanał
pt: Canal

# MusicTrackInspectorFader
source: In
fr: Ent.
pl: Wejście
pt: Entrada

# MusicTrackInspectorFader
source: Instrument Channel
fr: Canal d'instrument
pl: Kanał instrumentu
pt: Canal de Instrumento

# MusicTrackInspectorFader
source: Instrument Input
fr: Entrée d'instrument
pl: Wejście instrumentu
pt: Entrada de Instrumento

# MusicTrackInspectorFader
source: Instrument Output
fr: Sortie d'instrument
pl: Wyjście instrumentu
pt: Saída de Instrumento

# MusicTrackInspectorFader
source: Out
fr: Sort.
pl: Wyjście
pt: Saída

# MusicTrackListInspectorPanel
source: Lock Track List
fr: Verrouiller la liste des pistes
pl: Zablokuj listę ścieżek
pt: Bloquear Lista de Pistas
tr: Parça Listesini Kilitle

# MusicTrackListInspectorPanel
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas
tr: Kanal Listesi

# MusicTransformDialog
source: Auto Tail
fr: Queue automatique
pl: Automatyczny ogon
pt: Cauda Automática
tr: Otomatik Kuyruk

# MusicTransformDialog
source: Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
fr: Créer des pistes audio pour toutes les sorties d'instrument. Sinon, seule la sortie assignée dans l'inspecteur de piste est convertie.
pl: Utwórz ścieżki audio dla wszystkich wyjść instrumentu. Po odznaczeniu, wygenerowane zostaną tylko wyjścia przypisane w inspektorze ścieżki.
pt: Criação de pistas de áudio para todas as saídas de instrumento. Se desativado, apenas a saída atribuída no Inspetor de pista é renderizada.
tr: Tüm enstrüman çıkışları için ses kanalları oluştur. Eğer devre dışı bırakılırsa, yalnızca kanal denetleyicisinde atanan çıkış işlenir.

# MusicTransformDialog
source: Fixed Tail
fr: Queue fixe
pl: Ustalony ogon
pt: Cauda Fixa
tr: Sabit Kuyruk

# MusicTransformDialog
source: Freeze Instrument Track
fr: Geler la piste d’instrument
pl: Zamroź ścieżkę instrumentu
pt: Congelar Pista de Instrumento

# MusicTransformDialog
source: Max Length
fr: Longueur max.
pl: Maksymalna długość
pt: Duração Máxima
tr: Maksimum Uzunluk

# MusicTransformDialog
source: Preserve Instrument Track State
fr: Préserver l'état de la piste instrument
pl: Zachowaj stan ścieżki instrumentu
pt: Preservar Estado da Pista de Instrumento
tr: Enstrüman Kanalı Durumunu Koru

# MusicTransformDialog
source: Remove Instrument
fr: Supprimer l'instrument
pl: Usuń instrument
pt: Remover Instrumento
tr: Enstrümanı Kaldır

# MusicTransformDialog
source: Remove software instrument from the rack and remove external instrument channels. This option is only available, if no other tracks are using the instrument.
fr: Retirer l'instrument logiciel du rack et supprimer les canaux d'instruments externes. Cette option n'est disponible que si aucune autre piste n'utilise l'instrument.
pl: Usuń instrument programowy z racka i usuń kanały zewnętrznych instrumentów. Ta opcja jest dostępna tylko wtedy, gdy żadne inne ścieżki nie używają tego instrumentu.
pt: Remover instrumento de software do rack e remover canais de instrumentos externos. Essa opção só estará disponível se nenhuma outra pista estiver utilizando o instrumento.
tr: Yazılım enstrümanını rafdan kaldır ve harici enstrüman kanallarını kaldır. Bu seçenek yalnızca başka kanallar enstrümanı kullanmıyorsa kullanılabilir.

# MusicTransformDialog
source: Render All Channels
fr: Convertir tous les canaux
pl: Wygeneruj wszystkie kanały
pt: Renderizar Todos os Canais
tr: Tüm Kanalları Render Et

# MusicTransformDialog
source: Render Inserts
fr: Convertir les inserts
pl: Wygeneruj inserty
pt: Renderizar Inserts
tr: Insert'leri Render Et

# MusicTransformDialog
source: Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
fr: Convertir les effets insérés en audio. Sinon, les effets sont conservés pour le traitement en temps réel et l'automation.
pl: Wygeneruj efekty insertowe do audio. Po odznaczeniu, inserty zostaną zachowane i będą dostępne do obróbki w czasie rzeczywistym i automatyki.
pt: Renderizar efeitos inseridos para áudio. Se desativado, os Inserts são mantidos para processamento em tempo real e automação.
tr: Insert efektlerini render et. Eğer devre dışı bırakılırsa, insert'ler gerçek zamanlı işleme ve otomasyon için korunur.

# MusicTransformDialog
source: Support unfreeze to instrument track.
fr: Possibilité de dégel en piste d'instrument.
pl: Obsługa odmrożenia na ścieżkę instrumentu.
pt: Suportar descongelar para faixa de instrumento.

# MusicTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
fr: Alterner entre détection automatique de queue et queue de longueur fixe donnée
pl: Przełącz pomiędzy automatycznym wykrywaniem ogona, a stałym ogonem o określonej długości.
pt: Alterna entre detecção automática de cauda ou cauda fixa com duração informada.
tr: Otomatik kuyruk algılama ile belirli uzunlukta sabit kuyruk arasında geçiş yap.

# MusicalSymbolSection
source: Action
pl: Działanie
pt: Ação
tr: Eylem

# MusicalSymbolSection
source: Default Score Variation
fr: Variation de partition par défaut
pl: Domyślna wariacja partytury
pt: Variação Padrão da Partitura
tr: Varsayılan Nota Varyasyonu

# MusicalSymbolSection
source: Process Dynamics
fr: Traiter les nuances
pl: Przetwarzanie dynamiki
pt: Processar Dinâmica
tr: İşlem Dinamikleri

# MutableMicroViewBypass
source: Bypass
pl: Pomiń
pt: Ignorar

# MutablePlainButton
source: Channel Mode
fr: Mode de canal
pl: Tryb kanału
pt: Modo de Canal
tr: Kanal Modu

# MutablePlainButton
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# MutablePlainButton
source: Record
fr: Enregistrer
pl: Nagrywaj
pt: Gravação
tr: Kayıt

# MutablePlainButton
source: Solo (Solo Safe use Shift)
fr: Solo (Shift pour joindre au solo)
pl: Solo (wspólne solo)
pt: Solo (Salvar Solo utilize Shift)
tr: Solo (Solo Safe için Shift)

source: Navigator
fr: Navigateur
pl: Nawigator
pt: Navegador
tr: Gezgin
