Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# ChordTrackInspector
source: Chords
fr: Accords
pl: Akordy
pt: Acordes
tr: Akorlar

# ChordTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ChordTrackInspector
source: Insert Chord Preset at Cursor
fr: Insérer un preset d'accord au niveau du curseur
pl: Wstaw zestaw akordu przy kursorze
pt: Inserir Predefinição de Acorde no Cursor

# ChordTrackInspector
source: Instrument Channel
fr: Canal d'instrument
pl: Kanał instrumentu
pt: Canal de Instrumento
tr: Enstrüman Kanalı

# ChordTrackInspector
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# ChordTrackInspector
source: Instrument Output
fr: Sortie d'instrument
pl: Wyjście instrumentu
pt: Saída de Instrumento
tr: Enstrüman Çıkışı

# ChordTrackInspector
source: Key Signature
fr: Tonalité
pl: Tonacja
pt: Armadura
tr: Tonalilte

# ChordTrackInspector
source: Octave
pl: Oktawa
pt: Oitava
tr: Oktav

# ChordTrackInspector
source: Out
fr: Sort.
pl: Wyjście
pt: Saída
tr: Çıkış

# ChordTrackInspector
source: Play Track
fr: Lire la piste
pl: Odtwarzaj ścieżkę
pt: Reproduzir Pista
tr: Kanalı Çal

# ChordTrackInspector
source: Playback Octave
fr: Octave de lecture
pl: Oktawa odtwarzania
pt: Oitava de Reprodução
tr: Çalma Oktavı

# ChordTrackInspector
source: Playback Velocity
fr: Vélocité de lecture
pl: Dynamika odtwarzania
pt: Intensidade de Reprodução (Velocity)
tr: Çalma Hızı

# ChordTrackInspector
source: Store Selected Chords as Preset @cmd[]
fr: Mémoriser les accords sélectionnés comme preset @cmd[]
pl: Zapisz wybrane akordy jako zestaw @cmd[]
pt: Armazenar Acordes Selecionados como Predefinição @cmd[]

# ChordTrackInspector
source: Track Playback Enabled
fr: Lecture de piste activée
pl: Włączono odtwarzanie ścieżki
pt: Reprodução de Pista Ativada
tr: Kanal Çalma Etkin

# ChordTrackInspector
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# CloudFolderSelector
source: Collaborators
fr: Collaborateurs
pl: Współpracownicy
pt: Colaboradores
tr: İşbirlikçiler

# CloudFolderSelector
source: Create
fr: Créer
pl: Utwórz
pt: Criar
tr: Oluştur

# CloudFolderSelector
source: Manage Workspace
fr: Gérer l'espace de travail
pl: Zarządzaj obszarem roboczym
pt: Gerenciar Espaço de Trabalho
tr: Çalışma Alanını Yönet

# CloudFolderSelector
source: Refresh
fr: Rafraîchir
pl: Odśwież
pt: Atualizar
tr: Yenile

# CloudFolderSelector
source: Select
fr: Sélectionner
pl: Wybierz
pt: Selecionar
tr: Seç

# CloudFolderSelector
source: Workspaces
fr: Espaces de travail
pl: Obszary robocze
pt: Espaços de Trabalho
tr: Çalışma Alanları

# CloudUserInformation
source: Invite
fr: Inviter
pl: Zaproś
pt: Convite
tr: Davet Et

# CollaborationSnapshotDialog
source: Cancel
fr: Annuler
pl: Anuluj
pt: Cancelar
tr: İptal

# CollaborationSnapshotDialog
source: Collaboration Changes
fr: Changements dans la collaboration
pl: Zmiany w współpracy
pt: Alterações de Colaboração
tr: İşbirliği Değişiklikleri

# CollaborationSnapshotDialog
source: Details
fr: Détails
pl: Szczegóły
pt: Detalhes
tr: Detaylar

# CollaborationSnapshotDialog
source: Remove Unused Files
fr: Supprimer les fichiers inutiles
pl: Usuń nieużywane pliki
pt: Remover Arquivos não Utilizados
tr: Kullanılmayan Dosyaları Kaldır

# CollaborationSnapshotInformation
source: Files:
fr: Fichiers:
pl: Pliki:
pt: Arquivos:
tr: Dosyalar:

# CollaborationSnapshotInformation
source: Local Folder:
fr: Dossier local:
pl: Folder lokalny:
pt: Pasta Local:
tr: Yerel Klasör:

# CollaborationSnapshotInformation
source: Remote Location:
fr: Emplacement distant:
pl: Zdalna lokalizacja:
pt: Local Remoto:
tr: Uzak Konum:

# CollaborationSnapshotInformation
source: Size:
fr: Taille:
pl: Rozmiar:
pt: Tamanho:
tr: Boyut:

# CollaborationStatusDialog
source: Collaboration Status
fr: Statut de la collaboration
pl: Status współpracy
pt: Estado da Colaboração
tr: İşbirliği Durumu

# ColorBand
source: Expand Automation
fr: Déployer l'automation
pl: Rozwiń automatykę
pt: Expandir Automação

# ColorBand
source: Expand Layers
fr: Déployer les couches
pl: Rozwiń warstwy
pt: Expandir Camadas
tr: Katmanları Genişlet

# ColorBand
source: Select Track Color
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki
pt: Selecionar Cor da Pista
tr: Kanal Rengini Seç

# ColorBandAspect
source: Select Track Color
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki
pt: Selecionar Cor da Pista
tr: Kanal Rengini Seç

# ColorBandAutomation
source: Expand Automation
fr: Déployer l'automation
pl: Rozwiń automatykę
pt: Expandir Automação

# ColorBandAutomation
source: Select Track Color
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki
pt: Selecionar Cor da Pista
tr: Kanal Rengini Seç

# ColorBandEmpty
source: Select Track Color
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki
pt: Selecionar Cor da Pista
tr: Kanal Rengini Seç

# ColorBandFolder
source: Expand Automation
fr: Déployer l'automation
pl: Rozwiń automatykę
pt: Expandir Automação

# ColorBandFolder
source: Select Track Color
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki
pt: Selecionar Cor da Pista
tr: Kanal Rengini Seç

# ColorBandFolder
source: Show/Hide Tracks
fr: Afficher/Masquer les pistes
pl: Pokaż/Ukryj ścieżki
pt: Exibir/Esconder Pistas
tr: Kanalları Göster/Gizle

# ColorSchemeOption.Arrangement
source: Arrangement
pl: Aranżacja
pt: Arranjo
tr: Düzenleme

# ColorSchemeOption.Levels
source: Contrast
fr: Contraste
pl: Kontrast
pt: Contraste
tr: Kontrast

# ColorSchemeOption.Levels
source: Dark
fr: Foncé
pl: Ciemny
pt: Escuro
tr: Karanlık

# ColorSchemeOption.Levels
source: Hue Shift
fr: Teinte
pl: Zmiana odcieni
pt: Mudança de Matiz
tr: Ton Kayması

# ColorSchemeOption.Levels
source: Light
fr: Clair
pl: Jasny
pt: Brilhante
tr: Açık

# ColorSchemeOption.Levels
source: Luminance
fr: Luminosité
pl: Luminancja
pt: Luminância
tr: Parlaklık

# ColorSchemeOption.Levels
source: Mode
pl: Tryb
pt: Modo
tr: Mod

# ColorSchemeOption.Levels
source: Saturation
pl: Nasycenie
pt: Saturação
tr: Doygunluk

# ColorSchemeOption.Main
source: Background
fr: Arrière-plan
pl: Tło
pt: Plano de Fundo
tr: Arka Plan

# ColorSchemeOption.Plugins
source: Colored
fr: Coloré
pl: Pokolorowane
pt: Colorido
tr: Renkli

# ColorSchemeOption.Plugins
source: Dark
fr: Foncé
pl: Ciemny
pt: Escuro
tr: Karanlık

# ColorSchemeOption.Plugins
source: Light
fr: Clair
pl: Jasny
pt: Brilhante
tr: Açık

# ColorSchemeOption.Plugins
source: Plug-Ins
pl: Wtyczki

# ColorSchemeOption.Score
source: Dark
fr: Foncé
pl: Ciemny
pt: Escuro
tr: Karanlık

# ColorSchemeOption.Score
source: Light
fr: Clair
pl: Jasny
pt: Brilhante
tr: Açık

# ColorSchemeOption.Score
source: Score
fr: Partition
pl: Partytura
pt: Partitura
tr: Notasyon

# ColorSchemePresetOption
source: Load Preset
fr: Charger un preset
pl: Wczytaj zestaw
pt: Carregar Preset
tr: Preset Yükle

# ColorSchemePresetOption
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# ColorSchemePresetOption
source: Store Preset
fr: Mémoriser le preset
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

# Command
source: About
fr: À propos de
pl: O programie
pt: Sobre
tr: Hakkında

# Command
source: Activate Purchased Items
fr: Activer les articles achetés
pl: Aktywuj zakupione elementy
pt: Ativar Itens Comprados
tr: Satın Alınanları Etkinleştir

# Command
source: Add Automation Lane
fr: Ajouter une ligne d'automation
pl: Dodaj pasek automatyki
pt: Adicionar Linha de Automação
tr: Otomasyon Çizgisi Ekle

# Command
source: Add Device
fr: Ajouter un périphérique
pl: Dodaj urządzenie
pt: Adicionar Dispositivo
tr: Cihaz Ekle

# Command
source: Add Player
fr: Ajouter un exécutant
pl: Dodaj odtwarzacz
pt: Adicionar Player
tr: Çalıcı Ekle

# Command
source: Add Scene to Playlist
fr: Ajouter une scène à la playlist
pl: Dodaj scenę do playlisty
pt: Adicionar Cena à Playlist
tr: Oynatma Listesine Sahne Ekle

# Command
source: Add Scratch Pad
fr: Ajouter un bloc-notes
pl: Dodaj Scratch Pad
pt: Adicionar Scratch Pad
tr: Not Defteri Ekle

# Command
source: Add Setlist Item
fr: Ajouter un élément de setlist
pl: Dodaj pozycję setlisty
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

# Command
source: Add Tracks
fr: Ajouter des pistes
pl: Dodaj ścieżki
pt: Adicionar Pistas
tr: Kanallar Ekle

# Command
source: Append Scene
fr: Accoler la scène
pl: Dołącz scenę
pt: Anexar Cena
tr: Sahne Ekle

# Command
source: Application
pl: Aplikacja
pt: Aplicação
tr: Uygulama

# Command
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# Command
source: Audio Chords
fr: Accords audio
pl: Akordy audio
pt: Acordes de Áudio
tr: Ses Akorları

# Command
source: Audio Device
fr: Périphérique audio
pl: Urządzenie audio
pt: Dispositivo de Áudio
tr: Ses Cihazı

# Command
source: Automation
pl: Automatyka
pt: Automação
tr: Otomasyon

# Command
source: Browser
fr: Navigateur
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# Command
source: Channel Overview
fr: Aperçu de canal
pl: Przegląd kanału
pt: Visão Geral do Canal

# Command
source: Check for Available Downloads
fr: Vérifier les téléchargements disponibles
pl: Sprawdź dostępne pobrania
pt: Verificar Downloads Disponíveis
tr: Mevcut indirme var mı kontrol et

# Command
source: Check for Updates
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje
pt: Procurar Atualizações
tr: Güncelleme var mı kontrol et

# Command
source: Clear Lane
fr: Effacer la ligne
pl: Wyczyść pasek
pt: Limpar Linha
tr: Şeridi Sil

# Command
source: Clear Pattern
fr: Effacer le pattern
pl: Wyczyść schemat
pt: Limpar Modelo
tr: Kalıbı Temizle

# Command
source: Collaboration
pl: Współpraca
pt: Colaboração
tr: İş birliği

# Command
source: Console
pl: Konsoleta
tr: Konsol

# Command
source: Controls
fr: Commandes
pl: Kontrolki
pt: Controles
tr: Kontroller

# Command
source: Copy Ranges to Track
fr: Copier les plages sur la piste
pl: Kopiuj zakresy na ścieżkę
pt: Copiar Regiões para Pista
tr: Aralıkları Kanala Kopyala

# Command
source: Copy to new Scratch Pad
fr: Copier dans un nouveau bloc-notes
pl: Kopiuj do nowego Scratch Pada
pt: Copiar para novo Scratch Pad
tr: Yeni Not Defterine Kopyala

# Command
source: Create Backing Track from All Video Audio
fr: Créer piste d'accompagnement depuis l’audio de toutes les vidéos
pl: Utwórz ścieżkę podkładu z audio w pliku wideo
pt: Criar Faixa de Acompanhamento de Todo o Áudio do Vídeo

# Command
source: Delete
fr: Supprimer
pl: Usuń
pt: Excluir
tr: Sil

# Command
source: Delete Range
fr: Supprimer la plage
pl: Usuń zakres
pt: Excluir Faixa
tr: Alanı Sil

# Command
source: Delete Scratch Pad
fr: Supprimer le bloc-notes
pl: Usuń Scratch Pad
pt: Excluir Scratch Pad
tr: Not Defterini Sil

# Command
source: Delete Variation
fr: Supprimer la variation
pl: Usuń wariację
pt: Apagar Variação
tr: Varyasyonu Sil

# Command
source: Drum View
fr: Vue Batterie
pl: Widok perkusji
pt: Vista da Bateria
tr: Davul Görünümü

# Command
source: Duplicate
fr: Dupliquer
pl: Powiel
pt: Duplicar
tr: Kopyala

# Command
source: Duplicate Variation
fr: Dupliquer la variation
pl: Powiel wariację
pt: Duplicar Variação
tr: Variasyonu Kopyala

# Command
source: Edit
fr: Éditer
pl: Edycja
pt: Edição
tr: Düzenle

# Command
source: Edit Next Pattern
fr: Éditer la pattern suivante
pl: Edytuj następny schemat
pt: Editar o Próximo Padrão
tr: Sonraki Kalıbı Düzenle

# Command
source: Edit Previous Pattern
fr: Éditer la pattern précédente
pl: Edytuj poprzedni schemat
pt: Editar Padrão Anterior
tr: Bir Önceki Kalıbı Düzenle

# Command
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# Command
source: Event
fr: Événement
pl: Obiekt
pt: Evento
tr: Öğe

# Command
source: External Devices
fr: Périphériques externes
pl: Urządzenia zewnętrzne
pt: Dispositivos Externos
tr: Harici Cihazlar

# Command
source: External Sync Options
fr: Options de synchro externe
pl: Opcje zewnętrznej synchronizacji
pt: Opções de Sincronização Externa
tr: Harici Senkronizasyon Seçenekleri

# Command
source: File
fr: Fichier
pl: Plik
pt: Arquivo
tr: Dosya

# Command
source: Fill Lane
fr: Remplir la ligne
pl: Wypełnij pasek
pt: Preencher Linha
tr: Şeridi Doldur

# Command
source: Goto Loop End
fr: Aller en fin de boucle
pl: Przejdź na koniec pętli
pt: Ir ao Final do Loop
tr: Loop Sonuna Git

# Command
source: Goto Loop Start
fr: Aller en début de boucle
pl: Przejdź na początek pętli
pt: Ir ao Início do Loop
tr: Loop Başına Git

# Command
source: Goto Next Event
fr: Aller à l'événement suivant
pl: Przejdź do następnego obiektu
pt: Ir ao Próximo Evento
tr: Bir Sonraki klibe Git

# Command
source: Goto Next Marker
fr: Aller au marqueur suivant
pl: Przejdź do następnego markera
pt: Ir ao Próximo Marcador
tr: Bir Sonraki İşarete Git

# Command
source: Goto Previous Event
fr: Aller à l'événement précédent
pl: Przejdź do poprzedniego obiektu
pt: Ir ao Evento Anterior
tr: Bir Önceki Klibe Git

# Command
source: Goto Previous Marker
fr: Aller au marqueur précédent
pl: Przejdź do poprzedniego markera
pt: Ir ao Marcador Anterior
tr: Bir Önceki İşarete Git

# Command
source: Help
fr: Aide
pl: Pomoc
pt: Ajuda
tr: Yardım

# Command
source: History
fr: Historique
pl: Historia
pt: Histórico
tr: Geçmiş

# Command
source: Info View
fr: Fenêtre d'infos
pl: Informacje
pt: Visualizar Informações
tr: Bilgi Görünümü

# Command
source: Insert
fr: Insérer
pl: Wstaw
pt: Inserir
tr: Araya Ekle

# Command
source: Insert Rest
fr: Insérer du silence
pl: Wstaw pauzę
pt: Inserir Intervalo/Pausa
tr: Es Ekle

# Command
source: Inspector
fr: Inspecteur
pl: Inspektor
pt: Inspetor
tr: Denetleyici

# Command
source: Install from File
fr: Installer depuis le fichier
pl: Zainstaluj z pliku
pt: Instalar de Arquivo
tr: Dosyadan Kur

# Command
source: Installation
pl: Instalacja
pt: Instalação
tr: Kurulum

# Command
source: Join
fr: Rejoindre
pl: Dołącz
pt: Unir
tr: Katıl

# Command
source: Launcher Playlist
fr: Playlist du Lanceur
pl: Playlista Launchera
pt: Playlist do Launcher
tr: Başlatıcı Çalma Listesi

# Command
source: Left
fr: Gauche
pl: W lewo
pt: Esquerda
tr: Sol

# Command
source: MIDI Monitor
fr: Moniteur MIDI
pl: Monitor MIDI
pt: Monitoração MIDI
tr: MIDI Monitörü

# Command
source: Manage Parameters
fr: Gérer les paramètres
pl: Zarządzaj parametrami
pt: Administrar Parâmetros
tr: Parametreleri Düzenle

# Command
source: Marker
fr: Marqueur
pl: Markery
pt: Marcador
tr: İşaret

# Command
source: Messages
pl: Komunikaty
pt: Mensagens
tr: Mesajlar

# Command
source: Metronome Setup
fr: Réglages de métronome
pl: Konfiguracja metronomu
pt: Configurações do Metrônomo
tr: Metronom Ayarları

# Command
source: Navigation
pl: Nawigacja
pt: Navegação
tr: Navigasyon

# Command
source: New
fr: Nouveau
pl: Nowy
pt: Novo
tr: Yeni

# Command
source: New Folder
fr: Nouveau dossier
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör

# Command
source: New Variation
fr: Nouvelle variation
pl: Nowa wariacja
pt: Nova Variação
tr: Yeni Varyasyon

# Command
source: Next
fr: Suivant
pl: Następny
pt: Próximo
tr: Sonraki

# Command
source: Note Repeat
fr: Répéter notes
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrar

# Command
source: Open
fr: Ouvrir
pl: Otwórz
pt: Abrir
tr: Aç

# Command
source: Open CD Protocol
fr: Ouvrir le protocole CD
pl: Otwórz protokół CD
pt: Abrir Protocolo CD
tr: CD Protokolünü Aç

# Command
source: Open Marker Track
fr: Ouvrir la piste des marqueurs
pl: Otwórz ścieżkę markerów
pt: Abrir Pista de Marcadores
tr: İşaret Kanalını Aç

# Command
source: Open Setup
fr: Ouvrir la configuration
pl: Otwórz konfigurację
pt: Abrir Configurações
tr: Ayarları Aç

# Command
source: Open Signature Track
fr: Ouvrir la piste d'armures/signatures
pl: Otwórz ścieżkę sygnatury
pt: Abrir Pista de Armaduras
tr: Ölçü Kanalını Aç

# Command
source: Open Tempo Track
fr: Ouvrir la piste de tempo
pl: Otwórz ścieżkę tempa
pt: Abrir Pista de Andamento
tr: Tempo Kanalını Aç

# Command
source: Overview
fr: Vue d'ensemble
pl: Przegląd
pt: Visão Geral
tr: Görünüm

# Command
source: Pattern
pl: Schemat
pt: Padrão
tr: Kalıp

# Command
source: Performance Monitor
fr: Moniteur de performances
pl: Monitor wydajności
pt: Monitoração de Desempenho
tr: Performans Monitörü

# Command
source: Piano View
fr: Vue Piano
pl: Widok klawiatury
pt: Vista do Piano
tr: Piyano Görünümü

# Command
source: Plug-In Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek
pt: Gerenciador de Plug-Ins
tr: Plug-In Yöneticisi

# Command
source: Presets
pl: Zestawy
tr: Presetler

# Command
source: Previous
fr: Précédent
pl: Poprzedni
pt: Anterior
tr: Önceki

# Command
source: Print
fr: Imprimer
pl: Wydruk
pt: Impressão
tr: Yazdır

# Command
source: Project
fr: Projet
pl: Projekt
pt: Projeto
tr: Proje

# Command
source: Project Setup
fr: Configuration du projet
pl: Konfiguracja projektu
pt: Configuração do Projeto
tr: Proje Ayarları

# Command
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# Command
source: Re-Index Presets
fr: Réindexer les Presets
pl: Przeindeksuj zestawy
pt: Reindexar Presets
tr: Preset'leri Tekrar İndeksle

# Command
source: Reconnect
fr: Reconnecter
pl: Połącz ponownie
pt: Reconectar
tr: Yeniden Bağlan

# Command
source: Record Panel
fr: Panneau d'enregistrement
pl: Panel nagrywania
pt: Painel de Gravação
tr: Kayıt Paneli

# Command
source: Remaining Record Time
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania
pt: Tempo de gravação restante
tr: Kalan Kayıt Süresi

# Command
source: Remove Automation Lane
fr: Supprimer la ligne d'automation
pl: Usuń pasek automatyki
pt: Remover Linha de Automação
tr: Otomasyon Şeridini Kaldır

# Command
source: Remove Plug-In Settings
fr: Supprimer les réglages de plug-ins
pl: Usuń ustawienia wtyczek
pt: Remover configurações de Plug-In
tr: Plug-In Ayarlarını Kaldır

# Command
source: Remove Selected Signature
fr: Supprimer la signature sélectionnée
pl: Zmiany w współpracy
pt: Remover Armadura Selecionada
tr: Seçili İşareti Kaldır

# Command
source: Render Click
fr: Convertir le clic
pl: Wygeneruj ścieżkę kliku
pt: Renderizar Metrônomo
tr: Click'i Render Et

# Command
source: Reset Blocklist
fr: Réinitialiser la liste de blocage
pl: Resetuj listę blokowania
pt: Reiniciar Lista Negra
tr: Engel Listesini Sıfırla

# Command
source: Right
fr: Droite
pl: W prawo
pt: Direita
tr: Sağ

# Command
source: Scale Panel
fr: Panneau de gamme
pl: Panel skali
pt: Painel de Escalas
tr: Skala Paneli

# Command
source: Score
fr: Partition
pl: Partytura
pt: Partitura
tr: Notasyon

# Command
source: Score View
fr: Vue Partition
pl: Widok partytury
pt: Exibição da Partitura
tr: Notasyon Görünümü

# Command
source: Session
pl: Sesja
pt: Sessão

# Command
source: Session Information
fr: Informations sur la session
pl: Informacje o sesji
pt: Informações da Sessão

# Command
source: Set Every 2nd Step
fr: Activer 1 pas sur 2
pl: Ustaw co 2 krok
pt: Ajustar Cada 2º Passo
tr: Her 2. Adıma Ayarla

# Command
source: Set Every 4th Step
fr: Activer 1 pas sur 4
pl: Ustaw co 4 krok
pt: Definir Cada 4º Passo
tr: Her 4. Adıma Ayarla

# Command
source: Setup
fr: Configurer
pl: Konfiguracja
pt: Configuração
tr: Ayarlar

# Command
source: Setup General
fr: Réglages généraux
pl: Konfiguracja ogólna
pt: Configuração Geral
tr: Genel Ayarlar

# Command
source: Setup Meta Information
fr: Configurer les méta-informations
pl: Konfiguracja informacji
pt: Configuração de Meta-Informações
tr: Meta Bilgilerini Ayarla

# Command
source: Shift Lane
fr: Décaler la ligne
pl: Przesuń pasek
pt: Alternar Linha
tr: Şeridi Kaydır

# Command
source: Shop
fr: Boutique
pl: Sklep
pt: Loja
tr: Mağaza

# Command
source: Show
pl: Występ
tr: Göster

# Command
source: Show Channel Banks
fr: Afficher les banques de canaux
pl: Pokaż banki kanałów
pt: Exibir Bancos de Canais
tr: Kanal Bankalarını Göster

# Command
source: Show Channel Fader (Inspector)
fr: Afficher le fader de canal (Inspecteur)
pl: Pokaż tłumik kanału (Inspektor)
pt: Exibir Fader do Canal (Inspetor)

# Command
source: Show Cloud
fr: Afficher le Cloud
pl: Pokaż chmurę
pt: Exibir Nuvem
tr: Bulutu Göster

# Command
source: Show Effects
fr: Afficher les effets
pl: Pokaż efekty
pt: Exibir Efeitos
tr: Efektleri Göster

# Command
source: Show Event Inspector
fr: Afficher l'inspecteur d'événement
pl: Pokaż inspektor obiektu
pt: Mostrar Inspetor de Eventos

# Command
source: Show External Devices
fr: Afficher les périphériques externes
pl: Pokaż urządzenia zewnętrzne
pt: Exibir Dispositivos Externos
tr: Harici Cihazları Göster

# Command
source: Show Files
fr: Afficher les fichiers
pl: Pokaż pliki
pt: Exibir Arquivos
tr: Dosyaları Göster

# Command
source: Show Groups (Channel List)
fr: Afficher les groupes (liste des canaux)
pl: Pokaż grupy (lista kanałów)
pt: Exibir Grupos (Lista de Canais)
tr: Grupları Göster (Kanal Listesi)

# Command
source: Show Groups (Track List)
fr: Afficher les groupes (liste des pistes)
pl: Pokaż grupy (lista ścieżek)
pt: Exibir Grupos (Lista de Pistas)
tr: Grupları Göster (Kanal Listesi)

# Command
source: Show Inputs
fr: Afficher les entrées
pl: Pokaż wejścia
pt: Exibir Entradas
tr: Girişleri Göster

# Command
source: Show Instrument Rack
fr: Afficher le rack d'instruments
pl: Pokaż rack instrumentów
pt: Exibir Rack de Instrumentos
tr: Enstrüman Rafını Göster

# Command
source: Show Instruments
fr: Afficher les instruments
pl: Pokaż instrumenty
pt: Exibir Instrumentos
tr: Enstrümanları Göster

# Command
source: Show Loops
fr: Afficher les boucles
pl: Pokaż pętle
pt: Exibir Loops
tr: Loop'ları Göster

# Command
source: Show Outputs
fr: Afficher les sorties
pl: Pokaż wyjścia
pt: Exibir Saídas
tr: Çıkışları Göster

# Command
source: Show Pool
fr: Afficher le chutier
pl: Pokaż pulę
pt: Exibir Pool
tr: Havuzu Göster

# Command
source: Show Scenes (Console)
fr: Afficher les scènes (console)
pl: Pokaż sceny (konsoleta)
pt: Exibir Cenas (Console)
tr: Sahneleri Göster (Konsol)

# Command
source: Show Scenes (Track List)
fr: Afficher les scènes (liste de pistes)
pl: Pokaż sceny (lista ścieżek)
pt: Exibir Cenas (Lista de Pistas)
tr: Sahneleri Göster (Kanal Listesi)

# Command
source: Show Splice
fr: Afficher Splice
pl: Pokaż Splice
pt: Exibir Splice
tr: Splice'ı Göster

# Command
source: Show Tonalic
fr: Afficher Tonalic
pl: Pokaż Tonalic
pt: Exibir Tonalic

# Command
source: Sign in
fr: S'inscrire
pl: Zaloguj się
pt: Entrar
tr: Giriş Yap

# Command
source: Start Page
fr: Page Accueil
pl: Strona startowa
pt: Página Inicial
tr: Başlangıç Sayfası

# Command
source: Step Record
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe
pt: Gravação Passo-a-Passo
tr: Adım Adım Kayıt

# Command
source: Store Chord Preset
fr: Mémoriser preset d'accord
pl: Zapisz zestaw akordu
pt: Armazenar Predefinição de Acorde

# Command
source: Time Display
fr: Affichage du temps
pl: Wyświetl czas
pt: Visor de Tempo
tr: Zaman Göstergesi

# Command
source: Track
fr: Piste
pl: Ścieżka
pt: Pista
tr: Kanal

# Command
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas
tr: Kanal Listesi

# Command
source: Transfers
fr: Transferts
pl: Transfery
pt: Transferências
tr: Transferler

# Command
source: Update Mastering Files
fr: Mettre à jour les fichiers de mastering
pl: Zaktualizuj pliki masteringu
pt: Atualizar Arquivos de Masterização
tr: Mastering Dosyalarını Güncelle

# Command
source: Update Plug-In List
fr: Actualiser la liste des plug-ins
pl: Aktualizuj listę wtyczek
pt: Atualizar Lista de Plug-Ins
tr: Plug-In Listesini Güncelle

# Command
source: Upgrade
fr: Mettre à niveau
pl: Zaktualizuj
tr: Yükselt

# Command
source: View
fr: Afficher
pl: Widok
pt: Visualizar
tr: Görünüm

# Command
source: Website
fr: Site Web
pl: Strona internetowa
pt: Site
tr: Web Sitesi
