Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapptemplates.po
Languages: it, ja, pl, pt, tr

# CreateContent.Step1
source: Create Content
it: Crea Contenuto
ja: コンテンツを作成
pl: Utwórz audycję
pt: Criar Conteúdo
tr: İçerik Oluştur

# CreateContent.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts - with or without video. Let&apos;s take a look...
it: Registra e riproduci contenuti online come audiolibri, voiceover e podcast, con o senza video. Diamo un'occhiata...
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツ（ビデオあり/なし）を録音、制作しましょう…
pl: Nagrywaj i produkuj treści online, takie jak audiobooki, lektora czy podkasty z wideo lub bez niego. Rzućmy na to okiem...
pt: Grave e produza conteúdo online como livros em áudio, dublagens e podcasts - com ou sem vídeo. Vamos dar uma olhada...
tr: Sesli kitaplar, seslendirme ve podcast gibi çevrimiçi içerikleri kaydedin ve üretin – videolu veya videosuz. Gelin birlikte bakalım...

# CreateContent.Step2
source: Select your input channel
it: Seleziona il canale d'ingresso
ja: 入力チャンネルを選択します。
pl: Wybierz kanał wejściowy
pt: Selecione seu canal de entrada
tr: Giriş kanalınızı seçin

# CreateContent.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
it: Imposta i Canali di Ingresso e Uscita (I/O) di una Traccia Audio da Controlli Traccia, per assegnare ingressi e le uscite dell'interfaccia audio.
ja: トラックコントロールからオーディオトラックの入出力（I/O）チャンネルを設定し、オーディオイインターフェースの入出力をアサインします。
pl: Ustaw kanały wejściowe i wyjściowe ścieżki audio za pomocą kontrolek ścieżki, aby przypisać wejścia i wyjścia interfejsu audio.
pt: Ajuste os Canais de Entrada e Saída de uma Pista de Áudio Pelos Controles da Pista para atribuir as entradas e saídas de sua interface de áudio
tr: Ses arayüzünüzün giriş ve çıkışlarını atamak için Kanal Kontrollerinden bir Ses Kanalının Giriş ve Çıkış (G/Ç) Kanallarını ayarlayın.

# CreateContent.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
it: Regola il livello di ingresso utilizzando il controllo del Gain di ingresso dell'interfaccia audio. In caso di clipping, riduci il Gain/livello di ingresso dell'interfaccia audio.
ja: オーディオインターフェースの入力ゲインコントロールで入力レベルを調整します。クリッピングが生じる場合、オーディオインターフェースの入力ゲイン/レベルを下げます。
pl: Dostosuj poziom wejściowy za pomocą regulatora wzmocnienia wejściowego w interfejsie audio. Gdy wystąpi przester, zmniejsz wzmocnienie/poziom sygnału wejściowego w interfejsie audio.
pt: Ajuste o nível de entrada pelo controle de ganho de entrada da sua interface. Quando ocorrer clipagem, reduza esse nível na interface.
tr: Ses arayüzünüzdeki giriş kazanç kontrolünü kullanarak giriş seviyesini ayarlayın. Seviye aşımı (clipping) meydana geldiğinde, giriş kazancını/seviyesini düşürün.

# CreateContent.Step3
source: Set your input level
it: Imposta il livello di ingresso
ja: 入力レベルを設定する
pl: Ustaw poziom wejściowy
pt: Ajuste seu nível de entrada
tr: Giriş seviyenizi ayarlayın

# CreateContent.Step4
source: Import media
it: Importa i media
ja: メディアをインポートする
pl: Importuj media
pt: Importar mídia
tr: Medyayı içe aktar

# CreateContent.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser. Drag audio files to the &apos;Music &amp; FX&apos; audio track and video files to the Video Track.
it: È possibile importare vari media semplicemente trascinando i file dal Browser nell'arrangiamento. Trascina i file audio nella traccia audio &apos;Music &amp; FX&apos; e i file video nella traccia Video.
ja: ブラウザーからファイルをアレンジにドラッグするだけで、さまざまなメディアをインポートできます。オーディオファイルは&apos;Music &amp; FX&apos;オーディオトラックに、ビデオファイルはビデオトラックにドラッグします。
pl: Możesz zaimportować różne media, po prostu przeciągając pliki do aranżacji z przeglądarki. Przeciągnij pliki audio na ścieżki audio lub FX, a pliki wideo na ścieżkę wideo.
pt: Você pode importar diversas mídias arrastando arquivos do Navegador até o Arranjo. Arraste arquivos de áudio e efeitos para pistas de áudio e arquivos de vídeo para a Pista de Vídeo.
tr: Tarayıcıdan Düzenleme alanına dosyaları sürükleyerek çeşitli medya içeriklerini kolayca içe aktarabilirsiniz. Ses dosyalarını 'Müzik & FX' ses kanalına, video dosyalarını ise Video Kanalına sürükleyin.

# CreateContent.Step5
source: Click here to learn more on how to create podcasts in Fender Studio Pro.
it: Clicca qui per saperne di più su come creare podcast in Fender Studio Pro.
ja: Fender Studio Proでポッドキャストを作成する方法について詳しくはこちらをクリック。
pt: Clique aqui para saber mais sobre como criar podcasts no Fender Studio Pro.

# CreateContent.Step5
source: Learn more
it: Per saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprender mais
tr: Daha fazla bilgi edinin

# DemosTemplateSettings
source: Install
it: Installa
ja: インストール
pl: Zainstaluj
pt: Instalar
tr: Yükle

# DemosTemplateSettings
source: Session:
it: Sessione:
ja: セッション:
pt: Sessão:

# DocumentTemplate
source: &apos;Get Some Air&apos; is a collaboration between Grammy-winning record producer, DJ Jazzy Jeff, rising emcee, UHMEER, and Chicago-based Hip-Hop/Soul producer RMB Justize.
it: &apos;Get Some Air&apos; è una collaborazione tra il produttore discografico vincitore di un Grammy, il DJ Jazzy Jeff, il promettente MC UHMEER e il produttore hip-hop/soul di Chicago RMB Justize.
ja: Get Some Airは、グラミー賞受賞のレコード・プロデューサーであるDJジャジー・ジェフ、新進気鋭のラッパーUHMEER、そしてシカゴを拠点とするヒップホップ/ソウル・プロデューサーRMB Justizeによるコラボレーションです。
pl: 'Get Some Air' to efekt współpracy nagrodzonego Grammy producenta muzycznego DJ-a Jazzy Jeff'a, rapera UHMEER'A i Justize'a pochodzącego z Chicago producenta hip-hopu/soulu i RMB.
pt: &apos;Get Some Air&apos; é uma colaboração entre o produtor musical vencedor de um Grammy DJ Jazzy Jeff, o MC em ascensão UHMEER e o produtor de Hip-Hop/Soul de Chicago, RMB Justize.
tr: 'Get Some Air', Grammy ödüllü yapımcı DJ Jazzy Jeff, yükselen rap sanatçısı UHMEER ve Chicago merkezli Hip-Hop/Soul yapımcısı RMB Justize'in iş birliğiyle oluşturulmuş bir çalışmadır.

# DocumentTemplate
source: 16 channels and 3 stereo Cue Mixes
it: 16 canali e 3 Cue Mix stereo
ja: 16チャンネル、3xステレオキューミックス
pl: 16 kanałów i 3 submiksy stereo
pt: 16 Canais e 3 Mixagens Guias Estéreo
tr: 16 kanal ve 3 stereo kulaklık miksi

# DocumentTemplate
source: 32 channels and 8 Stereo Cue Mixes
it: 32 canali e 8 Cue Mix stereo
ja: 32チャンネル、8xステレオキューミックス
pl: 32 kanały i 8 submiksów stereo
pt: 32 Canais e 8 Mixagens Guias Estéreo
tr: 32 kanal ve 8 stereo kulaklık miksi

# DocumentTemplate
source: 32 channels and 8 stereo Cue Mixes
it: 32 canali e 8 Cue Mix stereo
ja: 32チャンネル、8xステレオキューミックス
pl: 32 kanały i 8 submiksów stereo
pt: 32 Canais e 8 Mixagens Guias estéreo
tr: 32 kanal ve 8 stereo kulaklık miksi

# DocumentTemplate
source: 8 Analog Inputs
it: 8 Ingressi Analogici
ja: 8xアナログ入力
pl: 8 wejść analogowych
pt: 8 Entradas Analogicas
tr: 8 Analog Giriş

# DocumentTemplate
source: All Inputs
it: Tutti gli Ingressi
ja: すべての入力
pl: Wszystkie wejścia
pt: Todas as Entradas
tr: Tüm Girişler

# DocumentTemplate
source: Audio Interfaces
it: Interfacce Audio
ja: オーディオインターフェース
pl: Interfejsy audio
pt: Interfaces de Áudio
tr: Ses Arayüzleri

# DocumentTemplate
source: Bass
it: Basso
ja: ベース
pl: Bas
pt: Baixo
tr: Bas

# DocumentTemplate
source: Build a new beat from scratch
it: Costruisci un nuovo ritmo
ja: 新しいビートをゼロから構築
pl: Twórz bity od podstaw
pt: Construir nova batida do zero
tr: Sıfırdan yeni bir beat oluştur

# DocumentTemplate
source: Create Content
it: Crea Contenuto
ja: コンテンツを作成
pl: Utwórz audycję
pt: Criar Conteúdo
tr: İçerik Oluştur

# DocumentTemplate
source: Create a new document with Dolby Atmos configuration.
it: Crea un nuovo documento con la configurazione Dolby Atmos.
ja: Dolby Atmos構成の新規ドキュメントを作成します。
pl: Utwórz nowy dokument z konfiguracją Dolby Atmos.
pt: Crie um novo documento com configuração Dolby Atmos.
tr: Dolby Atmos yapılandırmasıyla yeni bir belge oluştur.

# DocumentTemplate
source: Create a new document with basic surround configuration.
it: Crea un nuovo documento con la configurazione di base surround.
ja: 基本サラウンド構成の新規ドキュメントを作成します。
pl: Utwórz nowy dokument z podstawową konfiguracją surround.
pt: Crie um novo documento com configuração surround básica.
tr: Temel surround yapılandırmasıyla yeni bir belge oluştur.

# DocumentTemplate
source: Create a new loop based session using the Launcher.
it: Crea una nuova sessione in loop utilizzando il Launcher.
ja: ランチャーを使用してループベースの新規セッションを作成します。
pt: Criar uma nova sessão baseada em loops usando o Launcher.

# DocumentTemplate
source: Create a podcast with or without video
it: Crea un Podcast con o senza video
ja: ビデオあり/なしのポッドキャストを作成
pl: Utwórz podkast z wideo lub bez
pt: Criar um podcast com ou sem vídeo
tr: Videolu veya videosuz bir podcast oluştur

# DocumentTemplate
source: Demo Sessions
it: Sessioni dimostrative
ja: デモセッション
pt: Sessões de Demonstração

# DocumentTemplate
source: Demos
it: Demo
ja: デモ
pl: Dema
pt: Demonstrações
tr: Demolar

# DocumentTemplate
source: Full Band
it: Band Completa
ja: フルバンド
pl: Cały zespół
pt: Banda Completa
tr: Tam Grup

# DocumentTemplate
source: Guitar
it: Chitarra
ja: ギター
pl: Gitara
pt: Violão
tr: Gitar

# DocumentTemplate
source: Guitar and Vocal
it: Chitarra e Voce
ja: ギターとボーカル
pl: Gitara i wokal
pt: Violão e Voz
tr: Gitar ve Vokal

# DocumentTemplate
source: Import Files
it: Importa Files
ja: ファイルをインポート
pl: Importuj pliki
pt: Importar Arquivos
tr: Dosyaları İçe Aktar

# DocumentTemplate
source: Import files and start mixing
it: Importa i file e inizia a mixare
ja: インポートしてミキシングを開始
pl: Zaimportuj pliki i rozpocznij miksowanie
pt: Importar arquivos e começar a mixar
tr: Dosyaları içe aktar ve mikslemeye başla

# DocumentTemplate
source: Import files from various formats by dragging them on the dropzone and start mixing.
it: Importa file di vari formati trascinandoli nella dropzone e inizia a mixare.
ja: さまざまなフォーマットのファイルをドロップゾーンにドラッグしてインポートし、ミキシングを開始しましょう。
pl: Importuj pliki w różnych formatach, przeciągając je na strefę upuszczania i rozpocznij ich miksowanie.
pt: Importe arquivos de diversos formatos arrastando-os e soltando e comece a mixar.
tr: Çeşitli formatlardan dosyaları sürükleyerek içe aktarın ve mikslemeye başlayın.

# DocumentTemplate
source: Jam Now
it: Jam ora
ja: 今すぐジャム
pl: Jamuj teraz
pt: Improvisar Agora
tr: Hemen Jam Yap

# DocumentTemplate
source: Jam with a single instrument on Jam Tracks
it: Jam con un solo strumento su Jam Tracks
ja: ジャムトラック上で単独楽器でジャム
pl: Jam z jednym instrumentem na ścieżkach jamu
pt: Improvisar com um único instrumento nas Pistas de Improviso
tr: Jam Tracks üzerinde tek bir enstrümanla jam yap

# DocumentTemplate
source: Jam with instruments or vocals
it: Suona in Jam con strumenti o voci
ja: インストゥルメントやボーカルとジャム
pt: Improvisar com instrumentos ou vocais

# DocumentTemplate
source: Launch Loops
it: Avvia Loops
ja: ループをローンチ
pl: Korzystaj z pętli
pt: Iniciar Loops
tr: Loop'ları Başlat

# DocumentTemplate
source: Launch Loops Tutorial Template
it: Avvia il Template del Tutorial dei Loop
ja: ループチュートリアルテンプレートをローンチ
pl: Szablon przewodnika uruchamiania pętli
pt: Modelo do Tutorial Iniciar Loops
tr: Loop Başlatma Eğitim Şablonu

# DocumentTemplate
source: Launch Loops with Splice
it: Avvia Loops con Splice
ja: Spliceでループをローンチ
pl: Korzystaj z pętli dostępnych na Splice
pt: Iniciar loops com Splice
tr: Splice ile Loop'ları Başlat

# DocumentTemplate
source: Learn how to mix with Dolby Atmos configuration.
it: Impara a mixare con la configurazione Dolby Atmos.
ja: Dolby Atmos構成のミックス方法を学びましょう。
pl: Dowiedz się więcej o konfiguracji w Dolby Atmos.
pt: Aprenda a mixar com a configuração Dolby Atmos.
tr: Dolby Atmos yapılandırmasıyla miks yapmayı öğrenin.

# DocumentTemplate
source: Microphone and Virtual Channels
it: Microfono e Canali Virtuali
ja: マイクロフォンとバーチャルチャンネル
pl: Mikrofon i wirtualne kanały
pt: Microfone e Canais Virtuais
tr: Mikrofon ve Sanal Kanallar

# DocumentTemplate
source: Mix in Surround
ja: サラウンドでミックス
pl: Miiks w surround
pt: Mixagem em Surround
tr: Surround Miks Yap

# DocumentTemplate
source: New Session with spatial audio
it: Nuova sessione con audio spaziale
ja: 空間オーディオを含む新規セッション
pt: Nova Sessão com áudio espacial

# DocumentTemplate
source: New audio recording
it: Nuova Registrazione Audio
ja: 新規オーディオ録音
pl: Nowe nagranie audio
pt: Nova gravação de áudio
tr: Yeni ses kaydı

# DocumentTemplate
source: None
it: Nessuno
ja: なし
pl: Brak
pt: Nenhum
tr: Yok

# DocumentTemplate
source: Piano
ja: ピアノ
pl: Fortepian
tr: Piyano

# DocumentTemplate
source: Play a real bass guitar using Rumble Native.
it: Suona una vera chitarra basso usando Rumble Native.
ja: Rumble Nativeを使用してベースギターを演奏しましょう。
pt: Toque um baixo real usando o Rumble Nativo.

# DocumentTemplate
source: Play a real guitar using Mustang Native.
it: Suona una vera chitarra usando Mustang Native.
ja: Mustang Nativeを使用してギターを演奏しましょう。
pt: Toque uma guitarra real usando o Mustang Nativo.

# DocumentTemplate
source: Play no additional instrument.
it: Non riprodurre altri strumenti.
ja: 追加インストゥルメントを再生しない。
pl: Bez dodatkowych instrumentów.
pt: Não tocar instrumento adicional
tr: Ek bir enstrüman çalmayın.

# DocumentTemplate
source: Play virtual piano using Presence.
it: Suona il pianoforte virtuale utilizzando Presence.
ja: Presenceを使用してバーチャルピアノを演奏しましょう。
pt: Toque piano virtual usando o Presence.

# DocumentTemplate
source: Produce Beats
it: Produci Beats
ja: ビートを生成
pl: Twórz bity
pt: Produzir Batidas
tr: Beat Üret

# DocumentTemplate
source: Quantum 2 multitrack recording session
it: Quantum 2 Sessione di registrazione Multitraccia
ja: Quantum 2 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum 2
pt: Sessão de gravação multipista da Quantum 2
tr: Quantum 2 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum 2626 Multitrack Session
it: Quantum 2626 Sessione Multitraccia
ja: Quantum 2626 マルチトラックセッション
pl: Wielościeżkowa sesja z Quantum 2626
pt: Sessão Multipista da Quantum 2626
tr: Quantum 2626 Çok Kanallı Oturum

# DocumentTemplate
source: Quantum 4848 multitrack recording session
it: Quantum 4848 Sessione di registrazione Multitraccia
ja: Quantum 4848マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum 4848
pt: Sessão de gravação multipista da Quantum 4848
tr: Quantum 4848 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum ES 2 multitrack recording session
it: Quantum ES 2 Sessione di registrazione Multitraccia
ja: Quantum ES 2 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum ES 2
pt: Sessão de gravação multipista da Quantum ES 2
tr: Quantum ES 2 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum ES 4 multitrack recording session
it: Quantum ES 4 Sessione di registrazione Multitraccia
ja: Quantum ES 4 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum ES 4
pt: Sessão de gravação multipista da Quantum ES 4
tr: Quantum ES 4 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum HD 2 multitrack recording session
it: Quantum HD 2 Sessione di registrazione Multitraccia
ja: Quantum HD 2 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum HD 2
pt: Sessão de gravação multipista da Quantum HD 2
tr: Quantum HD 2 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum HD 8 multitrack recording session
it: Quantum HD 8 Sessione di registrazione Multitraccia
ja: Quantum HD 8 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum HD 8
pt: Sessão de gravação multipista da Quantum HD 8
tr: Quantum HD 8 çok kanallı kayıt oturumu

# DocumentTemplate
source: Quantum multitrack recording session
it: Quantum Sessione di registrazione Multitraccia
ja: Quantumマルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa z Quantum
pt: Sessão de gravação multipista da Quantum
tr: Quantum çok kanallı kayıt oturumu

# DocumentTemplate
source: Record Now
it: Registra Ora
ja: 今すぐ録音
pl: Nagraj
pt: Gravar Agora
tr: Şimdi Kaydet

# DocumentTemplate
source: Record a full band.
it: Registra una band completa.
ja: フルバンドを録音する
pl: Nagraj cały zespół.
pt: Gravar uma banda completa.
tr: Tam bir grup kaydedin.

# DocumentTemplate
source: Record a single audio track.
it: Registra una singola traccia audio.
ja: オーディオトラック1つを録音する
pl: Nagraj pojedynczą ścieżkę audio.
pt: Gravar uma pista de áudio.
tr: Tek bir ses kanalı kaydedin.

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts - with or without video.
it: Registra e produci contenuti online come audiolibri, voice-over e podcast con o senza video.
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツ（ビデオあり/なし）を録音、制作しましょう
pl: Nagrywaj i produkuj treści online, takie jak audiobooki, lektora czy podkasty z wideo lub bez niego.
pt: Grave e produza conteúdo online como livros em áudio, dublagens e entrevistas, com ou sem vídeo.
tr: Sesli kitaplar, seslendirme ve podcast gibi çevrim içi içerikleri kaydedin ve üretin – videolu veya videosuz.

# DocumentTemplate
source: Record audio on single or multiple tracks and capture your ideas.
it: Registra l'audio su tracce singole o multiple e cattura le tue idee.
ja: ひとつまたは複数のトラックにオーディオを録音してアイデアをキャプチャしましょう。
pl: Nagraj audio na jednej lub wielu ścieżkach i uchwyć swoje pomysły.
pt: Grave áudio em uma ou multiplas pistas e registre suas idéias.
tr: Tek veya birden fazla kanal üzerine ses kaydedin ve fikirlerinizi ölümsüzleştirin.

# DocumentTemplate
source: Record audio straight from all available inputs of your favorite PreSonus and Fender devices.
it: Registra l'audio direttamente da tutti gli ingressi disponibili dei tuoi dispositivi PreSonus e Fender preferiti.
ja: お気に入りのPreSonus/Fenderデバイスの使用可能な全入力から直接オーディオを録音しましょう。
pl: Nagrywaj audio bezpośrednio ze wszystkich dostępnych wejść swoich urządzeń PreSonus i Fender.
pt: Grave áudio de todas as entradas disponíveis de seus dispositivos PreSonus e Fender favoritos.
tr: Sevdiğiniz PreSonus ve Fender cihazlarının tüm mevcut girişlerinden doğrudan ses kaydedin.

# DocumentTemplate
source: Record guitar and vocals.
it: Registra chitarra e voce.
ja: ギターとボーカルを録音する
pl: Nagraj gitarę i wokale.
pt: Gravar violão e voz.
tr: Gitar ve vokal kaydedin.

# DocumentTemplate
source: Record with PreSonus and Fender devices
it: Registra con dispositivi PreSonus e Fender
ja: PreSonus/Fenderデバイスで録音
pl: Nagrywaj na urządzeniach PreSonus i Fender
pt: Grave com dispositivos PreSonus e Fender
tr: PreSonus ve Fender cihazlarıyla kayıt yapın

# DocumentTemplate
source: Recording Session for StudioLive 32
it: Sessione di registrazione per StudioLive 32
ja: StudioLive 32の録音セッション
pl: Sesja nagraniowa z StudioLive 32
pt: Sessão de gravação para StudioLive 32
tr: StudioLive 32 için Kayıt Oturumu

# DocumentTemplate
source: Recording session for Quantum LT 16
it: Sessione di registrazione per Quantum LT 16
ja: Quantum LT 16のレコーディングセッション
pt: Sessão de gravação da Quantum LT 16

# DocumentTemplate
source: Recording session for Quantum LT 2
it: Sessione di registrazione per Quantum LT 2
ja: Quantum LT 2のレコーディングセッション
pt: Sessão de gravação para a Quantum LT 2

# DocumentTemplate
source: Recording session for Quantum LT 4
it: Sessione di registrazione per Quantum LT 4
ja: Quantum LT 4のレコーディングセッション
pt: Sessão de gravação para a Quantum LT 4

# DocumentTemplate
source: Recording session for Series 3 AVB recordings
it: Sessione di registrazione per le registrazioni AVB della Serie 3
ja: Series 3 AVBの録音セッション
pl: Sesja nagraniowa z Series 3 AVB
pt: Sessão de gravação para AVB Série 3
tr: Series 3 AVB kayıtları için Kayıt Oturumu

# DocumentTemplate
source: Recording session for StudioLive 16.4.2AI and RM16
it: Sessione di registrazione per StudioLive 16.4.2AI e RM16
ja: StudioLive 16.4.2AIとRM16の録音セッション
pl: Sesja nagraniowa z StudioLive 16.4.2AI i RM16
pt: Sessão de gravação para StudioLive 16.4.2AI e RM16
tr: StudioLive 16.4.2AI ve RM16 için Kayıt Oturumu

# DocumentTemplate
source: Recording session for StudioLive 32.4.2AI and RM32
it: Sessione di registrazione per StudioLive 32.4.2AI e RM32
ja: StudioLive 32.4.2AIとRM32の録音セッション
pl: Sesja nagraniowa z StudioLive 32.4.2AI i RM32
pt: Sessão de gravação para StudioLive 32.4.2AI e RM32
tr: StudioLive 32.4.2AI ve RM32 için Kayıt Oturumu

# DocumentTemplate
source: Recording session for StudioLive AR12 USB
it: Sessione di registrazione per StudioLive AR12 USB
ja: StudioLive AR12 USBの録音セッション
pl: Sesja nagraniowa z StudioLive AR12 USB
pt: Sessão de gravação para StudioLive AR12 USB
tr: StudioLive AR12 USB için kayıt oturumu

# DocumentTemplate
source: Recording session for StudioLive AR16 USB
it: Sessione di registrazione per StudioLive AR16 USB
ja: StudioLive AR16 USBの録音セッション
pl: Sesja nagraniowa z StudioLive AR16 USB
pt: Sessão de gravação para StudioLive AR16 USB
tr: StudioLive AR16 USB için Kayıt Oturumu

# DocumentTemplate
source: Recording session for StudioLive AR22 USB
it: Sessione di registrazione per StudioLive AR22 USB
ja: StudioLive AR22 USBの録音セッション
pl: Sesja nagraniowa z StudioLive AR22 USB
pt: Sessão de gravação para StudioLive AR22 USB
tr: StudioLive AR22 USB için Kayıt Oturumu

# DocumentTemplate
source: Recording session for StudioLive AR8 USB
it: Sessione di registrazione per StudioLive AR8 USB
ja: StudioLive AR8 USBの録音セッション
pl: Sesja nagraniowa z StudioLive AR8 USB
pt: Sessão de gravação para StudioLive AR8 USB
tr: StudioLive AR8 USB için Kayıt Oturumu

# DocumentTemplate
source: Recording session for Tone Master Pro
it: Sessione di registrazione per Tone Master Pro
ja: Tone Master Pro用録音セッション
pl: Sesja nagraniowa z Tone Master Pro
pt: Sessão de gravação do Tone Master Pro
tr: Tone Master Pro için Kayıt Oturumu

# DocumentTemplate
source: Recording setup for 64 channel I/O sessions
it: Impostazione della registrazione per sessioni di I/O a 64 canali
ja: 64チャンネルI/Oセッションの録音設定
pl: Konfiguracja nagrywania dla 64-kanałowych sesji wejść/wyjść
pt: Configuração de gravação para sessões de 64 canais
tr: 64 kanal G/Ç oturumları için kayıt kurulumu

# DocumentTemplate
source: Recording setup for Audiobox USB
it: Impostazione della registrazione per Audiobox USB
ja: Audiobox USBの録音設定
pl: Konfiguracja nagrywania z Audiobox USB
pt: Configuração de gravação para Audiobox USB
tr: Audiobox USB için kayıt kurulumu

# DocumentTemplate
source: Recording setup for Revelator io24
it: Configurazione della registrazione per Revelator io24
ja: Revelator io24の録音設定
pl: Konfiguracja nagrywania z Revelator io24
pt: Configuração de gravação para Revelator io24
tr: Revelator io24 için kayıt kurulumu

# DocumentTemplate
source: Recording setup for Revelator io44
it: Configurazione della registrazione per Revelator io44
ja: Revelator io44の録音設定
pl: Konfiguracja nagrywania z Revelator io44
pt: Configuração de gravação para Revelator io44
tr: Revelator io44 için kayıt kurulumu

# DocumentTemplate
source: Recording setup for Series 3 16r sessions
it: Impostazione della registrazione per le sessioni della Serie 3 16r
ja: Series 3 16rセッションの録音設定
pl: Konfiguracja sesji nagrywania z Series 3 16r
pt: Configuração de gravação para sessões do 16r Série 3
tr: Seri 3 16r oturumları için kayıt kurulumu

# DocumentTemplate
source: Recording setup for Stream Mix mode including Loopback channels
it: Impostazione della registrazione per la modalità Stream Mix, compresi i canali di Loopback
ja: ループバックチャンネルを含むストリームミックスモードの録音設定
pl: Konfiguracja nagrywania w trybie miksowania streamingu wraz z kanałami zwrotnymi
pt: Configuração de gravação para streaming incluindo canais de retorno
tr: Loopback kanallarını içeren Stream Mix modu için kayıt kurulumu

# DocumentTemplate
source: Sing, using your microphone.
it: Canta usando il microfono.
ja: マイクを使用して歌いましょう。
pl: Zaśpiewaj używając mikrofonu
pt: Cante usando seu microfone.
tr: Mikrofonunuzu kullanarak şarkı söyleyin.

# DocumentTemplate
source: Single Track
it: Traccia Singola
ja: 単一トラック
pl: Pojedyncza ścieżka
pt: Pista Única
tr: Tek Kanal
