Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# AboutApplication
source: About $APPNAME
fr: À propos de $APPNAME
pl: O $APPNAME
pt: Sobre o $APPNAME
tr: $APPNAME Hakkında

# AboutFooter
source: $APPCOMPANY $APPNAME Website
fr: Site web $APPCOMPANY $APPNAME
pl: Strona $APPCOMPANY $APPNAME
pt: Site da $APPCOMPANY $APPNAME

# ActionProgress
source: Cancel
fr: Annuler
pl: Anuluj
pt: Cancelar
tr: İptal

# ActionProgress
source: Cancel $actionTitle
fr: Annuler $actionTitle
pl: Anuluj $actionTitle
pt: Cancelar $actionTitle
tr: $actionTitle İptal Et

# ActionProgress
source: Pause
fr: Mettre en pause
pl: Pauza
pt: Pausar
tr: Beklet

# ActionProgress
source: Pause $actionTitle
fr: Mettre en pause $actionTitle
pl: Wstrzymaj $actionTitle
pt: Pausar $actionTitle
tr: $actionTitle Beklet

# ActionProgress
source: Resume
fr: Reprendre
pl: Wznów
pt: Retomar
tr: Devam Et

# ActionProgress
source: Resume $actionTitle
fr: Reprendre $actionTitle
pl: Wznów $actionTitle
pt: Retomar $actionTitle
tr: $actionTitle Devam Et

# ActionProgressCompact
source: Cancel $actionTitle
fr: Annuler $actionTitle
pl: Anuluj $actionTitle
pt: Cancelar $actionTitle
tr: $actionTitle İptal Et

# ActionProgressCompact
source: Pause $actionTitle
fr: Mettre en pause $actionTitle
pl: Wstrzymaj $actionTitle
pt: Pausar $actionTitle
tr: $actionTitle Beklet

# ActionProgressCompact
source: Resume $actionTitle
fr: Reprendre $actionTitle
pl: Wznów $actionTitle
pt: Retomar $actionTitle
tr: $actionTitle Devam Et

# ActivationMode.Demo
source: Activate Demo Version
fr: Activer la version de démo
pl: Aktywuj wersję demo
pt: Ativar Versão de Demonstração
tr: Demo Sürümünü Aktifleştir

# ActivationMode.Retail
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# ActivationMode.Retail
source: Product Key
fr: Clé de produit
pl: Klucz produktu
pt: Chave de Produto
tr: Ürün Anahtarı

# ActivationMode.Subscription
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# ActivationMode.Subscription
source: Learn more about $CLOUDNAME
fr: En savoir plus sur $CLOUDNAME
pl: Dowiedz się więcej o $CLOUDNAME
pt: Aprenda mais sobre o $CLOUDNAME
tr: $CLOUDNAME hakkında daha fazla bilgi edinin

# AddPlayerDialog
source: Add Player
fr: Ajouter un exécutant
pl: Dodaj odtwarzacz
pt: Adicionar Player
tr: Çalıcı Ekle

# AddPlayerDialog
source: Auto-Color
fr: Auto-coloration
pl: Autokolor
pt: Colorir Automaticamente
tr: Otomatik Renk

# AddPlayerDialog
source: Backing Track
fr: Piste d'accompagnement
pl: Ścieżka podkładu
pt: Pista de Acompanhamento
tr: Altyapı Kanalı

# AddPlayerDialog
source: Choose this type for backing track playback from audio files.
fr: Choisissez ce type pour produire une piste d'accompagnement à partir de fichiers audio.
pl: Wybierz ten typ do odtwarzania podkładu z plików audio.
pt: Escolha este tipo para reprodução de pista de acompanhamento a partir de arquivos de áudio.
tr: Ses dosyalarından altyapı kanalını çalmak için bu türü seçin.

# AddPlayerDialog
source: Choose this type to play a virtual instrument from a keyboard or pad controller.
fr: Choisissez ce type pour jouer d'un instrument virtuel depuis un clavier ou un contrôleur à pads.
pl: Wybierz ten typ, aby zagrać na wirtualnym instrumencie za pomocą klawiatury lub padów kontrolera.
pt: Escolha este tipo para reproduzir um instrumento virtual de um teclado ou controlador.
tr: Bir klavye veya pad kontrol cihazından sanal bir enstrüman çalmak için bu türü seçin.

# AddPlayerDialog
source: Choose this type to use a microphone, guitar, or other instrument and apply effects.
fr: Choisissez ce type pour utiliser un microphone, une guitare ou un autre instrument et appliquer des effets.
pl: Wybierz ten typ, aby użyć mikrofonu, gitary lub innego instrumentu oraz zastosować efekty.
pt: Escolha este tipo para usar um microfone, guitarra ou outro instrumento e aplicar efeitos
tr: Bir mikrofon, gitar veya başka bir enstrüman kullanmak ve efekt uygulamak için bu türü seçin.

# AddPlayerDialog
source: Color
fr: Couleur
pl: Kolor
pt: Cor
tr: Renk

# AddPlayerDialog
source: Count
fr: Nombre
pl: Liczba
pt: Contagem
tr: Sayı

# AddPlayerDialog
source: Name
fr: Nom
pl: Nazwa
pt: Nome
tr: İsim

# AddPlayerDialog
source: Real Instrument
fr: Instrument réel
pl: Rzeczywisty instrument
pt: Instrumento Real
tr: Gerçek Enstrüman

# AddPlayerDialog
source: Virtual Instrument
fr: Instrument virtuel
pl: Wirtualny instrument
pt: Instrumento Virtual
tr: Sanal Enstrüman

# AddPlayerDialog.AudioOptions
source: Ascending
fr: Ascendant
pl: Rosnąco
pt: Ascendente
tr: Artan

# AddPlayerDialog.AudioOptions
source: Input
fr: Entrée
pl: Wejście
pt: Entrada
tr: Giriş

# AddPlayerDialog.AudioOptions
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# AddPlayerDialog.AudioOptions
source: Preset
pl: Zestaw

# AddPlayerDialog.InstrumentOptions
source: Ascending
fr: Ascendant
pl: Rosnąco
pt: Ascendente
tr: Artan

# AddPlayerDialog.InstrumentOptions
source: Existing Instrument
fr: Instrument existant
pl: Istniejący instrument
pt: Instrumento Existente
tr: Mevcut Enstrüman

# AddPlayerDialog.InstrumentOptions
source: Input
fr: Entrée
pl: Wejście
pt: Entrada
tr: Giriş

# AddPlayerDialog.InstrumentOptions
source: New Instrument
fr: Nouvel instrument
pl: Nowy instrument
pt: Novo Instrumento
tr: Yeni Enstrüman

# AddPlayerDialog.InstrumentOptions
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# Analyser
source: 3rd Oct
fr: 1/3 d'oct.
pl: 1/3 okt.
pt: 1/3 Oitava.
tr: 3. Oktav

# Analyser
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# Analyser
source: Curve
fr: Courbe
pl: Krzywa
pt: Curva
tr: Eğri

# Analyser
source: Freeze
fr: Figer
pl: Zamroź
pt: Congelar
tr: Dondur

# Analyser
source: Octave
pl: Oktawa
pt: Oitava
tr: Oktav

# Analyser
source: Peak/RMS
fr: Crête/RMS
pl: Wartość szczytowa/RMS
pt: Pico/RMS

# Analyser
source: Segments
pl: Segmenty
pt: Segmentos
tr: Segmentler

# Analyser
source: Show Loudness Meter
fr: Afficher le sonomètre
pl: Pokaż miernik głośności
pt: Exibir Medidor de Loudness
tr: Ses Yüksekliği Ölçeri Göster

# Analyser
source: Show Peak and RMS (Norm Sine 0dBFS)
fr: Afficher crêtes et RMS (sinusoïdale norm.0dBFS)
pl: Pokaż wartość szczytową i RMS (sinus 0dBFS)
pt: Exibir Pico e RMS (Norma Senóide 0dBFS)
tr: Peak ve RMS'i Göster (Norm Sine 0dBFS)

# Analyser
source: Show RMS on K-System 12 Scale
fr: Affichage RMS sur une échelle K-System 12
pl: Pokaż RMS na skali K-System 12
pt: Exibir RMS na Escala K-System 12
tr: RMS Değerini K-System 12 Ölçeğinde Göster

# Analyser
source: Show RMS on K-System 14 Scale
fr: Affichage RMS sur une échelle K-System 14
pl: Pokaż RMS na skali K-System 14
pt: Exibir RMS na Escala K-System 14
tr: RMS Değerini K-System 14 Ölçeğinde Göster

# Analyser
source: Show RMS on K-System 20 Scale
fr: Affichage RMS sur une échelle K-System 20
pl: Pokaż RMS na skali K-System 20
pt: Exibir RMS na Escala K-System 20
tr: RMS Değerini K-System 20 Ölçeğinde Göster

# Analyser
source: Spectrum Mode
fr: Mode de spectre
pl: Tryb spektrum
pt: Modo de Espectro
tr: Spektrum Modu

# AnyAction
source: Cancel All
fr: Tout annuler
pl: Anuluj wszystko
pt: Cancelar Tudo
tr: Tümünü İptal Et

# AnyAction
source: Cancel All Actions
fr: Annuler toutes les actions
pl: Anuluj wszystkie działania
pt: Cancelar Todas as Ações
tr: Tüm Eylemleri İptal Et

# AnyAction
source: Pause All
fr: Tout mettre en pause
pl: Wstrzymaj wszystko
pt: Pausar Tudo
tr: Hepsini Beklet

# AnyAction
source: Pause All Actions
fr: Mettre en pause toutes les actions
pl: Wstrzymaj wszystkie działania
pt: Pausar Todas as Ações
tr: Tüm Eylemleri Beklet

# AnyAction
source: Resume All
fr: Tout reprendre
pl: Wznów wszystko
pt: Retomar Tudo
tr: Tümünü Devam Ettir

# AnyAction
source: Resume All Actions
fr: Reprendre toutes les actions
pl: Wznów wszystkie działania
pt: Retomar Todas as Ações
tr: Tüm Eylemleri Devam Ettir

# AnyAction
source: Time remaining:
fr: Temps restant:
pl: Pozostało:
pt: Tempo restante:
tr: Kalan Süre:

# AppSafetyOptionsDialog
source: $APPNAME Safety
fr: Sécurité de $APPNAME
pl: Opcje bezpieczeństwa $APPNAME
pt: Segurança do $APPNAME
tr: $APPNAME Güvenliği

# AppSafetyOptionsDialog
source: Create Diagnostics Report
fr: Créer un rapport de diagnostics
pl: Utwórz raport diagnostyczny
pt: Criar Relatório de Diagnósticos
tr: Tanı Raporu Oluştur

# AppSafetyOptionsDialog
source: Please help us improve $APPNAME by reporting this problem.
fr: Merci de nous aider à améliorer $APPNAME en nous rapportant ce problème.
pl: Pomóż nam usprawnić $APPNAME dzięki zaraportowaniu tego problemu.
pt: Nos ajude a melhorar o $APPNAME reportando este problema.
tr: Bu sorunu bildirerek $APPNAME'i geliştirmemize yardımcı olunuz.

# AppSafetyOptionsDialog
source: Quit
fr: Quitter
pl: Zakończ
pt: Sair
tr: Çıkış

# AppSafetyOptionsDialog
source: Start
fr: Démarrer
pl: Uruchom
pt: Início
tr: Başla

# AppSafetyOptionsIndicator
source: Active Safety Options:&#13;&#10;$safetyOptions
fr: Options de sécurité actives:&#13;&#10;$safetyOptions
pl: Aktywne opcje bezpieczeństwa: $safetyOptions
pt: Opções de Segurança Ativas:&#13;&#10;$safetyOptions
tr: Aktif Güvenlik Seçenekleri: $safetyOptions

# AppStoreWelcome
source: 1. Select $APPNAME Activation from the $APPNAME menu.
fr: 1. Sélectionnez Activer $APPNAME dans le menu $APPNAME.
pl: 1. Wybierz Aktywacja $APPNAME z menu $APPNAME.
pt: 1. Selecione Ativação do $APPNAME no menu $APPNAME.
tr: 1. $APPNAME menüsünden $APPNAME Aktivasyonu seçin.

# AppStoreWelcome
source: 2. Click &apos;Activate&apos; to activate $APPNAME.
fr: 2. Cliquez sur &apos;Activer&apos; pour activer $APPNAME.
pl: 2. Kliknij przycisk 'Activate' aby aktywować $APPNAME.
pt: 2. Clique em 'Activate' para ativar o $APPNAME.
tr: 2. $APPNAME'i etkinleştirmek için 'Aktive Et' butonuna tıklayın.

# AppStoreWelcome
source: 3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
fr: 3. Si vous n'avez pas encore de compte $APPCOMPANY, veuillez suivre les instructions pour en créer un.
pl: 3. Jeśli nie masz jeszcze konta $APPCOMPANY, postępuj zgodnie z instrukcjami, aby utworzyć nowe konto.
pt: 3. Se você ainda não possui uma Conta $APPCOMPANY, siga as instruções para criar uma nova.
tr: 3. Eğer henüz bir $APPCOMPANY Hesabınız yoksa, yeni bir hesap oluşturmak için talimatları izleyin.

# AppStoreWelcome
source: You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
fr: Vous pouvez alors sélectionner Installation de $APPNAME dans le menu $APPNAME pour installer le contenu supplémentaire.
pl: Możesz wybrać pozycję Instalacja $APPNAME z menu $APPNAME, aby zainstalować dodatkową zawartość.
pt: Então você pode selecionar Instalação do $APPNAME no menu do $APPNAME para instalar o conteúdo adicional.
tr: Ek içerikleri yüklemek için $APPNAME menüsünden $APPNAME Kurulumunu seçebilirsiniz.

# AppStoreWelcome.Intro
source: $APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
fr: $APPCOMPANY offre des contenus supplémentaires et des plug-ins d'autres marques pour $APPNAME. Pour autoriser ces éléments, veuillez suivre ces étapes, maintenant ou plus tard :
pl: $APPCOMPANY oferuje dodatkową zawartość i wtyczki innych producentów dla $APPNAME. Aby autoryzować te pozycje, powinieneś wykonać (teraz lub później) następujące kroki:
pt: A $APPCOMPANY oferece conteúdo adicional e plug-ins de terceiros para o $APPNAME. Para autorizar estes itens, siga os seguintes passos, agora ou mais tarde:
tr: $APPCOMPANY, $APPNAME için ek içerikler ve üçüncü parti eklentiler sunar. Bu öğeleri yetkilendirmek için aşağıdaki adımları şimdi veya daha sonra izleyebilirsiniz:

# AppStoreWelcome.Intro
source: Thank you for purchasing $APPNAME from the Mac App Store.
fr: Merci d'avoir acheté $APPNAME sur le Mac App Store.
pl: zakupienie $APPNAME poprzez Mac App Store.
pt: Obrigado por adquirir o $APPNAME na loja de aplicativos Mac.
tr: Mac App Store'dan $APPNAME satın aldığınız için teşekkürler.

# AppTrackingDialog
source: By sharing completely anonymous usage data with $APPCOMPANY, you are helping us make better decisions on new features and workflow improvements.
fr: En partageant des données d'utilisation totalement anonymes avec $APPCOMPANY, vous nous aidez à prendre de meilleures décisions pour les nouvelles fonctionnalités et les améliorations du flux de travail.
pl: Udostępniając anonimowe dane użytkowania firmie $APPCOMPANY, pomagasz nam podejmować lepsze decyzje dotyczące nowych funkcji i poprawienia komfortu pracy z programem.
pt: Ao compartilhar dados de uso completamente anônimos com $APPCOMPANY, você está nos ajudando a tomar melhores decisões sobre novos recursos e melhorias no fluxo de trabalho.
tr: $APPCOMPANY ile tamamen anonim kullanım verilerini paylaşarak, yeni özellikler ve iş akışı iyileştirmeleri hakkında daha iyi kararlar almamıza yardımcı oluyorsunuz.

# AppTrackingDialog
source: Help us improve $APPNAME!
fr: Aidez-nous à améliorer $APPNAME !
pl: Pomóż nam ulepszyć $APPNAME!
pt: Nos ajude a melhorar o $APPNAME!
tr: $APPNAME'yi geliştirmemize yardımcı olun!

# AppTrackingDialog
source: Learn more about the anonymous usage data we collect
fr: En savoir plus sur les données d'utilisation anonymes que nous collectons
pl: Dowiedz się więcej o zbieranym przez nas anonimowym użyciu danych
pt: Saiba mais sobre os dados de uso anônimos que coletamos
tr: Topladığımız anonim kullanım verileri hakkında daha fazla bilgi edinin

# AppTrackingDialog
source: No, do not share
fr: Non, ne pas partager
pl: Nie, nie udostępniaj
pt: Não, não compartilhar
tr: Hayır, paylaşma

# AppTrackingDialog
source: Thank you for helping us improve $APPNAME!
fr: Merci de nous aider à améliorer $APPNAME !
pl: Dziękujemy Ci za pomoc w ulepszaniu $APPNAME!
pt: Obrigado por nos ajudar a melhorar o $APPNAME!
tr: $APPNAME'i geliştirmemize yardımcı olduğunuz için teşekkürler!

# AppTrackingDialog
source: Usage Data Settings
fr: Réglages des données d'utilisation
pl: Ustawienia danych użytkowania
pt: Configurações de dados de uso
tr: Kullanım Verisi Ayarları

# AppTrackingDialog
source: Usage data from $APPNAME does not contain personal information of any kind, and is not linked to your identity in any way.
fr: Les données d'utilisation de $APPNAME ne contiennent aucune sorte d'informations personnelles et ne sont aucunement liées à votre identité.
pl: Wykorzystywane dane z $APPNAME nie zawierają żadnych informacji osobistych i nie mogą być powiązane z Twoją osobą.
pt: Os dados de uso do $APPNAME não contêm informações pessoais de qualquer tipo e não estão vinculados de forma alguma à sua identidade.
tr: $APPNAME kullanım verileri herhangi bir kişisel bilgi içermez ve kimliğinizle hiçbir şekilde bağlantılı değildir.

# AppTrackingDialog
source: Would you like to share anonymous usage data?
fr: Souhaitez-vous partager des données d'utilisation anonymes ?
pl: Czy chcesz udostępnić anonimowe dane dotyczące użytkowania?
pt: Você gostaria de compartilhar dados de uso anônimos?
tr: Anonim kullanım verilerini paylaşmak ister misiniz?

# AppTrackingDialog
source: Yes, continue to share anonymously
fr: Oui, continuer à partager anonymement
pl: Tak, kontynuuj, aby anonimowo udostępniać dane
pt: Sim, continue compartilhando anonimamente
tr: Evet, anonim olarak paylaşmaya devam et

# AppTrackingDialog
source: Yes, share anonymously
fr: Oui, partager anonymement
pl: Tak, udostępniaj anonimowo
pt: Sim, compartilhar anonimamente
tr: Evet, anonim olarak paylaş

# ApplySoundVariationPopup
source: Apply Sound Variation
fr: Appliquer la variation de son
pl: Zastosuj wariację brzmienia
pt: Aplicar Variação de Som
tr: Ses Varyasyonunu Uygula

# ApplySoundVariationPopup
source: Start typing a variation name...
fr: Commencer la saisie d'un nom de variation...
pl: Zacznij wpisywać nazwę wariacji...
pt: Comece digitando um nome de variação...
tr: Bir varyasyon ismi yazmaya başlayın...

# ArrangerTrackControls
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# ArrangerTrackControls
source: Timebase: @value[]
fr: Base de temps: @value[]
pl: Format czasu: @value[]
pt: Fórmula de Compasso: @value[]
tr: Zaman Ölçeği: @value[]

# ArrangerTrackEditorView
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# ArrangerTrackInspector
source: Add Scratch Pad
fr: Ajouter un bloc-notes
pl: Dodaj Scratch Pad
pt: Adicionar Scratch Pad
tr: Not Defteri Ekle

# ArrangerTrackInspector
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# ArrangerTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ArrangerTrackInspector
source: Copy to new Scratch Pad
fr: Copier dans un nouveau bloc-notes
pl: Kopiuj do nowego Scratch Padu
pt: Copiar para novo Scratch Pad
tr: Yeni Not Defterine Kopyala

# ArrangerTrackInspector
source: Delete Range
fr: Supprimer la plage
pl: Usuń zakres
pt: Excluir Faixa
tr: Alanı Sil

# ArrangerTrackInspector
source: Delete Scratch Pad
fr: Supprimer le bloc-notes
pl: Usuń Scratch Pad
pt: Excluir Scratch Pad
tr: Not Defterini Sil

# ArrangerTrackInspector
source: Duplicate
fr: Dupliquer
pl: Powiel
pt: Duplicar
tr: Kopyala

# ArrangerTrackInspector
source: Sync Mode
fr: Synchro
pl: Synchronizacja
pt: Modo de Sincronia
tr: Senkron Modu

# ArrangerTrackInspector
source: Sync Mode when Jumping
fr: Mode de synchro lors d'un saut
pl: Synchronizacja przy skoku
pt: Modo de Sincronia ao Pular
tr: Geçişlerde Senkron Modu

# ArtistProfile
source: Artist Presets
fr: Presets d'artistes
pl: Zestawy artystów
pt: Presets de Artista
tr: Sanatçı Presetleri

# ArtistProfile
source: Genre
pl: Gatunek
pt: Gênero
tr: Tür

# ArtistProfile
source: New Artist
fr: Nouvel artiste
pl: Nowy artysta
pt: Novo Artista
tr: Yeni Sanatçı

# ArtistProfile
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# ArtistProfile
source: Select Image
fr: Sélectionner une image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# ArtistProfile
source: Website
fr: Site Web
pl: Strona internetowa
pt: Site
tr: Web Sitesi

# ArtworkPage
source: Visit Artist Website
fr: Visiter le site web de l'artiste
pl: Odwiedź stronę artysty
pt: Visitar Página do Artista
tr: Sanatçı Web Sitesini Ziyaret Et

# AttachedFrameControls
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# AttachedFrameControls
source: Detach
fr: Détacher
pl: Odłącz
pt: Destacar
tr: Ayrı

# AttachedFrameControlsNoInvert
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# AttachedFrameControlsNoInvert
source: Detach
fr: Détacher
pl: Odłącz
pt: Destacar
tr: Ayrı

# AttachedPanelFrameControls
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# AttachedPanelFrameControls
source: Detach
fr: Détacher
pl: Odłącz
pt: Destacar
tr: Ayrı

# AudioBendPanel.ActionPart
source: Action
pl: Działanie
pt: Ação
tr: Eylem

# AudioBendPanel.ActionPart
source: Autofades
fr: Fondus auto
pl: Autozanikanie
tr: Otomatik Geçişler

# AudioBendPanel.ActionPart
source: Autofill
fr: Auto-assignation
pl: Autowypełnienie
pt: Preencher
tr: Otomatik Doldur

# AudioBendPanel.ActionPart
source: Fade Length
fr: Longueur de fondu
pl: Długość zanikania i narastania
pt: Duração do Fade
tr: Fade Uzunluğu

# AudioBendPanel.ActionPart
source: Merge
fr: Réunir
pl: Scal
pt: Mesclar
tr: Birleştir

# AudioBendPanel.ActionPart
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# AudioBendPanel.ActionPart
source: Quantize Strength
fr: Rigueur de quantification
pl: Siła kwantyzacji
pt: Força da Quantização
tr: Quantize Gücü

# AudioBendPanel.ActionPart
source: Strength
fr: Rigueur
pl: Siła
pt: Força
tr: Güç

# AudioBendPanel.MarkerPart
source: Analyze
fr: Analyser
pl: Analizuj
pt: Analisar
tr: Analiz Et

# AudioBendPanel.MarkerPart
source: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend
pt: Marcador de Bend
tr: Büküm İşareti

# AudioBendPanel.MarkerPart
source: Detection
fr: Détection
pl: Wykrywanie
pt: Detecção
tr: Algılama

# AudioBendPanel.MarkerPart
source: Mode
pl: Tryb
pt: Modo
tr: Mod

# AudioBendPanel.MarkerPart
source: Remove
fr: Retirer
pl: Usuń
pt: Remover
tr: Kaldır

# AudioBendPanel.MarkerPart
source: Restore
fr: Restaurer
pl: Przywróć
pt: Restaurar
tr: Geri Getir

# AudioBendPanel.MarkerPart
source: Show/Hide Bend Marker
fr: Afficher/Masquer les marqueurs d'étirement
pl: Pokaż / Ukryj markery Audio Bend
pt: Exibir/Esconder Marcador de Bend
tr: Bend İşaretini Göster/Gizle

# AudioBendPanel.MarkerPart
source: Threshold
fr: Seuil
pl: Próg
tr: Eşik

# AudioBendPanel.TrackPart
source: Group
fr: Groupe
pl: Grupa
pt: Grupo
tr: Grup

# AudioBendPanel.TrackPart
source: Guides
pl: Przegląd
pt: Guias
tr: Kılavuzlar

# AudioBendPanel.TrackPart
source: Timestretch
pl: Rozciąganie
tr: Süre Uzatma / Kısaltma

# AudioBendPanel.TrackPart
source: Track
fr: Piste
pl: Ścieżka
pt: Pista
tr: Kanal

# AudioChordEventInspector
source: No chord selected
fr: Pas d'accord sélectionné
pl: Nie wybrano akordu
pt: Não há acorde selecionado
tr: Seçili akor yok

# AudioChordEventProperties
source: Chord
fr: Accord
pl: Akord
pt: Acorde
tr: Akor

# AudioChordsLane
source: Audio Chords
fr: Accords audio
pl: Akordy audio
pt: Acordes de Áudio
tr: Ses Akorları

# AudioEditor
source: Global Track Visibility
fr: Visibilité globale des pistes
pl: Widoczność ścieżek globalnych
pt: Visão Global das Pistas
tr: Global Kanal Görünürlüğü

# AudioEditor.ToolGroup2
source: Chords
fr: Accords
pl: Akordy
pt: Acordes
tr: Akorlar

# AudioEditorLeftPanel
source: Channel Format: @value[]
fr: Format des canaux: @value[]
pl: Format kanału: @value[]
pt: Formato de Canal: @value[]
tr: Kanal Formatı: @value[]

# AudioEditorSurroundMenu
source: Channel Format: @value[]
fr: Format des canaux: @value[]
pl: Format kanału: @value[]
pt: Formato de Canal: @value[]
tr: Kanal Formatı: @value[]

# AudioEngineOption
source: Enable &apos;Layers follow events&apos; for new tracks
fr: Activer &apos;Couches asservies aux événements&apos; pour les nouvelles pistes
pl: Włącz opcję 'Warstwy podążają za obiektami' dla nowych ścieżek
pt: Ativar Camadas segue eventos em novas pistas
tr: Yeni kanallar için 'Katmanlar öğeleri takip etsin' seçeneğini etkinleştir

# AudioEngineOption
source: Enable &apos;Play overlaps&apos; for new audio tracks
fr: Activer &apos;Lire les chevauchements&apos; pour les nouvelles pistes audio
pl: Włącz opcję 'Odtwarzaj nałożone obiekty' dla nowych ścieżek audio
pt: Ativar &apos;Reproduzir Sobreposições&apos; para novas pistas de áudio
tr: Yeni ses kanalları için 'Çakışmaları çal' seçeneğini etkinleştir

# AudioEngineOption
source: Ignore audio device timestamps (use system clock instead)
fr: Ignorer les horodatages de périphérique audio (utiliser l'horloge système)
pl: Ignoruj sygnatury czasu urządzenia audio (użyj zegara systemowego)
pt: Ignorar clock do dispositivo de áudio (utilizar clock do sistema)
tr: Ses cihazı zaman damgalarını yoksay (bunun yerine sistem saatini kullan)

# AudioEngineOption
source: Pre-record audio input
fr: Pré-enregistrer l'entrée audio
pl: Wstępne nagrywanie wejścia audio
pt: Pré-gravação de entrada de áudio
tr: Ses girişini önceden kaydet

# AudioEngineOption
source: Record Offset
fr: Décalage d'enregistrement
pl: Przesunięcie nagrywania
pt: Deslocamento de Gravação
tr: Kayıt Gecikme Telafisi

# AudioEngineOption
source: Record tempo information to audio files
fr: Enregistrer les informations de tempo dans les fichiers audio
pl: Zapisuj informacje o tempie do plików audio
pt: Gravar informação de tempo em arquivos de áudio
tr: Tempo bilgisini ses dosyalarına kaydet
