Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# SongCustomization
source: Audio Event
fr: Événement audio
pl: Obiekt audio
pt: Evento de Áudio
tr: Ses Öğesi

# SongCustomization
source: Audio Part
fr: Partie audio
pl: Partia audio
pt: Parte de Áudio
tr: Ses Parçası

# SongCustomization
source: Audio Track
fr: Piste audio
pl: Ścieżka audio
pt: Pista de Áudio
tr: Ses Kanalı

# SongCustomization
source: Auto Zoom
pl: Autopowiększenie
pt: Zoom Automático
tr: Otomatik Zoom

# SongCustomization
source: Autoscroll
fr: Autodéfilement
pl: Autoprzewijanie
pt: Auto-rolagem
tr: Otomatik Kaydırma

# SongCustomization
source: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend
pt: Marcador de Bend
tr: Büküm İşareti

# SongCustomization
source: Browser
fr: Navigateur
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# SongCustomization
source: Cache Activity
fr: Activité du cache
pl: Aktywność pamięci podręcznej
pt: Atividade do cache
tr: Önbellek Aktivitesi

# SongCustomization
source: Cloud
pl: Chmura
pt: Núvem
tr: Bulut

# SongCustomization
source: Cursor follows Edit position
fr: Caler le curseur sur la position d'édition
pl: Przenoś kursor do edytowanej pozycji
pt: Cursor Segue Posição de Edição
tr: İmleç düzenleme noktasını takip eder

# SongCustomization
source: Customization
fr: Personnalisation
pl: Personalizacja
pt: Personalização
tr: Özelleştirme

# SongCustomization
source: Delay
fr: Retard
pl: Opóźnienie
tr: Gecikme

# SongCustomization
source: Edit Group
fr: Éditer le groupe
pl: Grupa edycji
pt: Editar Grupo

# SongCustomization
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# SongCustomization
source: Effects
fr: Effets
pl: Efekty
pt: Efeitos
tr: Efektler

# SongCustomization
source: Event (common)
fr: Événement (commun)
pl: Obiekt - (wspólne)
pt: Evento (comum)
tr: Öğe (genel)

# SongCustomization
source: Fade-In
fr: Fondu d'entrée
pl: Narastanie

# SongCustomization
source: Fade-Out
fr: Fondu de sortie
pl: Zanikanie

# SongCustomization
source: File Tempo
fr: Tempo fichier
pl: Tempo pliku
pt: Tempo
tr: Dosya Temposu

# SongCustomization
source: Files
fr: Fichiers
pl: Pliki
pt: Arquivos
tr: Dosyalar

# SongCustomization
source: Follow Chords
fr: Suivre accords
pl: Użycie akordów
pt: Seguir acordes
tr: Akorları Takip Et

# SongCustomization
source: Follow Global Transpose
fr: Suivre transposition globale
pl: Użyj transpozycji globalnej
pt: Seguir Transposição Global
tr: Global Transpozeyi Takip Et

# SongCustomization
source: Freeze
fr: Figer
pl: Zamroź
pt: Congelar

# SongCustomization
source: Gain
pl: Wzmocnienie
pt: Ganho
tr: Kazanç

# SongCustomization
source: Gain Curve
fr: Courbe de gain
pl: Krzywa wzmocnienia
pt: Curva de Ganho

# SongCustomization
source: Global Transpose
fr: Transposition globale
pl: Transpozycja globalna
pt: Transposição Global
tr: Global Transpoze

# SongCustomization
source: Group
fr: Groupe
pl: Grupa
pt: Grupo
tr: Grup

# SongCustomization
source: Info View
fr: Fenêtre d'infos
pl: Informacje
pt: Visualizar Informações
tr: Bilgi Görünümü

# SongCustomization
source: Input / Channel Format
fr: Format d'entrée/canal
pl: Format wejścia / kanału
pt: Entrada / Formato de Canal

# SongCustomization
source: Input Quantize
fr: Quantification à l'entrée
pl: Kwantyzacja wejścia
pt: Quantização de Entrada
tr: Giriş Quantize

# SongCustomization
source: Inspector
fr: Inspecteur
pl: Inspektor
pt: Inspetor
tr: Denetleyici

# SongCustomization
source: Instrument Channel
fr: Canal d'instrument
pl: Kanał instrumentu
pt: Canal de Instrumento

# SongCustomization
source: Instrument Input
fr: Entrée d'instrument
pl: Wejście instrumentu
pt: Entrada de Instrumento

# SongCustomization
source: Instrument Output
fr: Sortie d'instrument
pl: Wyjście instrumentu
pt: Saída de Instrumento

# SongCustomization
source: Instrument Part
fr: Partie instrument
pl: Partia instrumentu
pt: Parte de Instrumento
tr: Enstrüman Bölümü

# SongCustomization
source: Instrument Track
fr: Piste d'instrument
pl: Ścieżka instrumentu
pt: Pista de Instrumento
tr: Enstrüman Kanalı

# SongCustomization
source: Instruments
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# SongCustomization
source: Key Signature
fr: Tonalité
pl: Tonacja
pt: Armadura
tr: Tonalite

# SongCustomization
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# SongCustomization
source: Loop
fr: Boucler
pl: Zapętl

# SongCustomization
source: Loop Range
fr: Plage de bouclage
pl: Zakres pętli
pt: Faixa do Loop
tr: Loop Aralığı

# SongCustomization
source: Loops
fr: Boucles
pl: Pętle
tr: Loop'lar

# SongCustomization
source: MIDI Monitor
fr: Moniteur MIDI
pl: Monitor MIDI
pt: Monitoração MIDI
tr: MIDI Monitörü

# SongCustomization
source: Metronome
fr: Métronome
pl: Metronom
pt: Metrônomo
tr: Metronom

# SongCustomization
source: Normalize
fr: Normaliser
pl: Normalizacja
pt: Normalizar

# SongCustomization
source: Note FX
fr: Effet de note
pl: Efekty MIDI
pt: FX de Nota
tr: Nota FX

# SongCustomization
source: Pan
pl: Panorama

# SongCustomization
source: Performance
fr: Performances
pl: Wydajność
pt: Desempenho
tr: Performans

# SongCustomization
source: Play Mode
fr: Mode lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# SongCustomization
source: Play overlaps
fr: Lire les chevauchements
pl: Odtwarzaj nałożone obiekty
pt: Reproduzir sobreposições
tr: Örtüşmeleri Çal

# SongCustomization
source: Pool
fr: Chutier
pl: Pula
tr: Havuz

# SongCustomization
source: Record Time
fr: Durée d'enregistrement
pl: Czas nagrywania
pt: Tempo de Gravação
tr: Kayıt Süresi

# SongCustomization
source: Retrospective Recording
fr: Enregistrem. rétrospectif
pl: Nagrywanie retrospektywne
pt: Gravação Retrospectiva
tr: Geriye Dönük Kayıt

# SongCustomization
source: Revert
fr: Rétablir
pl: Przywróć
pt: Reverter
tr: Geri Döndür

# SongCustomization
source: Routing
fr: Routage
pl: Droga sygnału
pt: Direcionamento
tr: Sinyal Yönlendirme

# SongCustomization
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# SongCustomization
source: Secondary Time Display
fr: Affichage de temps secondaire
pl: Dodatkowy wyświetlacz czasu
pt: Visor de Tempo Secundário
tr: İkincil Zaman Göstergesi

# SongCustomization
source: Secondary Transport Controls
fr: Commandes de transport secondaires
pl: Dodatkowe kontrolki transportu
pt: Controles de Transporte Secundários
tr: İkincil Oynatma Kontrolleri

# SongCustomization
source: Speedup
fr: Vitesse (x)
pl: Przyspieszenie
pt: Alt. Velocidade
tr: Hızlandır

# SongCustomization
source: Stretch events
fr: Étirer les événements
pl: Rozciągnij obiekty
pt: Aplicar Stretch nos eventos
tr: Öğeleri esnet

# SongCustomization
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# SongCustomization
source: Sync to External Devices
fr: Synchro sur des appareils externes
pl: Synchronizuj z zewnętrznymi urządzeniami
pt: Sincronizar a Dispositivos Externos
tr: Harici Cihazlara Senkron Ol

# SongCustomization
source: Tempo / Timestretch
pl: Tempo / Rozciąganie
pt: Andamento / Timestretch
tr: Tempo / Zaman Esnetme

# SongCustomization
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# SongCustomization
source: Time Signature
fr: Signature rythmique
pl: Metrum
pt: Fórmula de Compasso
tr: Ölçü

# SongCustomization
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# SongCustomization
source: Toggle Ripple Edit
fr: Commuter l'édition sans blancs
pl: Edycja w trybie Ripple
pt: Alternar Edição de Ondulação
tr: Ripple Düzenlemeyi Aç/Kapa

# SongCustomization
source: Toggle Snap
fr: Commuter le magnétisme
pl: Włącz / Wyłącz dopasowanie
pt: Alternar Snap (imã)
tr: Snap Aç/Kapa

# SongCustomization
source: Toolbar
fr: Barre d'outils
pl: Pasek narzędzi
pt: Barra de Ferramentas
tr: Araç Çubuğu

# SongCustomization
source: Track (common)
fr: Piste (commun)
pl: Ścieżka (współne)
pt: Pista (comum)
tr: Kanal (genel)

# SongCustomization
source: Track Controls
fr: Commandes de piste
pl: Kontrolki ściezki
pt: Controles de Pista

# SongCustomization
source: Track Notes
fr: Mémo sur la piste
pl: Notatki ścieżki
pt: Notas da Pista
tr: Kanal Notları

# SongCustomization
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# SongCustomization
source: Transpose / Velocity
fr: Transposition / Vélocité
pl: Transpozycja / Dynamika
pt: Transposição / Intensidade
tr: Transpoze / Vuruş Şiddeti

# SongCustomization
source: Tune
fr: Accorder
pl: Strój
pt: Afinação
tr: Akort

# SongCustomization
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# SongCustomization
source: Video Player
fr: Lecteur vidéo
pl: Odtwarzacz wideo
pt: Player de Vídeo
tr: Video Oynatıcı

# SongCustomization
source: Volume
pl: Głośność

# SongExportRange
source: Auto Tail
fr: Queue automatique
pl: Automatyczny ogon
pt: Cauda Automática

# SongExportRange
source: Between Each Marker
fr: Entre tous les marqueurs
pl: Pomiędzy wszystkimi markerami
pt: Entre cada Marcador
tr: Her İşaretçi Arasında

# SongExportRange
source: Between Loop
fr: Dans la boucle
pl: Zawartość pętli
pt: Entre o Loop
tr: Loop Arasında

# SongExportRange
source: Between Selected Markers
fr: Entre les marqueurs sélectionnés
pl: Pomiędzy wybranymi markerami
pt: Entre os Marcadores Selecionados
tr: Seçilen İşaretçiler Arasında

# SongExportRange
source: Between Session Start/End Marker
fr: Entre début de session et marqueur de fin
pl: Pomiędzy markerami startu/końca sesji
pt: Entre os Marcadores de Início/Fim da Sessão

# SongExportRange
source: Duration
fr: Durée
pl: Długość
pt: Duração
tr: Süre

# SongExportRange
source: Infinite Item Play Count
fr: Lecture infinie de l'élément
pl: Liczba powtórzeń nieskończonych pętli
pt: Contagem de Reproduções de Item Infinito
tr: Sonsuz Öğe Çalma Sayısı

# SongExportRange
source: Launcher Playlist
fr: Playlist du Lanceur
pl: Playlista Launchera
pt: Playlist do Launcher
tr: Başlatıcı Çalma Listesi

# SongExportRange
source: Max Length
fr: Longueur max.
pl: Maksymalna długość
pt: Duração Máxima

# SongExportRange
source: Maximum tail length
fr: Longueur de queue maximale
pl: Maksymalna długość ogona
pt: Comprimento máximo de cauda

# SongExportRange
source: Overlap
fr: Chevauchement
pl: Nakładanie
pt: Sobreposição
tr: Örtüşme

# SongExportRange
source: Session Content
fr: Contenu de la session
pl: Zawartość sesji
pt: Conteúdo da Sessão

# SongExportRealtimeMode
source: Details...
fr: Détails...
pl: Szczegóły...
pt: Detalhes...
tr: Ayrıntılar...

# SongExportRealtimeMode
source: Processing
fr: Traitement
pl: Proces
pt: Processando
tr: İşleniyor

# SongExportRealtimeMode
source: Realtime processing suppressed
fr: Traitement en temps réel supprimé
pl: Przetwarzanie w czasie rzeczywistym jest wyłączone
pt: Processamento em tempo real suprimido
tr: Gerçek zamanlı işleme devre dışı bırakıldı

# SongExportRealtimeMode
source: Use realtime processing
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym
pt: Utilizar processamento em tempo real
tr: Gerçek zamanlı işlemeyi kullan

source: Song Information
fr: Informations sur le morceau
pl: Informacje o utworze
pt: Informações do Song
tr: Parça Bilgisi

# SongMetaInfoOption
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# SongMetaInfoOption
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# SongMetaInfoOption
source: Artist Presets
fr: Presets d'artistes
pl: Zestawy artystów
pt: Presets de Artista
tr: Sanatçı Presetleri

# SongMetaInfoOption
source: Artwork
fr: Pochette
pl: Grafika
pt: Arte
tr: Kapak Görseli

# SongMetaInfoOption
source: Comment
fr: Commentaire
pl: Komentarz
pt: Comentário
tr: Yorum

# SongMetaInfoOption
source: Composer
fr: Compositeur
pl: Kompozytor
pt: Compositor
tr: Kompozitör

# SongMetaInfoOption
source: Copyright
pl: Prawa autorskie
pt: Direitos Autorais
tr: Telif Hakkı

# SongMetaInfoOption
source: Genre
pl: Gatunek
pt: Gênero
tr: Tür

# SongMetaInfoOption
source: Pop-up when Session opens
fr: Pop-up à l'ouverture de la session
pl: Pokaż okno z informacjami po otwarciu
pt: Exibir na abertura da Sessão

# SongMetaInfoOption
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# SongMetaInfoOption
source: Select Image
fr: Sélectionner une image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# SongMetaInfoOption
source: Show Copyright Notice
fr: Afficher les notes de Copyright
pl: Pokaż uwagę o prawach autorskich
pt: Exibir Informações de Direitos Autorais
tr: Telif Hakkı Bilgisini Göster

# SongMetaInfoOption
source: Songwriter
fr: Auteur
pl: Autor tekstu
pt: Escritor
tr: Söz Yazarı

# SongMetaInfoOption
source: Title
fr: Titre
pl: Tytuł
pt: Título
tr: Başlık

# SongMetaInfoOption
source: Website
fr: Site Web
pl: Strona internetowa
pt: Site
tr: Web Sitesi

# SongMetaInfoOption
source: Year
fr: Année
pl: Rok
pt: Ano
tr: Yıl

# SongPopup
source: Session Information
fr: Informations sur la session
pl: Informacje o sesji
pt: Informações da Sessão

# SongPopup.Info
source: Info
pl: Informacje
pt: Informações
tr: Bilgi

# SongPopup.Notes
source: Session Notes
fr: Notes de session
pl: Notatki o sesji
pt: Notas da Sessão

# SongPopup.TrackNotes
source: Track Notes
fr: Mémo sur la piste
pl: Notatki ścieżki
pt: Notas da Pista
tr: Kanal Notları

# SongPropertiesExpanded
source: Audio resolution used for recording
fr: Résolution audio employée pour l'enregistrement
pl: Rozdzielczość audio użyta do nagrywania
pt: Resolução de áudio utilizada para gravação
tr: Kayıt İçin Kullanılan Ses Çözünürlüğü

# SongPropertiesExpanded
source: Default tempo setting for audio tracks
fr: Réglage de tempo par défaut pour les pistes audio
pl: Domyślne ustawienie tempa dla ścieżek audio
pt: Configuração padrão de tempo para pistas de áudio.
tr: Ses kanalları için varsayılan tempo ayarı

# SongPropertiesExpanded
source: Format of ruler and main time display
fr: Format de règle et affichage de temps principal
pl: Format linijki i głównego wyświetlacza czasu
pt: Formato da régua e visor de tempo principal
tr: Zaman cetveli ve ana zaman göstergesinin formatı

# SongPropertiesExpanded
source: Initial length of song
fr: Longueur initiale du morceau
pl: Początkowa długość utworu
pt: Duração inicial do Song
tr: Parçanın başlangıç uzunluğu

# SongPropertiesExpanded
source: Initial tempo of song
fr: Tempo initial du morceau
pl: Początkowe tempo utworu
pt: Andamento inicial do Song
tr: Parçanın başlangıç temposu

# SongPropertiesExpanded
source: Initial time signature of session
fr: Mesure initiale de la session
pl: Początkowe metrum sesji
pt: Fórmula de Compasso inicial da sessão

# SongPropertiesExpanded
source: Key Signature
fr: Tonalité
pl: Tonacja
pt: Armadura
tr: Tonalite

# SongPropertiesExpanded
source: Length
fr: Durée
pl: Długość
pt: Duração
tr: Uzunluk

# SongPropertiesExpanded
source: Resolution
fr: Résolution
pl: Rozdzielczość
pt: Resolução
tr: Çözünürlük

# SongPropertiesExpanded
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# SongPropertiesExpanded
source: Stretch audio files to tempo
fr: Étirer les fichiers audio au tempo
pl: Dopasuj pliki audio do tempa utworu
pt: Aplicar Stretch em arquivos de áudio no andamento
tr: Ses dosyalarını tempoya esnet

# SongPropertiesExpanded
source: Time Signature
fr: Signature rythmique
pl: Metrum
pt: Fórmula de Compasso
tr: Ölçü

# SongPropertiesExpanded
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# SongSetup
source: Creator
fr: Créateur
pl: Twórca
pt: Criador
tr: Yaratıcı

# SongSetup.General
source: Frame Rate
fr: Cadence d'images
pl: Klatek na sekundę
pt: Taxa de Quadros
tr: Kare Hızı (Frame Rate)

# SongSetup.General
source: From Video
fr: De la vidéo
pl: Z wideo
pt: Do vídeo
tr: Videodan

# SongSetup.General
source: General
fr: Général
pl: Ogólne
pt: Geral
tr: Genel

# SongSetup.General
source: Include effects when updating mastering file
fr: Inclure les effets à la mise à jour du fichier de mastering
pl: Dołącz efekty przy aktualizacji pliku masteringu
pt: Incluir efeitos ao atualizar o arquivo de masterização
tr: Mastering dosyasını güncellerken efektleri dahil et

# SongSetup.General
source: Record Format
fr: Format d'enregistrement
pl: Format nagrywania
pt: Formato de Gravação
tr: Kayıt Formatı

# SongSetup.General
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# SongSetup.General
source: Stretch audio files to tempo
fr: Étirer les fichiers audio au tempo
pl: Dopasuj pliki audio do tempa utworu
pt: Aplicar Stretch em arquivos de áudio no andamento
tr: Ses dosyalarını tempoya esnet

# SongSetup.SpatialAudio
source: Bed Format
fr: Format de lit
pl: Format łóżka
pt: Formato de Cama
tr: Alt Yatak Formatı

# SongSetup.SpatialAudio
source: Bed Speaker Format
fr: Format d'enceintes de lit
pl: Format głośnika łóżka
pt: Formato de alto-falante da Cama
tr: Alt Hoparlör Formatı

# SongSetup.SpatialAudio
source: Mode
pl: Tryb
pt: Modo
tr: Mod

# SongSetup.SpatialAudio
source: Output Format
fr: Format de sortie
pl: Format wyjściowy
pt: Formato de Saída
tr: Çıkış Formatı

# SongSetup.SpatialAudio
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# SongSetup.SpatialAudio
source: Spatial Audio
fr: Audio spatial
pl: Dźwięk przestrzenny
pt: Áudio Espacial
tr: Uzamsal Ses

# SongSetup.Timeline
source: Bar Offset
fr: Décalage des mesures
pl: Przesunięcie taktów
pt: Deslocamento de Barra
tr: Bar Ofseti

# SongSetup.Timeline
source: Bars
fr: Mesures
pl: Takty
pt: Compassos
tr: Barlar

# SongSetup.Timeline
source: Display Mode
fr: Mode d'affichage
pl: Tryb wyświetlania
pt: Modo de Exibição
tr: Görüntü Modu

# SongSetup.Timeline
source: Frame Offset
fr: Décalage d'image
pl: Przesunięcie klatek
pt: Deslocamento de Quadro
tr: Kare Kaydırma

# SongSetup.Timeline
source: Frame Rate
fr: Cadence d'images
pl: Klatek na sekundę
pt: Taxa de Quadros
tr: Kare Hızı (Frame Rate)

# SongSetup.Timeline
source: Seconds
fr: Secondes
pl: Sekundy
pt: Segundos
tr: Saniye

# SongSetup.Timeline
source: Session End
fr: Fin de la session
pl: Koniec sesji
pt: Fim da Sessão

# SongSetup.Timeline
source: Session Start
fr: Début de la session
pl: Początek sesji
pt: Início da Sessão

# SongSetup.Timeline
source: Time Offset
fr: Décalage de temps
pl: Przesunięcie czasu
pt: Deslocamento de Andamento
tr: Zaman Kaydırması

# SongSetup.Timeline
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# SongSetup.Timeline
source: Timeline
pl: Oś czasu
pt: Linha do Tempo
tr: Zaman Çizelgesi

# SongToolbarContent
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# SongToolbarContent
source: Quantize Value
fr: Valeur de quantification
pl: Wartość kwantyzacji
pt: Valor de Quantização
tr: Quantize Değeri

# SongToolbarContent
source: Snap
fr: Magnétisme
pl: Dopasowanie

# SongToolbarContent
source: Snap Timebase
fr: Base de temps du magnétisme
pl: Format czasu dopasowania
pt: Imã (Snap) na Fórmula de Compasso
tr: Snap Zaman Tabanı

# SongToolbarContent
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# SongToolbarContent
source: Timeruler Format
fr: Format de la règle temporelle
pl: Format linijki czasu
pt: Formato da Régua de Tempo
tr: Zaman Cetveli Formatı

# SongUpdater
source: Tracks
fr: Pistes
pl: Utwory
pt: Pistas
tr: Kanallar

# SongUpdater
source: Update Mastering Files
fr: Mettre à jour les fichiers de mastering
pl: Zaktualizuj pliki masteringu
pt: Atualizar Arquivos de Masterização
tr: Mastering Dosyalarını Güncelle

# SoundSetFileSelector
source: Open
fr: Ouvrir
pl: Otwórz
pt: Abrir
tr: Aç

# SoundSetOption
source: Add...
fr: Ajouter...
pl: Dodaj...
pt: Adicionar...
tr: Ekle...

# SoundSetOption
source: All Applications
fr: Toutes les applications
pl: Wszystkie aplikacje
pt: Todas as Aplicações
tr: Tüm Uygulamalar

# SoundSetOption
source: Installation
pl: Instalacja
pt: Instalação
tr: Kurulum

# SoundSetOption
source: Remove
fr: Supprimer
pl: Usuń
pt: Remover
tr: Kaldır

# SoundSetOption
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# SoundSetOption
source: Scan Locations
fr: Scanner les emplacements
pl: Skanowane lokalizacje
pt: Procurar Locais
tr: Tarama Konumları

# SoundVariationEditor
source: Sound Variations
fr: Variations de son
pl: Wariacje brzmienia
pt: Variações de Som
tr: Ses Varyasyonları

# SoundVariationEditorHeader
source: Input Mode
fr: Mode d'entrée
pl: Tryb wejścia
pt: Modo de Entrada
tr: Giriş Modu

# SoundVariationEditorHeader
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# SoundVariationEditorHeader
source: Musical Symbols
fr: Symboles musicaux
pl: Symbole muzyczne
pt: Símbolos Musicais
tr: Müzikal Semboller

# SoundVariationEditorHeader
source: Variation Inspector
fr: Inspecteur de variation
pl: Inspektor wariacji
pt: Inspetor de Variação
tr: Varyasyon Denetçisi

# SoundVariationEditorMain
source: Action
pl: Działanie
pt: Ação
tr: Eylem

# SoundVariationEditorMain
source: Browse Presets
fr: Parcourir les presets
pl: Przeglądaj zestawy
pt: Navegar por Presets
tr: Presetleri İncele

# SoundVariationEditorMain
source: Create New Folder
fr: Créer un nouveau dossier
pl: Utwórz nowy folder
pt: Criar nova pasta
tr: Yeni Klasör Oluştur

# SoundVariationEditorMain
source: Create New Variation
fr: Créer une nouvelle variation
pl: Utwórz nową wariację
pt: Criar Nova Variação
tr: Yeni Varyasyon Oluştur

# SoundVariationEditorMain
source: New Folder
fr: Nouveau dossier
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör

# SoundVariationEditorMain
source: New Variation
fr: Nouvelle variation
pl: Nowa wariacja
pt: Nova Variação
tr: Yeni Varyasyon

# SoundVariationEditorMain
source: Redo
fr: Rétablir
pl: Powtórz
pt: Refazer
tr: Tekrarla

# SoundVariationEditorMain
source: Remove
fr: Retirer
pl: Usuń
pt: Remover
tr: Kaldır

# SoundVariationEditorMain
source: Remove Selected
fr: Retirer sélection
pl: Usuń zaznaczone
pt: Remover Selecionados
tr: Seçilenleri Kaldır

# SoundVariationEditorMain
source: Undo
fr: Annuler
pl: Cofnij
pt: Desfazer
tr: Geri Al

# SoundVariationLaneHeader
source: Setup Sound Variations
fr: Configurer les variations de son
pl: Konfiguracja wariacji brzmieniowej
pt: Configurar Variações de Som
tr: Ses Varyasyonlarını Ayarla

# SoundVariationPlaybackHeader
source: Sound Variation Playback
fr: Lecture de variation de son
pl: Odtwarzanie wariacji brzmienia
pt: Reproodução de Variação do Som
tr: Ses Varyasyonu Çalma

# SoundVariationPlaybackHeader
source: Variations
pl: Wariacje
pt: Variações
tr: Varyasyonlar

# SpatialAudioEditorHeaderView
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# SpatialAudioExport
source: Export Range
fr: Exporter la plage
pl: Zakres eksportu
pt: Faixa de Exportação
tr: Dışarı Aktarma Aralığı

# SpatialAudioExport
source: Export Spatial Audio
fr: Exporter l'audio spatial
pl: Eksportuj dźwięk przestrzenny
pt: Exportar Áudio Espacial
tr: Uzamsal Sesi Dışarı Aktar

# SpatialAudioExport
source: Filename
fr: Nom du fichier
pl: Nazwa pliku
pt: Nome do arquivo
tr: Dosya Adı

# SpatialAudioExport
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Localização
tr: Konum

# SpatialAudioExport
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# SpectrumMeterSettings
source: Averaging Speed
fr: Vitesse d'intégration
pl: Prędkość średniej
pt: Velocidade Média
tr: Ortalama Hızı

# SpectrumMeterSettings
source: Avg.
fr: Moy.
pl: Śr.
pt: Média
tr: Ort.
