Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp.po
Languages: de, es, fr, it, ja, pl, pt, tr

# ARA
source: %(1) with %(2) data
de: %(1) mit %(2)-Daten
es: %(1) con %(2) datos
fr: %(1) avec données de %(2)
it: %(1) con %(2) di dati
ja: %(1) と %(2) データ
pl: %(1) z danymi %(2)
pt: %(1) com %(2) de dados
tr: %(2) verisi ile %(1)

# AppSafety
source: Disable startup action
de: Startaktion deaktivieren
es: Desactivar acción de inicio
fr: Désactiver l'action prévue au démarrage
it: Disabilita azione all'avvio
ja: 起動時のアクションを無効化
pl: Wyłącz działania przy uruchomieniu
pt: Desabilitar ação de inicialização
tr: Başlangıç eylemini devre dışı bırak

# AppSafety
source: Do not load last or default Session/Project/Show.
de: Letzte oder Standard-Session/Projekt/Show nicht laden.
es: No carguen el último o predeterminado Session/Project/Show.
fr: Ne pas charger les derniers session/projet/show ou par défaut.
it: Non caricare l'ultima Sessione/Progetto/Show predefinita.
ja: 前回またはデフォルトのセッション/プロジェクト/ショーを読み込まないでください。
pl: Nie wczytuj ostatniej lub domyślnej sesji/projektu/występu.
pt: Não carregar última Sessão/Projeto/Show ou padrão.

# AppSafety
source: Show Plug-In Manager
de: Plug-in-Manager anzeigen
es: Mostrar Administrador de plug-ins
fr: Afficher le gestionnaire de plug-ins
it: Mostra Plug-In Manager
ja: プラグインマネージャーを表示
pl: Pokaż menedżera wtyczek
pt: Exibir Gerenciador de Plug-Ins
tr: Plug-In Yöneticisini Göster

# AppSafety
source: Show the Plug-In Manager.
de: Den Plug-in-Manager anzeigen
es: Mostrar el administrador de plug-ins
fr: Afficher le gestionnaire de plug-ins
it: Mostra il Plug-In Manager.
ja: プラグインマネージャーを表示します。
pl: Pokaż menedżera wtyczek.
pt: Exibir o Gerenciador de Plug-Ins
tr: Plug-In Yöneticisini Göster

# AutomationHandler
source: Apply Current Automation
de: Aktuelle Automation anwenden
es: Aplicar la automatización actual
fr: Appliquer l'automation actuelle
it: Applicare l'Automazione Corrente
ja: 現在のオートメーションを適用
pl: Zastosuj bieżącą automatykę
pt: Aplicar Automação Atual
tr: Mevcut Otomasyonu Uygula

# AutomationHandler
source: Show Automation
de: Automation zeigen
es: Mostrar automatización
fr: Afficher l'automation
it: Mostra Automazione
ja: オートメーションを表示
pl: Pokaż automatykę
pt: Exibir Automação
tr: Otomasyonu Göster

# Command
source: Add to Project
de: Zu Projekt hinzufügen
es: Agregar al proyecto
fr: Ajouter au projet
it: Aggiungi al Progetto
ja: プロジェクトに追加
pl: Dodaj do projektu
pt: Adicionar ao Projeto
tr: Projeye Ekle

# Command
source: Add to Show
de: Zu Show hinzufügen
es: Añadir para actuación
fr: Ajouter au show
it: Aggiungi a Show
ja: ショーに追加
pl: Dodaj do występu
pt: Adicionar ao Show
tr: Gösteriye Ekle

# Command
source: Apply Current Automation to Session End
de: Aktuelle Automation auf Sessionende anwenden
es: Aplicar la automatización actual al final de la sesión
fr: Appliquer l'automation actuelle à la fin de la session
it: Applica l'automazione corrente alla fine della sessione
ja: 現在のオートメーションをセッションエンドに適用
pl: Zastosuj bieżącą automatykę do końca sesji
pt: Aplicar Automação Atual até o Final da Sessão

# Command
source: Apply Current Automation to Session Start
de: Aktuelle Automation auf Sessionstart anwenden
es: Aplicar la automatización actual al inicio de la sesión
fr: Appliquer l'automation actuelle au début de la session
it: Applica l'automazione corrente all'avvio della sessione
ja: 現在のオートメーションをセッションスタートに適用
pl: Zastosuj bieżącą automatykę do początku sesji
pt: Aplicar Automação Atual desde o Início da Sessão

# Command
source: Audio
ja: オーディオ
pt: Áudio

# Command
source: Automation
es: Automatización
it: Automazione
ja: オートメーション
pl: Automatyka
pt: Automação
tr: Otomasyon

# Command
source: Browser
es: Explorador
fr: Navigateur
it: Sfoglia
ja: ブラウザー
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# Command
source: Channel Components
de: Kanalkomponenten
es: Componentes del canal
fr: Composants de canal
it: Componenti del canale
ja: チャンネルコンポーネント
pl: Komponenty kanału
pt: Componentes do Canal
tr: Kanal Bileşenleri

# Command
source: Console
de: Konsole
es: Consola
ja: コンソール
pl: Konsoleta
tr: Konsol

# Command
source: Create Diagnostics Report
de: Diagnosebericht erzeugen
es: Crear informe de diagnóstico
fr: Créer un rapport de diagnostics
it: Crea un Rapporto di Diagnostica
ja: 診断レポートを作成
pl: Utwórz raport diagnostyczny
pt: Criar Relatório de Diagnósticos
tr: Tanılama Raporu Oluştur

# Command
source: Document
de: Dokument
es: Documento
it: Documento
ja: ドキュメント
pl: Dokument
pt: Documento
tr: Belge

# Command
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
ja: 編集
pl: Edycja
pt: Edição
tr: Düzenle

# Command
source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
pl: Plik
pt: Arquivo
tr: Dosya

# Command
source: Find Channel
de: Kanal finden
es: Encontrar canal
fr: Trouver le canal
it: Trova il canale
ja: チャンネルを検索
pl: Znajdź kanał
pt: Localizar Canal
tr: Kanal Bul

# Command
source: Find Command
de: Befehl suchen
es: Buscar comando
fr: Trouver une commande
it: Comando di Ricerca
ja: 検索コマンド
pl: Znajdź polecenie
pt: Encontrar comando
tr: Komut Bul

# Command
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
tr: Yardım

# Command
source: Import Session Data
de: Sessiondaten importieren
es: Importar datos de Session
fr: Importer données de session
it: Importa dati di sessione
ja: セッションデータをインポート
pl: Import danych sesji
pt: Importar Dados da Sessão

# Command
source: Launcher Exclusive
de: Ausschließlich Launcher
es: Exclusivo del Lanzador
fr: Lanceur seul
it: Launcher Esclusivo
ja: ランチャー全表示
pl: Wyłącznie Launcher
pt: Launcher Exclusivo
tr: Başlatıcı Özel Modu

# Command
source: Launcher Side-by-Side
de: Launcher geteilte Ansicht
es: Lanzador Side-by-Side
fr: Lanceur Côte-à-côte
it: Launcher fianco a fianco
ja: ランチャー横並び
pl: Launcher obok siebie
pt: Launcher Lado a Lado
tr: Başlatıcı Yan Yana

# Command
source: Lyrics Display
de: Textanzeige
es: Visualización de la letra
fr: Affichage des paroles
it: Display dei Testi
ja: 歌詞表示
pl: Okno wyświetlania tekstu
pt: Visor de Letras
tr: Şarkı Sözü Gösterimi

# Command
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
pl: Nowy
pt: Novo
tr: Yeni

# Command
source: New Project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
it: Nuovo Progetto
ja: 新規プロジェクト
pl: Nowy projekt
pt: Novo Projeto
tr: Yeni Proje

# Command
source: New Session
de: Neue Session
es: Nueva sesión
fr: Nouvelle session
it: Nuova sessione
ja: 新規セッション
pl: Nowa sesja
pt: Nova Sessão

# Command
source: New Show
de: Neue Show
es: Nueva actuación
fr: Nouveau show
it: Nuovo Show
ja: 新規ショー
pl: Nowy występ
pt: Novo Show
tr: Yeni Gösteri

# Command
source: Remove Channel
de: Kanal löschen
es: Eliminar canal
fr: Supprimer le canal
it: Rimuovi il canale
ja: チャンネルを削除
pl: Usuń kanał
pt: Remover Canal
tr: Kanalı Kaldır

# Command
source: Rename Channel
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer le canal
it: Rinomina il canale
ja: チャンネル名を変更
pl: Zmień nazwę kanału
pt: Renomear Canal
tr: Kanala Yeni İsim Ver

# Command
source: Save As Template
de: Als Vorlage speichern
es: Guardar como plantilla
fr: Sauvegarder comme modèle
it: Salva Come Modello
ja: テンプレートとして保存
pl: Zapisz jako szablon
pt: Salvar Como Modelo
tr: Şablon Olarak Kaydet

# Command
source: Send to Notion
de: An Notion senden
es: Enviar a Notion
fr: Envoyer à Notion
it: Invia a Notion
ja: Notionに送信
pl: Wyślij do Notion
pt: Enviar ao Notion
tr: Notion'a Gönder

# Command
source: Session
it: Sessione
ja: セッション
pl: Sesja
pt: Sessão

# Command
source: Show Audio Device Controls
de: Audiogerätesteuerung anzeigen
es: Mostrar controles del dispositivo de audio
fr: Afficher les commandes de périphérique audio
it: Mostra controlli del dispositivo audio
ja: オーディオデバイスコントロールを表示
pl: Pokaż kontrolki urządzenia audio
pt: Exibir Controles do Dispositivo de Áudio
tr: Ses Aygıtı Kontrollerini Göster

# Command
source: Show Channel Editor
de: Kanaleditor öffnen
es: Mostrar editor de canal
fr: Afficher l'éditeur de canal
it: Mostra editor del canale
ja: チャンネルエディターを表示
pl: Pokaż edytor kanału
pt: Exibir Editor de Canal
tr: Kanal Düzenleyicisini Göster

# Command
source: Show Channel Icons
de: Kanalsymbole anzeigen
es: Mostrar iconos de canal
fr: Afficher les icônes de canal
it: Mostra le icone dei canali
ja: チャンネルアイコンを表示
pl: Pokaż ikony kanałów
pt: Exibir Ícones de Canal
tr: Kanal Simgelerini Göster

# Command
source: Show Channel Notes
de: Kanalnotizen anzeigen
es: Mostrar notas de canal
fr: Afficher les notes du canal
it: Mostra le note del canale
ja: チャンネルノートを表示
pl: Pokaż notatki kanałów
pt: Exibir Notas do Canal
tr: Kanal Notlarını Göster

# Command
source: Show Channel Tab
de: Kanal-Tab anzeigen
es: Mostrar la pestaña Canal
fr: Afficher l’onglet de canal
it: Mostra scheda Canale
ja: チャンネルタブを表示
pl: Pokaż kartę kanału
pt: Exibir Aba do Canal

# Command
source: Show Cloud
de: Cloud anzeigen
es: Mostrar nube
fr: Afficher le Cloud
it: Mostra Cloud
ja: クラウドを表示
pl: Pokaż chmurę
pt: Exibir Nuvem
tr: Bulutu Göster

# Command
source: Show Effects
de: Effekte anzeigen
es: Mostrar efectos
fr: Afficher les effets
it: Mostra Effetti
ja: エフェクトを表示
pl: Pokaż efekty
pt: Exibir Efeitos
tr: Efektleri Göster

# Command
source: Show Files
de: Dateien anzeigen
es: Mostrar archivos
fr: Afficher les fichiers
it: Mostra Files
ja: ファイルを表示
pl: Pokaż pliki
pt: Exibir Arquivos
tr: Dosyaları Göster

# Command
source: Show Group Assignment
de: Gruppenzuweisung anzeigen
es: Mostrar asignación de grupo
fr: Afficher l'assignation de groupe
it: Mostra le assegnazione del gruppo
ja: グループアサインを表示
pl: Pokaż przypisania grup
pt: Exibir Atribuição de Grupo
tr: Grup Atamasını Göster

# Command
source: Show Home Page
de: Homepage anzeigen
es: Mostrar página de inicio
fr: Afficher la page d'accueil
it: Mostra Home Page
ja: ホームページを表示
pl: Pokaż stronę startową przeglądarki
pt: Exibir Página Inicial
tr: Ana Sayfayı Göster

# Command
source: Show I/O Connections
de: Ein-/Ausgangsverbindungen anzeigen
es: Mostrar conexiones E/S
fr: Afficher les connexions d'E/S
it: Mostra connessioni I/O
ja: I/O接続を表示
pl: Pokaż połączenia we./wy.
pt: Exibir Conexões E/S
tr: Giriş/Çıkış Bağlantılarını Göster

# Command
source: Show Input Controls
de: Eingangsbedienelemente anzeigen
es: Mostrar controles de entrada
fr: Afficher les commandes d'entrée
it: Mostra i controlli di ingresso
ja: 入力コントロールを表示
pl: Pokaż kontrolki wejścia
pt: Exibir Controles de Entrada
tr: Giriş Kontrollerini Göster

# Command
source: Show Instrument Editor
de: Instrumenteneditor öffnen
es: Mostrar Editor de instrumento
fr: Afficher l'éditeur d'instrument
it: Mostra editor dello strumento
ja: インストゥルメントエディターを表示
pl: Pokaż edytor instrumentu
pt: Exibir Editor de Instrumento
tr: Enstrüman Düzenleyicisini Göster

# Command
source: Show Instruments
de: Instrumente anzeigen
es: Mostrar instrumentos
fr: Afficher les instruments
it: Mostra Strumenti
ja: インストゥルメントを表示
pl: Pokaż instrumenty
pt: Exibir Instrumentos
tr: Enstrümanları Göster

# Command
source: Show Loops
de: Loops anzeigen
es: Mostrar loops
fr: Afficher les boucles
it: Mostra Loop
ja: ループを表示
pl: Pokaż pętle
pt: Exibir Loops
tr: Loop'ları Göster

# Command
source: Show Macro Controls
de: Makro-Steuerung anzeigen
es: Mostrar Macro controles
fr: Afficher les macrocommandes
it: Mostra i controlli macro
ja: マクロコントロールを表示
pl: Pokaż kontrolki makro
pt: Exibir Controles de Macro
tr: Makro Kontrollerini Göster

# Command
source: Show Pool
de: Pool anzeigen
es: Mostrar Pool
fr: Afficher le chutier
it: Mostra Pool
ja: プールを表示
pl: Pokaż pulę
pt: Exibir Pool
tr: Havuzu Göster

# Command
source: Show Routing Editor
de: Routing-Editor anzeigen
es: Mostrar Editor de encaminamiento
fr: Afficher l'éditeur de routage
it: Mostra editor del routing
ja: ルーティングエディターを表示
pl: Pokaż edytor drogi sygnału
pt: Exibir Editor de Endereçamento
tr: Yönlendirme Düzenleyicisini Göster

# Command
source: Show Sends/Cue mix
de: Sends/Cue mix anzeigen
es: Mostrar Envíos/Mecla Cue
fr: Afficher les départs/mix. de retour
it: Mostra mix di invio/cue
ja: センド/キューミックスを表示
pl: Pokaż wysyłki/submiksy
pt: Exibir Envios/Mixagem Guia
tr: Send'leri / Cue Miksini Göster

# Command
source: Show Shop
de: Shop anzeigen
es: Mostrar tienda
fr: Afficher la boutique
it: Mostra Shop
ja: ショップを表示
pl: Pokaż sklep
pt: Exibir Loja
tr: Mağazayı Göster

# Command
source: Show Splice
de: Splice anzeigen
es: Mostrar Splice
fr: Afficher Splice
it: Mostra Splice
ja: Spliceを表示
pl: Pokaż Splice
pt: Exibir Splice
tr: Splice'ı Göster

# Command
source: Show VCA Connections
de: VCA-Verbindungen anzeigen
es: Mostrar conexiones VCA
fr: Afficher les connexions de VCA
it: Mostra le connessioni VCA
ja: VCA接続を表示
pl: Pokaż połączenia VCA
pt: Exibir Conexões VCA
tr: VCA Bağlantılarını Göster

# Command
source: Start Page
de: Startseite
es: Página de inicio
fr: Page Accueil
it: Pagina Iniziale
ja: スタートページ
pl: Strona startowa
pt: Página Inicial
tr: Başlangıç Sayfası

# Command
source: Switch To Project
de: Zu Projekt wecheln
es: Cambiar a Proyecto
fr: Basculer sur Projet
it: Cambia Progetto
ja: プロジェクトに切り替える
pl: Przełącz na projekt
pt: Alternar para Projeto
tr: Projeye Geç

# Command
source: Switch To Session
de: Zu Session wechseln
es: Cambiar a Session
fr: Passer à la session
it: Passa alla sessione
ja: セッションに切り替える
pl: Przełącz na sesję
pt: Mudar para Sessão

# Command
source: Switch To Show
de: Zu Show wechseln
es: Cambiar a Actuación
fr: Basculer sur Show
it: Cambia Show
ja: ショーに切り替える
pl: Przełącz na występ
pt: Alternar para Show
tr: Gösteriye Geç

# Command
source: System Information
de: Systeminformationen
es: Información del sistema
fr: Informations sur le système
it: Informazioni di Sistema
ja: システムインフォメーション
pl: Informacje o systemie
pt: Informações do sistema
tr: Sistem Bilgileri

# Command
source: Toggle Automation Follows Events
de: Automation folgt Events umschalten
es: Alternar Automatización sigue a Eventos
fr: Commuter Automation asservie aux événements
it: Attiva/disattiva l'automazione segue gli eventi
ja: ［オートメーションはイベントに従う］を切り替え
pl: Włącz / Wyłącz przypisanie automatyki do obiektów
pt: Alternar Automação Segue Eventos

# Command
source: Toggle Detached Console
de: Konsole ein-/auskoppeln
es: Alternar consola independiente
fr: Commutateur de détachement de console
it: Attiva/disattiva la console staccata
ja: 独立したコンソールを切り替え
pl: Odłącz / Dołącz konsoletę
pt: Alternar Console Destacado
tr: Ayrılmış Konsolu Aç/Kapa

# Command
source: Toggle No Overlap
de: Keine Überlappung umschalten
es: Alternar no superponer
fr: Commuter Sans chevauchement
it: Selettore nessuna Sovrapposizione
ja: 重複なしに切り替え
pl: Włącz / Wyłącz nakładanie
pt: Alternar Não-Sobreposição
tr: Çakışmayı Önlemeyi Aç/Kapat

# Command
source: Toggle Range Tool in upper event area
de: Bereichsauswahl-Werkzeug in oberer Eventhälfte umschalten
es: Herramienta de alternar rango en el área de eventos superior
fr: Commuter l'outil Plage dans la zone haute de l'événement
it: Passa a Strumento Range nell'area eventi in alto
ja: イベントエリア上側の範囲ツールを切り替える
pl: Zmień narzędzie zakresu w górnej części obiektu
pt: Alternar Ferramenta Faixa na parte superior dos eventos
tr: Üst öğe alanında Aralık Aracını Aç/Kapat

# Command
source: Toggle Size
de: Größe umschalten
es: Alternar tamaño
fr: Commuter la taille
it: Attiva/disattiva la dimensione
ja: サイズを切り替え
pl: Zmień rozmiar
pt: Alternar Tamanho
tr: Boyutu Aç/Kapa

# Command
source: Toggle Width
de: Breite umschalten
es: Alternar anchura
fr: Commuter la largeur
it: Attiva/disattiva la larghezza
ja: 幅を切り替え
pl: Przełącz szerokość
pt: Alternar Largura
tr: Genişliği Aç/Kapa

# Command
source: Toolbar
de: Werkzeugleiste
es: Barra de herramientas
fr: Barre d'outils
it: Barra Strumenti
ja: ツールバー
pl: Pasek narzędzi
pt: Barra de Ferramentas
tr: Araç Çubuğu

# Command
source: Video Player
es: Reproductor de video
fr: Lecteur vidéo
it: Player Video
ja: ビデオプレイヤー
pl: Odtwarzacz wideo
pt: Player de Vídeo
tr: Video Oynatıcı

# Command
source: View
de: Ansicht
es: Ver
fr: Affichage
it: Vista
ja: 表示
pl: Widok
pt: Visualizar
tr: Görünüm

# DevicePresets
source: Show in Browser
de: Im Browser anzeigen
es: Mostrar en explorardor
fr: Afficher dans le navigateur
it: Mostra nel Browser
ja: ブラウザーに表示
pl: Pokaż w przeglądarce
pt: Mostrar no Navegador
tr: Tarayıcıda Göster

# DevicePresets
source: Show in Console
de: In Konsole anzeigen
es: Mostrar en la consola
fr: Afficher dans la console
it: Mostra in Console
ja: コンソールに表示
pl: Pokaż w konsolecie
pt: Exibir no Console
tr: Konsolda Göster

# DevicePresets
source: Show in Routing
de: Im Routing anzeigen
es: Mostrar en ruteo
fr: Affichage dans Routage
it: Mostra nel Routing
ja: ルーティングに表示
pl: Pokaż na drodze sygnału
pt: Mostrar no Direcionamento
tr: Sinyal Yönlendirmede Göster

# DevicePresets
source: Update Plug-in Thumbnail
de: Plug-In-Vorschaubild aktualisieren
es: Actualizar miniatura de plugin
fr: Actualiser la vignettes de plug-in
it: Aggiorna Miniatura Plug-in
ja: プラグインサムネイルを更新
pl: Aktualizuj miniaturę wtyczki
pt: Atualizar Miniatura de Plug-in
tr: Plug-In Küçük Resmini Güncelle

# Edit
source: Smart Delete
de: Intelligentes Löschen
es: Eliminación inteligente
fr: Suppression intelligente
it: Eliminazione intelligente
ja: スマート削除
pl: Inteligentne usuwanie
pt: Exclusão Inteligente
tr: Akıllı Silme

# FileType
source: $APPNAME Mastering Project
de: $APPNAME Mastering-Projekt
es: Proyecto de masterización $APPNAME
fr: Projet de mastering $APPNAME
it: $APPNAME Progetto di mastering
ja: $APPNAME マスタリングプロジェクト
pl: Projekt masteringu $APPNAME
pt: Projeto de Masterização do $APPNAME

# FileType
source: $APPNAME Mastering Project Template
de: $APPNAME Mastering-Projektvorlage
es: Plantilla del proyecto de masterización $APPNAME
fr: Modèle de projet de mastering $APPNAME
it: $APPNAME Template per il progetto di mastering
ja: $APPNAME マスタリングプロジェクトテンプレート
pl: Szablon projektu masteringu $APPNAME
pt: Modelo de Projeto de Masterização do $APPNAME

# FileType
source: $APPNAME Session Template
de: $APPNAME Sessionvorlage
es: Plantilla de la sesión de $APPNAME
fr: Modèle de session $APPNAME
it: $APPNAME Template di sessione
ja: $APPNAME セッションテンプレート
pl: Szablon sesji $APPNAME
pt: Modelo de Sessão do $APPNAME

# FileType
source: $APPNAME Show
es: Actuación $APPNAME
fr: Show $APPNAME
it: $APPNAME Mostra
ja: $APPNAME ショー
pl: Występ $APPNAME
pt: Show do $APPNAME
tr: $APPNAME Gösterisi

# FileType
source: $APPNAME Show Template
de: $APPNAME Showvorlage
es: Actuación plantilla de $APPNAME
fr: Modèle de show $APPNAME
it: $APPNAME Mostra Template
ja: $APPNAME ショーテンプレート
pl: Szablon występów $APPNAME
pt: Modelo de Show do $APPNAME
tr: $APPNAME Gösteri Şablonu

# FileType
source: Audio Files
de: Audiodateien
es: Archivos de audio
fr: Fichiers audio
it: Files Audio
ja: オーディオファイル
pl: Pliki audio
pt: Arquivos de Áudio
tr: Ses Dosyaları

# FileType
source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: ドキュメント
pl: Dokumenty
pt: Documentos
tr: Belgeler

# FileType
source: Musical Files
de: Musikdateien
es: Archivos musicales
fr: Fichiers musicaux
it: File Musicali
ja: 音楽ファイル
pl: Pliki muzyczne
pt: Arquivos Musicais
tr: Müzikal Dosyalar

# FileType
source: User Files
de: Benutzerdateien
es: Archivos de usuario
fr: Fichiers utilisateur
it: Files Utente
ja: ユーザーファイル
pl: Pliki użytkownika
pt: Arquivos de Usuário
tr: Kullanıcı Dosyaları

# FileType
source: Video Files
de: Videodateien
es: Archivos de video
fr: Fichiers vidéo
it: Files Video
ja: ビデオファイル
pl: Pliki wideo
pt: Arquivos de Vídeo
tr: Video Dosyaları

# Installer
source: Demos
fr: Démos
it: Demo
ja: デモ
pl: Dema
pt: Demonstrações
tr: Demolar

# Installer
source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
ja: ドキュメンテーション
pl: Dokumentacja
pt: Documentação
tr: Dokümantasyon

# Installer
source: Impulse Responses
de: Impulsantworten
es: Respuestas de impulso
fr: Réponses impulsionnelles
it: Risposte Impulso
ja: インパルスレスポンス
pl: Odpowiedzi impulsów
pt: Respostas de Impulso
tr: Impulse Yanıtları

# Installer
source: Instruments
de: Instrumente
es: Instrumentos
it: Strumenti
ja: インストゥルメント
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# Installer
source: Legacy and Compatibility
de: Kompatibilität mit älteren Versionen
es: Heredado y compatibilidad
fr: Archives et compatibilité
it: Compatibilità
ja: レガシーと互換性
pl: Poprzednie wersje
pt: Legado e Compatibilidade
tr: Eski Sürümler ve Uyumluluk

# Installer
source: Loop Libraries
de: Loop-Bibliotheken
es: Librerías de loops
fr: Bibliothèques de boucles
it: Librerie Loop
ja: ループライブラリ
pl: Biblioteka pętli
pt: Bibliotecas de Loops
tr: Loop Kütüphaneleri

# LauncherGui
source: Exclusive
de: Exklusiv
es: Exclusivo
fr: Seul
it: Esclusivo
ja: 全表示
pl: Wyłącznie
pt: Exclusivo
tr: Özel

# LauncherGui
source: Launcher Global Mode
de: Globaler Launcher-Modus
es: Modo global del Lanzador
fr: Mode global du Lanceur
it: Modalità Globale del Launcher
ja: ランチャーグローバルモード
pl: Tryb globalny Launchera
pt: Modo Global do Launcher
tr: Başlatıcı Genel Modu

# LauncherGui
source: Launcher Quantize
de: Launcher-Quantisierung
es: Cuantizar Lanzador
fr: Quantification du Lanceur
it: Quantizzazione del Launcher
ja: ランチャークオンタイズ
pl: Kwantyzacja Launchera
pt: Quantização do Launcher
tr: Başlatıcı Quantize

# LauncherGui
source: Show Playlist
de: Wiedergabeliste anzeigen
es: Mostrar la Lista de reproducción
fr: Afficher la playlist
it: Mostra la Playlist
ja: プレイリストを表示
pl: Pokaż playlistę
pt: Exibir Playlist
tr: Çalma Listesini Göster

# LauncherGui
source: Side-by-Side
de: Geteilt
fr: Côte à côte
ja: 横並び
pl: Obok siebie
pt: Lado a Lado
tr: Yan Yana

# MPE
source: Enable MPE
de: MPE aktivieren
es: Activar MPE
fr: Activer le MPE
it: Abilita MPE
ja: MPEを有効化
pl: Włącz MPE
pt: Ativar EPM
tr: MPE'yi Etkinleştir

# MixerConsole
source: Copy Channel Settings
de: Kanaleinstellungen kopieren
es: Copiar ajustes del canal
fr: Copier les réglages de canal
it: Copia impostazioni del canale
ja: チャンネル設定をコピー
pl: Kopiuj ustawienia kanału
pt: Copiar Configurações do Canal
tr: Kanal Ayarlarını Kopyala

# MixerConsole
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 隠す
pl: Ukryj
pt: Esconder
tr: Gizle

# MixerConsole
source: Hide Related Channels
de: Zugehörige Kanäle ausblenden
es: Ocultar canales relacionados
fr: Masquer les canaux correspondants
it: Nascondi i canali correlati
ja: 関連チャンネルを隠す
pl: Ukryj powiązane kanały
pt: Esconder Canais Relacionados
tr: İlgili Kanalları Gizle

# MixerConsole
source: Large
de: Groß
es: Grande
fr: Grande
it: Grande
ja: 大
pl: Duży
pt: Largo
tr: Büyük

# MixerConsole
source: Narrow
de: Schmal
es: Estrecho
fr: Étroite
it: Stretto
ja: 狭
pl: Wąski
pt: Estreito
tr: Dar

# MixerConsole
source: Paste Channel Settings
de: Kanaleinstellungen einfügen
es: Pegar ajustes del canal
fr: Coller les réglages de canal
it: Incolla le impostazioni del canale
ja: チャンネル設定をペースト
pl: Wklej ustawienia kanału
pt: Colar Configurações de Canal
tr: Kanal Ayarlarını Yapıştır

# MixerConsole
source: Remote
de: Fernbed.
es: Remoto
fr: Télécommande
it: Remoto
ja: リモート
pl: Zdalne
pt: Remoto
tr: Uzak Kumanda

# MixerConsole
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
pl: Usuń
pt: Remover
tr: Kaldır

# MixerConsole
source: Remove Channel
de: Kanal löschen
es: Eliminar canal
fr: Supprimer le canal
it: Rimuovi il canale
ja: チャンネルを削除
pl: Usuń kanał
pt: Remover Canal
tr: Kanalı Kaldır

# MixerConsole
source: Remove Channels
de: Kanäle entfernen
es: Eliminar canales
fr: Supprimer les canaux
it: Rimuovi i canali
ja: チャンネルを削除
pl: Usuń kanały
pt: Remover Canais
tr: Kanalları Kaldır

# MixerConsole
source: Rename Channel
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer le canal
it: Rinomina il canale
ja: チャンネル名を変更
pl: Zmień nazwę kanału
pt: Renomear Canal
tr: Kanala Yeni İsim Ver
