Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-trackedit.po
Languages: tr

source: Automation
tr: Otomasyon

source: Default
tr: Varsayılan

source: Folder
tr: Klasör

source: Instrument
tr: Enstrüman

source: This would create too many events and will be cancelled.
tr: Bu işlem çok fazla öğe oluşturacağı için iptal edilecek.

source: Track
tr: Kanal

# TrackEdit
source: Add Arranger Section from Selection
tr: Seçimden Düzenleyici Bölümü Ekle

# TrackEdit
source: Add Audio Track (mono)
tr: Mono Ses Kanalı Ekle

# TrackEdit
source: Add Audio Track (stereo)
tr: Stereo Ses Kanalı Ekle

# TrackEdit
source: Add Audio Track (surround)
tr: Surround Ses Kanalı Ekle

# TrackEdit
source: Add Automation Track
tr: Otomasyon Kanalı Ekle

# TrackEdit
source: Add Bus for Selected Channels
tr: Seçili Kanallar İçin Bus Ekle

# TrackEdit
source: Add Folder Track
tr: Klasör Kanalı Ekle

# TrackEdit
source: Add Instrument Track
tr: Enstrüman Kanalı Ekle

# TrackEdit
source: Add Tracks
tr: Kanallar Ekle

# TrackEdit
source: Add Tracks for all Inputs
tr: Tüm Girişler İçin Kanallar Ekle

# TrackEdit
source: Add VCA for Selected Channels
tr: Seçili Kanallar İçin VCA Ekle

# TrackEdit
source: Add numbers
tr: Numaralar Ekle

# TrackEdit
source: Apply Track Names to Channels
tr: Kanal İsimlerini Kanallara Uygula

# TrackEdit
source: Arm All Audio Tracks
tr: Tüm Ses Kanallarını Kayıt İçin Hazırla

# TrackEdit
source: Bounce Selection
tr: Seçimi Bounce Et

# TrackEdit
source: Bounce To New Track
tr: Yeni Kanala Bounce Et

# TrackEdit
source: Collapse All Tracks
tr: Tüm Kanalları Daralt

# TrackEdit
source: Copy Ranges to Track
tr: Aralıkları Kanala Kopyala

# TrackEdit
source: Extend by Grid
tr: Izgaraya Göre Genişlet

# TrackEdit
source: Extract to Chord Track
tr: Akor Kanalına Aktar

# TrackEdit
source: Insert Instrument Part
tr: Enstrüman Bölümü Ekle

# TrackEdit
source: Insert Pattern
tr: Kalıp Ekle

# TrackEdit
source: Invert Track Selection
tr: Kanal Seçimini Ters Çevir

# TrackEdit
source: Merge Events
tr: Öğeleri Birleştir

# TrackEdit
source: Mute Events
tr: Öğeleri Sustur

# TrackEdit
source: New Name
tr: Yeni İsim

# TrackEdit
source: Pack Folder
tr: Klasörü Paketle

# TrackEdit
source: Quantize on Track
tr: Kanal Üzerinde Quantize Et

# TrackEdit
source: Remove Part Automation
tr: Bölüm Otomasyonunu Kaldır

# TrackEdit
source: Remove Track Automation
tr: Kanal Otomasyonunu Kaldır

# TrackEdit
source: Rename Events
tr: Öğeleri Yeniden Adlandır

# TrackEdit
source: Replace Event With Next Layer
tr: Öğeyi Sonraki Katman ile Değiştir

# TrackEdit
source: Replace Event With Previous Layer
tr: Öğeyi Önceki Katman ile Değiştir

# TrackEdit
source: Restore Timing
tr: Zamanlamayı Eski Haline Getir

# TrackEdit
source: Select Muted Events
tr: Susturulmuş Öğeleri Seç

# TrackEdit
source: Select Muted Tracks
tr: Susturulmuş Kanalları Seç

# TrackEdit
source: Select in Pool
tr: Havuzdakilerin Tümünü Seç

# TrackEdit
source: Send to Back
tr: Arkaya Gönder

# TrackEdit
source: Send to Front
tr: Öne Getir

# TrackEdit
source: Separate Shared Audio Parts
tr: Paylaşılan Ses Bölümlerini Ayır

# TrackEdit
source: Separate Shared Copies
tr: Paylaşılan Kopyaları Ayır

# TrackEdit
source: Set Color of Selected Channels
tr: Seçili Kanalların Rengini Ayarla

# TrackEdit
source: Set Color of Selected Events
tr: Seçili Öğelerin Rengini Ayarla

# TrackEdit
source: Set Color of Selected Tracks
tr: Seçili Kanalların Rengini Ayarla

# TrackEdit
source: Set Icon of Selected Channels
tr: Seçili Kanalların Simgesini Ayarla

# TrackEdit
source: Set Icon of Selected Tracks
tr: Seçili Kanalların Simgesini Ayarla

# TrackEdit
source: Shorten by Grid
tr: Izgaraya Göre Kısalt

# TrackEdit
source: Split at Grid
tr: Izgarada Böl

# TrackEdit
source: Toggle Mute
tr: Susturmayı Aç/Kapat

# TrackEdit
source: Transpose
tr: Transpoze

# TrackEdit
source: Transpose Events Down
tr: Öğeleri Aşağı Transpoze Et

# TrackEdit
source: Transpose Events Up
tr: Öğeleri Yukarı Transpoze Et

# TrackEdit
source: Transpose Instrument Tracks
tr: Enstrüman Kanallarını Transpoze Et

# TrackEdit
source: Unmute Events
tr: Öğelerin Sesini Aç
