Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# NewDocumentAssistant
source: Apply customization:
fr: Appliquer la personnalisation:
pl: Zastosuj personalizację:
pt: Aplicar personalização:
tr: Özelleştirmeyi uygula:

# NewDocumentAssistant
source: File type:
fr: Type de fichier:
pl: Typ pliku:
pt: Tipo de arquivo:
tr: Dosya türü:

# NewDocumentAssistant
source: New
fr: Nouveau
pl: Nowy
pt: Novo
tr: Yeni

# NewDocumentAssistant
source: Templates
fr: Modèles
pl: Szablony
pt: Modelos
tr: Şablonlar

# NewDocumentAssistant
source: User
fr: Utilisateur
pl: Użytkownik
pt: Usuário
tr: Kullanıcı

# NewDocumentAssistant.DropZone
source: Drop files here
fr: Déposer les fichiers ici
pl: Przeciągnij tutaj pliki
pt: Solte os arquivos aqui
tr: Dosyaları buraya bırak

# NewDocumentAssistant.DropZone
source: Select files...
fr: Sélectionner des fichiers...
pl: Wybierz pliki...
pt: Selecionar arquivos...
tr: Dosyaları Seç...

# NewDocumentNameAndPath
source: Name
fr: Nom
pl: Nazwa
pt: Nome
tr: İsim

# NewDocumentSampleRateSetting
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# NewProject
source: Import tracks from DDP Image
fr: Importer les pistes d'une image DDP
pl: Importuj utwory z obrazu DDP
pt: Importar Músicas de Imagem DDP
tr: DDP Görüntüsünden Kanalları İçe Aktar

source: New Project
fr: Nouveau projet
pl: Nowy projekt
pt: Novo Projeto
tr: Yeni Proje

source: New Show
fr: Nouveau show
pl: Nowy występ
pt: Novo Show
tr: Yeni Gösteri

# NewShow
source: Templates
fr: Modèles
pl: Szablony
pt: Modelos
tr: Şablonlar

# NewShow
source: User
fr: Utilisateur
pl: Użytkownik
pt: Usuário
tr: Kullanıcı

# NewSong
source: Interfaces
pl: Interfejsy
tr: Arayüzler

# NewSong
source: New Session
fr: Nouvelle session
pl: Nowa sesja
pt: Nova Sessão

# NewSong
source: Styles
pl: Style
pt: Estilos
tr: Stilller

# NewSong
source: User
fr: Utilisateur
pl: Użytkownik
pt: Usuário
tr: Kullanıcı

# NewSongSettings
source: Bed Format
fr: Format de lit
pl: Format łóżka
pt: Formato de Cama
tr: Alt Yatak Formatı

# NewSongSettings
source: Bed Speaker Format
fr: Format d'enceintes de lit
pl: Format głośnika łóżka
pt: Formato de alto-falante da Cama
tr: Alt Hoparlör Formatı

# NewSongSettings
source: Monitoring Format
fr: Format de monitoring
pl: Format monitoringu
pt: Formato de Monitoração
tr: Dinleme Formatı

# NewSongSettings
source: Output Format
fr: Format de sortie
pl: Format wyjściowy
pt: Formato de Saída
tr: Çıkış Formatı

# NewSongSettings
source: Output Speaker Format
fr: Format d'enceintes de sortie
pl: Format wyjściowy głośników
pt: Formato de Falante de Saída
tr: Çıkış Hoparlör Formatı

# NewSongSettings
source: Settings:
fr: Réglages:
pl: Ustawienia:
pt: Configurações:
tr: Ayarlar:

# NewsFeed
source: Feed not available.
fr: Flux indisponible
pl: Newsy nie są dostępne.
pt: Feed não disponível.
tr: Akış mevcut değil.

# NewsFeed
source: Retrieving Feed... please wait...
fr: Récupération de flux... veuillez patienter...
pl: Pobieranie newsów... czekaj...
pt: Buscando Feed... Aguarde...
tr: Akış Alınıyor... Lütfen Bekleyin...

# NoCellEditor
source: No Cell selected
fr: Aucune cellule sélectionnée
pl: Nie zaznaczono komórki
pt: Não há Célula Selecionada
tr: Seçili Hücre Yok

# NoCellProperties
source: No cell selected
fr: Aucune cellule sélectionnée
pl: Nie zaznaczono komórki
pt: Não há Célula Selecionada
tr: Seçili hücre yok

# NoEventProperties
source: Event Properties
fr: Propriétés d'événement
pl: Właściwości obiektu
pt: Propriedades do Evento
tr: Öğe Özellikleri

# NoEventProperties
source: No event selected
fr: Aucun événement sélectionné
pl: Nie wybrano obiektu
pt: Não há evento selecionado
tr: Seçili öğe yok

# NoPatternView
source: No pattern selected
fr: Aucun pattern sélectionné
pl: Nie wybrano schematu
pt: Sem Padrão Selecionado
tr: Seçili kalıp yok

# NoSetListItemProperties
source: No Setlist item selected
fr: Aucun élément de setlist sélectionné
pl: Nie zaznaczono pozycji setlisty
pt: Nenhum item de Repertorio Selecionado
tr: Seçili setlist öğesi yok

# NoTrackEditor
source: No track selected
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki
pt: Nenhuma pista selecionada
tr: Seçili kanal yok

# NoTrackInspector
source: No track selected
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki
pt: Nenhuma pista selecionada
tr: Seçili kanal yok

# NoteControllerLaneHeader
source: Pitch
fr: Hauteur
pl: Wysokość
pt: Nota

# NoteControllerLaneHeader
source: Type
pl: Typ
pt: Tipo
tr: Tip

# NoteEventInspector
source: No event selected
fr: Aucun événement sélectionné
pl: Nie wybrano obiektu
pt: Não há evento selecionado
tr: Seçili öğe yok

# NoteEventProperties
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# NoteEventProperties
source: Length
fr: Durée
pl: Długość
pt: Duração
tr: Uzunluk

# NoteEventProperties
source: Mute
fr: Muette
pl: Wycisz
pt: Silenciar (Mute)
tr: Sessize Al

# NoteEventProperties
source: Pitch
fr: Hauteur
pl: Wysokość
pt: Nota

# NoteEventProperties
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# NoteEventProperties
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# NoteRepeatMasterControls
source: Active
fr: Actif
pl: Aktywne
pt: Ativo
tr: Aktif

# NoteRepeatMasterControls
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
fr: Effacer les notes en mode Enregist. mixé @cmd[Record Mode|Note Erase]
pl: Kasuj nuty w trybie nagrywania miksu@cmd[Record Mode|Note Erase]
pt: Apagar Notas no Modo Record Mix @cmd[Record Mode|Note Erase]
tr: Kayıt Karışım Modunda Notaları Sil @cmd[Record Mode|Note Erase]

# NoteRepeatMasterControls
source: Key Remote
fr: Mode clavier
pl: Klawisze zdalne
pt: Tom Remoto
tr: Tuşlu Kontrol

# NoteRepeatMasterControls
source: Note Erase
fr: Effacer notes
pl: Kasuj nuty
pt: Apagar Nota
tr: Nota Sil

# NoteRepeatMasterControls
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
fr: Note Repeat activé @cmd[Record Mode|Note Repeat]
pl: Aktywne powtarzanie nut @cmd[Record Mode|Note Repeat]
pt: Repetição de Nota Ativada @cmd[Record Mode|Note Repeat]
tr: Nota Tekrar Aktif @cmd[Record Mode|Note Repeat]

# NoteRepeatMasterControls
source: Rate
fr: Cadence
pl: Częstotliwość
pt: Taxa
tr: Oran

# NoteRepeatMasterControls
source: Repeat Rate
fr: Cadence de répétition
pl: Częstotliwość powtarzania
pt: Taxa de Repetição
tr: Tekrar Hızı

# NoteRepeatMasterControls
source: Single Mode
fr: Mode simple
pl: Stała nuta
pt: Modo Simples
tr: Tek Mod

# NoteRepeatMasterControlsBig
source: Active
fr: Actif
pl: Aktywne
pt: Ativo
tr: Aktif

# NoteRepeatMasterControlsBig
source: Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
fr: Effacer les notes en mode Enregist. mixé @cmd[Record Mode|Note Erase]
pl: Kasuj nuty w trybie nagrywania miksu@cmd[Record Mode|Note Erase]
pt: Apagar Notas no Modo Record Mix @cmd[Record Mode|Note Erase]
tr: Kayıt Karışım Modunda Notaları Sil @cmd[Record Mode|Note Erase]

# NoteRepeatMasterControlsBig
source: Key Remote
fr: Mode clavier
pl: Klawisze zdalne
pt: Tom Remoto
tr: Tuşlu Kontrol

# NoteRepeatMasterControlsBig
source: Note Erase
fr: Effacer notes
pl: Kasuj nuty
pt: Apagar Nota
tr: Nota Sil

# NoteRepeatMasterControlsBig
source: Note Repeat Active @cmd[Record Mode|Note Repeat]
fr: Note Repeat activé @cmd[Record Mode|Note Repeat]
pl: Aktywne powtarzanie nut @cmd[Record Mode|Note Repeat]
pt: Repetição de Nota Ativada @cmd[Record Mode|Note Repeat]
tr: Nota Tekrar Aktif @cmd[Record Mode|Note Repeat]

# NoteRepeatMasterControlsBig
source: Rate
fr: Cadence
pl: Częstotliwość
pt: Taxa
tr: Oran

# NoteRepeatMasterControlsBig
source: Repeat Rate
fr: Cadence de répétition
pl: Częstotliwość powtarzania
pt: Taxa de Repetição
tr: Tekrar Hızı

# NoteRepeatMasterControlsBig
source: Single Mode
fr: Mode simple
pl: Stała nuta
pt: Modo Simples
tr: Tek Mod

# NoteRepeater
source: Base
pl: Pryma
tr: Taban

# NoteRepeater
source: Base Pitch for Key Remote
fr: Hauteur de base – Mode clavier
pl: Bazowa wysokość klawiatury zewnętrznej
pt: Afinação Base para Tom Remoto
tr: Uzaktan Kumanda için Taban Perdeler

# NoteRepeater
source: Base Pitch for Single Mode
fr: Hauteur de base – Mode simple
pl: Bazowa wysokość trybu stałej nuty
pt: Afinação Base para o Modo Simples
tr: Tekli Mod için Taban Perdeler

# NoteRepeater
source: Gate
pl: Bramka

# NoteRepeater
source: Key Range for Key Remote
fr: Hauteur de base – Mode clavier
pl: Zakres klawiszy klawiatury zewnętrznej
pt: Faixa de Tom para Tom Remoto
tr: Tuşlu Kontrol için Tuş Aralığı

# NoteRepeater
source: Note Repeat
fr: Répéter notes
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrar

# NoteRepeater
source: Pitch
fr: Hauteur
pl: Wysokość
pt: Nota

# NoteRepeater
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# NoteRepeater
source: Range
fr: Plage
pl: Zakres
pt: Região
tr: Aralık

# NoteRepeater
source: Repeat Pitch for Single Mode
fr: Hauteur de répétition – Mode simple
pl: Wysokość powtarzania trybu stałej nuty
pt: Repetir Afinação no Modo Simples
tr: Tekli Mod İçin Pitch'i Tekrar Et

# PCMEncoderOption
source: Resolution
fr: Résolution
pl: Rozdzielczość
pt: Resolução
tr: Çözünürlük

# PCMEncoderOption
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# PackageLicenseData
source: License:
fr: Licence:
pl: Licencja:
pt: Licença:
tr: Lisans:

# PackageManager
source: $APPNAME Installation
fr: Installation de $APPNAME
pl: Instalacja $APPNAME
pt: Instalação do $APPNAME
tr: $APPNAME Kurulumu

# PackageManager.Filters
source: Check for Available Downloads
fr: Vérifier les téléchargements disponibles
pl: Sprawdź dostępne pobrania
pt: Verificar Downloads Disponíveis
tr: Mevcut indirme var mı kontrol et

# PackageManager.Filters
source: Check for Updates
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje
pt: Procurar Atualizações
tr: Güncelleme var mı kontrol et

# PackageManager.Packages
source: Activate...
fr: Activer...
pl: Aktywuj...
pt: Ativar...
tr: Aktifleştir...

# PackageManager.Packages
source: Install Options
fr: Installer les options
pl: Opcje instalacji
pt: Opções de Instalação
tr: Kurulum Seçenekleri

# PackageManager.Packages
source: Install from File...
fr: Installer depuis le fichier...
pl: Zainstaluj z pliku...
pt: Instalar de Arquivo...
tr: Dosyadan Kur...

# PackageManager.Packages
source: Select All
fr: Tout sélectionner
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

# PackageManager.Packages
source: Show Details
fr: Afficher les détails
pl: Pokaż szczegóły
pt: Exibir Detalhes
tr: Detayları Göster

# PackageManager.Tabs
source: Available Downloads
fr: Téléchargements disponibles
pl: Dostępne pobrania
pt: Downloads Disponíveis
tr: Mevcut İndirmeler

# PackageManager.Tabs
source: Available Updates ($numUpdates)
fr: Mises à jour disponibles ($numUpdates)
pl: Dostępne aktualizacje ($numUpdates)
pt: Atualizações Disponíveis ($numUpdates)
tr: Mevcut Güncellemeler ($numUpdates)

# PackageManager.Tabs
source: Installed Content
fr: Contenu installé
pl: Zainstalowana zawartość
pt: Conteúdo Instalado
tr: Yüklenen İçerik

# PackageSearch
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# PackageSort
source: Sort by
fr: Trier par
pl: Sortuj wg
pt: Organizar por
tr: Sırala

# PackageVendor
source: Created by
fr: Créé par
pl: Utworzony przez
pt: Criado por
tr: Oluşturan

# PackageVersion
source: Version
pl: Wersja
pt: Versão
tr: Sürüm

# PackageVolumeInfo
source: Visit Website
fr: Visiter le site web
pl: Odwiedź stronę
pt: Visitar Página
tr: Web Sitesini Ziyaret Et

# ParamMapper
source: Parameter Mapping Control
fr: Contrôle d'affectation de paramètre
pl: Mapowanie parametrów
pt: Controle de Mapeamento de Parâmetros
tr: Parametre Eşleme Kontrolü

# ParamMapper.LeftPart.Fixed
source: Click+Drag Parameter
fr: Cliquer+Tirer le paramètre
pl: Kliknij + przeciągnij parametr
pt: Clicar+Arrastar Parâmetro

# ParamMapper.LeftPart.Fixed
source: Edit Automation @cmd[Automation|Show Current Parameter]
fr: Éditer l'automation @cmd[Automation|Show Current Parameter]
pl: Edytuj automatykę @cmd[Automation|Show Current Parameter]
pt: Editar Automação @cmd[Automation|Show Current Parameter]

# ParamMapper.LeftPart.Fixed
source: Parameter
fr: Paramètre
pl: Parametr
pt: Parâmetro

# ParamMapper.LeftPart.Fixed
source: Recent Parameters
fr: Paramètres récents
pl: Ostatnie parametry
pt: Parâmetros Recentes

# ParamMapper.LeftPart.Sizable
source: Click+Drag Parameter
fr: Cliquer+Tirer le paramètre
pl: Kliknij + przeciągnij parametr
pt: Clicar+Arrastar Parâmetro

# ParamMapper.LeftPart.Sizable
source: Edit Automation @cmd[Automation|Show Current Parameter]
fr: Éditer l'automation @cmd[Automation|Show Current Parameter]
pl: Edytuj automatykę @cmd[Automation|Show Current Parameter]
pt: Editar Automação @cmd[Automation|Show Current Parameter]

# ParamMapper.LeftPart.Sizable
source: Parameter
fr: Paramètre
pl: Parametr
pt: Parâmetro

# ParamMapper.LeftPart.Sizable
source: Recent Parameters
fr: Paramètres récents
pl: Ostatnie parametry
pt: Parâmetros Recentes

# ParamMapper.MiddlePart.Fixed
source: Assign @cmd[Devices|Assign Current Parameter]
fr: Assigner @cmd[Devices|Assign Current Parameter]
pl: Przypisz @cmd[Devices|Assign Current Parameter]
pt: Atribuir @cmd[Devices|Assign Current Parameter]

# ParamMapper.MiddlePart.Sizable
source: Assign @cmd[Devices|Assign Current Parameter]
fr: Assigner @cmd[Devices|Assign Current Parameter]
pl: Przypisz @cmd[Devices|Assign Current Parameter]
pt: Atribuir @cmd[Devices|Assign Current Parameter]

# ParamMapper.RightPart.Fixed
source: Control
fr: Contrôle
pl: Kontrolka
pt: Controle

# ParamMapper.RightPart.Fixed
source: Edit Device
fr: Éditer le périphérique
pl: Edytuj urządzenie
pt: Editar Dispositivo

# ParamMapper.RightPart.Sizable
source: Control
fr: Contrôle
pl: Kontrolka
pt: Controle

# ParamMapper.RightPart.Sizable
source: Edit Device
fr: Éditer le périphérique
pl: Edytuj urządzenie
pt: Editar Dispositivo

# ParamMapperSizable
source: Parameter Mapping Control
fr: Contrôle d'affectation de paramètre
pl: Mapowanie parametrów
pt: Controle de Mapeamento de Parâmetros
tr: Parametre Eşleme Kontrolü

# PatchSection
source: Patches
fr: Patchs
pl: Zestawy
tr: Patch'ler

# PatchSection
source: Save Patch
fr: Sauvegarder le patch
pl: Zapisz zestaw
pt: Salvar Patch
tr: Patch'i Kaydet

# PatchSection
source: Update Patch
fr: Mettre à jour le patch
pl: Aktualizuj zestaw
pt: Atualizar Patch
tr: Patch'i Güncelle

# PatternInspector
source: Audition Notes
fr: Écoute des notes
pl: Odsłuchiwanie nut
pt: Audição de Notas
tr: Notaları Dinle

# PatternInspector
source: Audition Notes On/Off
fr: Écoute des notes On/Off
pl: Włącz / Wyłącz odsłuchiwanie nut
pt: Liga/Desliga Audição de Notas
tr: Notaları Dinle Açık/Kapalı

# PatternInspector
source: Editor follows Cursor
fr: Éditeur asservi au curseur
pl: Edytor podąża za kursorem
pt: Editor segue o Cursor
tr: Editör İmleci Takip Eder

# PatternInspector
source: Editor shows Pattern at Cursor position
fr: L'éditeur affiche le pattern situé sous le curseur
pl: Edytor wyświetla schemat przy kursorze
pt: Editor mostra Padrão na posição do Cursor
tr: Editör İmleç Konumunda Kalıbı Gösterir

# PatternInspector
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# PatternInspector
source: Load
fr: Charger
pl: Wczytaj
pt: Carregar
tr: Yükle

# PatternInspector
source: Load Pattern Preset
fr: Charger un preset de pattern
pl: Wczytaj zestaw schematu
pt: Carregar Preset do Padrão
tr: Kalıp Preseti Yükle

# PatternInspector
source: Pattern
pl: Schemat
pt: Padrão
tr: Kalıp

# PatternInspector
source: Store
fr: Mémoriser
pl: Zapisz
pt: Armazenar
tr: Sakla

# PatternInspector
source: Store Pattern Preset
fr: Mémoriser le preset de pattern
pl: Zapisz zestaw schematu
pt: Armazenar Preset do Padrão
tr: Kalıp Preset'i Sakla

# PatternInspector
source: Variations
pl: Wariacje
pt: Variações
tr: Varyasyonlar

# PerformanceMonitor
source: Activate All
fr: Tout activer
pl: Aktywuj wszystkie
pt: Ativar Tudo
tr: Hepsini Aktifleştir

# PerformanceMonitor
source: Dropout Protection
fr: Protect. anti-décrochage
pl: Ochrona audio
pt: Proteção contra Dropout
tr: Kesinti Koruması

# PerformanceMonitor
source: Enable Plug-in Nap
fr: Activer la mise en sommeil des plug-ins
pl: Włącz selektywne użycie CPU przez wtyczki
pt: Ativar Suspensão de Plug-Ins
tr: Plug-In Uyku Modunu Etkinleştir

source: Performance Monitor
fr: Moniteur de performances
pl: Monitor wydajności
pt: Monitoração de Desempenho
tr: Performans Monitörü

# PerformanceMonitor
source: Show Devices
fr: Afficher les périphériques
pl: Pokaż urządzenia
pt: Exibir Dispositivos
tr: Cihazları Göster

# PerformanceMonitor.Cache
source: Cache
pl: Pamięć podręczna
tr: Önbellek

# PerformanceMonitor.Cache
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# PerformanceMonitor.Cache
source: Total
pl: Łącznie
tr: Toplam

# PerformanceMonitor.Cache
source: Used
fr: Utilisé
pl: Użycie
pt: Utilizado
tr: Kullanılmış

# PerformanceMonitor.CacheOptions
source: Cleanup Cache
fr: Nettoyer le cache
pl: Wyczyść pamięć podręczną
pt: Limpeza de Cache
tr: Önbelleği Temizle

# PerformanceMonitor.CacheOptions
source: Show Cache Folder
fr: Afficher le dossier cache
pl: Pokaż folder pamięci podręcznej
pt: Exibir Pasta de Cache
tr: Önbellek Klasörünü Göster

# PerformanceMonitor.Meters
source: Disc
fr: Disque
pl: Dysk
pt: Disco
tr: Disk

# PerspectiveSelector
source: $APPCOMPANY Account
fr: Compte $APPCOMPANY
pl: Konto $APPCOMPANY
pt: Conta $APPCOMPANY
tr: $APPCOMPANY Hesabı

# PerspectiveSelector
source: Documents
pl: Dokumenty
pt: Documentos
tr: Belgeler

# PerspectiveSelector
source: Upgrade
fr: Mettre à niveau
pl: Zaktualizuj
tr: Yükselt

# PitchNameEditor
source: Browse Presets
fr: Parcourir les presets
pl: Przeglądaj zestawy
pt: Navegar por Presets
tr: Presetleri İncele

# PitchNameEditor
source: Edit Pitch Names
fr: Éditer les noms de note
pl: Edytuj nazwy nut
pt: Editar Nomes das Notas
tr: Perde İsimlerini Düzenle

# PitchNameEditor
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# PitchNameEditor
source: Store Preset
fr: Mémoriser le preset
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

# PitchNameSetup
source: Pitch Names
fr: Nom des notes
pl: Nazwy wysokości nut
pt: Nomes de Notas
tr: Pitch İsimleri

# Placeholder
source: No items match the current filters.
fr: Aucun élément ne correspond aux filtres actuels.
pl: Brak elementów zgodnych z bieżącymi filtrami.
pt: Nenhum item corresponde aos filtros atuais.
tr: Mevcut filtrelerle eşleşen öğe yok.

# PlayerControls
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# PlugInBrowserHeader
source: Manage Plug-Ins
fr: Gérer les plug-ins
pl: Zarządzaj wtyczkami
pt: Gerenciar Plug-Ins
tr: Plug-In'leri Yönet

# PlugInBrowserHeader
source: Sort by:
fr: Trier par:
pl: Sortuj wg:
pt: Organizar por:
tr: Sırala:

# PlugInBrowserPopup
source: Sort by:
fr: Trier par:
pl: Sortuj wg:
pt: Organizar por:
tr: Sırala:

# PlugInDiagnostic
source: Statistics
fr: Statistiques
pl: Statystyki
pt: Estatísticas
tr: İstatistikler

# PlugInFileInfo
source: Category:
fr: Catégorie:
pl: Kategoria:
pt: Categoria
tr: Kategori:

# PlugInFileInfo
source: Vendor:
fr: Vendeur:
pl: Dostawca:
pt: Fabricante:
tr: Satıcı:

# PlugInFileInfo
source: Visit Website
fr: Visiter le site web
pl: Odwiedź stronę
pt: Visitar Página
tr: Web Sitesini Ziyaret Et

# PlugInInfo
source: Plug-Ins
pl: Wtyczki

# PlugInManager
source: Automatically hide recently installed plug-in duplicates
fr: Masquer automatiquement les doublons de plug-in récemment installés
pl: Automatyczne ukryj ostatnio zainstalowane duplikaty wtyczek
pt: Ocultar automaticamente plug-ins recém-instalados duplicados
tr: Yeni yüklenen eklenti kopyalarını otomatik olarak gizle

# PlugInManager
source: Blocklist
fr: Liste de blocage
pl: Lista blokowania
pt: Lista negra
tr: Engellenenler Listesi

# PlugInManager
source: Change settings for VST Plug-Ins
fr: Changer les réglages pour plug-ins VST
pl: Zmień ustawienia wtyczek VST
pt: Alterar Configurações de Plug-Ins VST
tr: VST plug-in'leri için ayarları değiştir

# PlugInManager
source: Deselect All
fr: Tout désélectionner
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

# PlugInManager
source: Filter
fr: Filtre
pl: Filtr
pt: Filtrar
tr: Filtre

# PlugInManager
source: Hide All
fr: Tout masquer
pl: Ukryj wszystkie
pt: Esconder Tudo
tr: Hepsini Gizle

# PlugInManager
source: Hide Duplicates
fr: Masquer les doublons
pl: Ukryj duplikaty
pt: Esconder Duplicados
tr: Kopyaları Gizle

# PlugInManager
source: Hide duplicates on startup
fr: Masquer les doublons au démarrage
pl: Ukryj duplikaty przy uruchomieniu
pt: Ocultar duplicados na inicialização
tr: Başlarken kopyaları gizle

# PlugInManager
source: Name
fr: Nom
pl: Nazwa
pt: Nome
tr: İsim

# PlugInManager
source: Please remove your plug-in settings and restart $APPNAME to update version information.
fr: Veuillez supprimer vos réglages de plug-in et faire redémarrer $APPNAME pour mettre à jour les informations de version.
pl: Usu ustawienia wtyczki i zrestartuj $APPNAME, aby zaktualizować informacje o wersji.
pt: Remova as configurações de plug-in e reinicie o $APPNAME para atualizar informações da versão.
tr: Plug-in ayarlarını kaldırın ve sürüm bilgilerini güncellemek için $APPNAME'i yeniden başlatın.

source: Plug-In Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek
pt: Gerenciador de Plug-Ins
tr: Plug-In Yöneticisi

# PlugInManager
source: Plug-in Format Priority
fr: Priorité par format de plug-in
pl: Priorytet formatu wtyczki
pt: Prioridade de Formato de Plug-in
tr: Eklenti Formatı Önceliği

# PlugInManager
source: Remove
fr: Retirer
pl: Usuń
pt: Remover
tr: Kaldır

# PlugInManager
source: Remove Plug-In Settings
fr: Supprimer les réglages de plug-ins
pl: Usuń ustawienia wtyczek
pt: Remover configurações de Plug-In
tr: Plug-In Ayarlarını Kaldır

# PlugInManager
source: Reset Blocklist
fr: Réinitialiser la liste de blocage
pl: Resetuj listę blokowania
pt: Reiniciar Lista Negra
tr: Blok Listesini Sıfırla

# PlugInManager
source: Reset Filter
fr: Réinitialiser le filtre
pl: Zresetuj filtr
pt: Reiniciar Filtro
tr: Filtreyi Sıfırla

# PlugInManager
source: Show All
fr: Tout afficher
pl: Pokaż wszystkie
pt: Mostrar Tudo
tr: Hepsini Göster

# PlugInManager
source: This won&apos;t affect your favorites or visibility settings.
fr: Cela n'affectera pas vos réglages de favoris ou de visibilité.
pl: Nie wpływa to na ustawienia ulubionych i widoku.
pt: Isto won&apos;t afeta suas configurações favoritas ou de visibilidade.
tr: Bu, favorilerinizi veya görünürlük ayarlarınızı etkilemeyecek.

# PlugInManager
source: Turn Plug-In Formats on or off
fr: Activer/désactiver formats de plug-in
pl: Włącz lub wyłącz format wtyczki
pt: Ligar ou desligar Formatos de Plug-In
tr: Plug-In formatlarını aç veya kapat

# PlugInManager
source: Type
pl: Typ
pt: Tipo
tr: Tip

# PlugInManager
source: Update Plug-In List
fr: Actualiser la liste des plug-ins
pl: Aktualizuj listę wtyczek
pt: Atualizar Lista de Plug-Ins
tr: Plug-In Listesini Güncelle

# PlugInManager
source: Vendor
fr: Vendeur
pl: Dostawca
pt: Fabricante
tr: Satıcı

# PlugInScanner
source: Disable
fr: Désactiver
pl: Wyłącz
pt: Desativar
tr: Devredışı Bırak

source: Plug-in Scanner
fr: Scanner de plug-ins
pl: Skaner wtyczek
pt: Scanner de Plug-In
tr: Plug-In Tarayıcı

# PlugInScanner
source: Skip
fr: Sauter
pl: Pomiń
pt: Pular
tr: Atla

# PlugInSelector
source: Select Plug-In
fr: Sélectionner le plug-in
pl: Wybierz wtyczkę
pt: Seleção de Plug-In
tr: Plug-In Seç

# PlugInSelectorNoteFXRouting
source: Note FX
fr: Effet de note
pl: Efekty MIDI
pt: FX de Nota
tr: Nota FX
