Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# SpectrumMeterSettings
source: Enable Smoothing
fr: Activer le lissage
pl: Włącz wygładzanie
pt: Ativar Suavização
tr: Yumuşatmayı Etkinleştir

# SpectrumMeterSettings
source: Enable slope compensation (+3dB/oct. for Pink Noise)
fr: Activer la compensation de pente (+3dB/oct. pour le bruit rose)
pl: Włącz kompensację nachylenia (+3dB/okt. dla szumu różowego)
pt: Ativar compensação de declíneo (+3dB/oit. em Ruído Rosa)
tr: Eğim telafisini etkinleştir (+3dB/okt. Pembe Gürültü için)

# SpectrumMeterSettings
source: Height
fr: Hauteur
pl: Wysokość
pt: Altura
tr: Yükseklik

# SpectrumMeterSettings
source: Level Max
fr: Niveau max.
pl: Maksymalny poziom
pt: Nível Max.
tr: Seviye Maksimum

# SpectrumMeterSettings
source: Level Min
fr: Niveau min.
pl: Minimalny poziom
pt: Nível Min.
tr: Seviye Minimum

# SpectrumMeterSettings
source: Magnitude Range
fr: Plage de grandeur
pl: Zakres wielkości
pt: Faixa de Magnitude
tr: Büyüklük Aralığı

# SpectrumMeterSettings
source: Peak Hold Speed
fr: Temps de maintien des crêtes
pl: Szybkość zatrzymania wartości szczytowej
pt: Velocidade da Manutenção de Picos
tr: Peak Değer Tutma Hızı

# SpectrumMeterSettings
source: Range
fr: Plage
pl: Zakres
pt: Região
tr: Aralık

# SpectrumMeterSettings
source: Segment Height
fr: Hauteur de segment
pl: Wysokość segmentu
pt: Altura do Segmento
tr: Segment Yüksekliği

# SpectrumMeterSettings
source: Slope
fr: Pente
pl: Nachyl
pt: Declive
tr: Eğim

# SpectrumMeterSettings
source: Smooth
fr: Lisser
pl: Wygładź
pt: Suave
tr: Pürüzsüz

# SplitterEditView
source: Channel Split
fr: Répartition de canaux
pl: Podziel kanał
pt: Divisão de Canal
tr: Kanal Ayırımı

# SplitterEditView
source: Frequency Split
fr: Répartition de fréquences
pl: Częstotliwość podziału
pt: Divisor de Frequência
tr: Frekans Bölme

# SplitterEditView
source: Levels
fr: Niveaux
pl: Poziomy
pt: Níveis
tr: Seviyeler

# SplitterEditView
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# SplitterEditView
source: Normal
pl: Normalny

# SplitterEditView
source: Split Mode
fr: Mode de répartition
pl: Tryb podziału
pt: Modo de Divisão
tr: Bölme Modu

# SplitterEditView
source: Splits
fr: Divisions
pl: Podziały
pt: Divisões
tr: Bölmeler

# SplitterMicroView
source: Split Mode
fr: Mode de répartition
pl: Tryb podziału
pt: Modo de Divisão
tr: Bölme Modu

# SpotEventsDialog
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# SpotEventsDialog
source: Length
fr: Durée
pl: Długość
pt: Duração
tr: Uzunluk

# SpotEventsDialog
source: Original Position
fr: Position initiale
pl: Oryginalna pozycja
pt: Posição Original
tr: Orijinal Konum

# SpotEventsDialog
source: Spot
fr: Localiser
pl: Miejsce
pt: Ver
tr: Konumlandır

# SpotEventsDialog
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başla

# SpotEventsDialog
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# SpotEventsDialog
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# Start
source: Start Page
fr: Page Accueil
pl: Strona startowa
pt: Página Inicial
tr: Başlangıç Sayfası

# StartupOption
source: Check for Updates
fr: Rechercher des mises à jour
pl: Sprawdzaj aktualizacje
pt: Procurar Atualizações
tr: Güncelleme var mı kontrol et

# StartupOption
source: Show detailed startup information
fr: Afficher des informations de démarrage détaillées
pl: Pokaż szczegółowe informacje uruchamiania
pt: Mostrar informações de inicialização detalhadas

# StartupOption
source: When $APPNAME starts
fr: Au lancement de $APPNAME
pl: Po uruchomieniu $APPNAME
pt: Quando Iniciar o $APPNAME
tr: $APPNAME başladığında

source: Step Record
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe
pt: Gravação Passo-a-Passo
tr: Adım Adım Kayıt

# StripSilencePanel
source: Strip Silence
fr: Enlever les silences
pl: Usuń ciszę
pt: Remover Silêncio
tr: Sessizliği Çıkar

# StripSilencePanel.DetectionPart
source: Close Threshold
fr: Seuil de ferm.
pl: Próg zamknięcia
pt: Fechar Threshold
tr: Kapatma Eşiği

# StripSilencePanel.DetectionPart
source: Detection
fr: Détection
pl: Wykrywanie
pt: Detecção
tr: Algılama

# StripSilencePanel.DetectionPart
source: Linked
fr: Couplage
pl: Połącz
pt: Vinculado
tr: Bağlı

# StripSilencePanel.DetectionPart
source: Material
fr: Signal
pl: Materiał
tr: Malzeme

# StripSilencePanel.DetectionPart
source: Open Threshold
fr: Seuil d'ouv.
pl: Próg otwarcia
pt: Abrir Threshold
tr: Eşik Ayarını Aç

# StripSilencePanel.EventsPart
source: Events
fr: Événements
pl: Obiekty
pt: Eventos
tr: Öğeler

# StripSilencePanel.EventsPart
source: Fade In
fr: Fondu d'entrée
pl: Narastanie

# StripSilencePanel.EventsPart
source: Fade Out
fr: Fondu de sortie
pl: Zanikanie

# StripSilencePanel.EventsPart
source: Linked
fr: Couplage
pl: Połącz
pt: Vinculado
tr: Bağlı

# StripSilencePanel.EventsPart
source: Minimum Length
fr: Durée minimale
pl: Minimalna długość
pt: Duração Mínima
tr: Minimum Uzunluk

# StripSilencePanel.EventsPart
source: Post-Roll
pl: Czas po
pt: Pós-Rolag.

# StripSilencePanel.EventsPart
source: Pre-Roll
fr: Pré-Roll
pl: Czas przed
pt: Pré-Rolag.

# SurfaceKeyboardView
source: Modulation
pl: Modulacja
pt: Modulação
tr: Modülasyon

# SurfaceMapping
source: Edit Mapping
fr: Éditer l'affectation
pl: Edytuj mapowanie
pt: Edição de Mapeamento
tr: Haritayı Düzenle

# SurfacePlacementEditor
source: Control Surface Placement
fr: Placement des surfaces de contrôle
pl: Lokalizacja kontrolera DAW
pt: Localizador de Superfície de Controle
tr: Kontrol Yüzeyi Yerleştirme

# SurfacePlacementEditor
source: Drag devices between groups to change their placement.
fr: Faites glisser les périphériques dans les groupes pour changer leur placement.
pl: Przeciągnij urządzenia pomiędzy grupami, aby zmienić ich lokalizację.
pt: Arraste dispositivos entre grupos para alterar seu posicionamento.
tr: Cihazları gruplar arasında sürükleyerek yerleşimlerini değiştir.

# SurfacePlacementEditor
source: Group 1
fr: Groupe 1
pl: Grupa 1
pt: Grupo 1
tr: Grup 1

# SurfacePlacementEditor
source: Group 2
fr: Groupe 2
pl: Grupa 2
pt: Grupo 2
tr: Grup 2

# SurfacePlacementEditor
source: Group 3
fr: Groupe 3
pl: Grupa 3
pt: Grupo 3
tr: Grup 3

# SurfacePlacementEditor
source: Group 4
fr: Groupe 4
pl: Grupa 4
pt: Grupo 4
tr: Grup 4

# SurfacePlacementEditor
source: Ungrouped
fr: Non groupés
pl: Bez grupy
pt: Desagrupamento
tr: Gruplanmamış

# SuspendGroupPopup
source: Suspend group
fr: Suspendre le groupe
pl: Zawieś grupę
pt: Suspender Grupo
tr: Grubu Askıya Al

# SuspendGroupPopup
source: Type group number or name
fr: Saisir numéro ou nom de groupe
pl: Wprowadź numer lub nazwę grupy
pt: Escrever número ou nome do grupo
tr: Grup numarasını veya adını girin

# SymbolLaneHeader
source: Articulations
pl: Artykulacje
pt: Articulações
tr: Artikülasyonlar

# SymbolLaneHeader
source: Directions
pl: Kierunki
pt: Direções
tr: Yönlendirmeler

# SyncOption
source: Activate $title
fr: Activer $title
pl: Aktywuj $title
pt: Ativar $title
tr: $title Aktifleştir

# SyncOption
source: Sync to External Devices
fr: Synchro sur des appareils externes
pl: Synchronizuj z zewnętrznymi urządzeniami
pt: Sincronizar a Dispositivos Externos
tr: Harici Cihazlara Senkron Ol

# SynthCombinatorEditNodeView
source: Instruments
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# SynthCombinatorPageSelector
source: Macro Controls
fr: Macrocommandes
pl: Kontrolki makro
pt: Controles Macro
tr: Makro Kontrolleri

# SynthCombinatorPageSelector
source: Macro Controls Mapping
fr: Affectation des macrocommandes
pl: Mapowanie kontrolek makro
pt: Mapeamento de Controles Macro
tr: Makro Kontrolleri Eşlemesi

# SynthCombinatorPageSelector
source: Routing
fr: Routage
pl: Droga sygnału
pt: Direcionamento
tr: Sinyal Yönlendirme

# SynthNodeEditView
source: Range
fr: Plage
pl: Zakres
pt: Região
tr: Aralık

# SynthNodeEditView
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# SynthRack
source: Add Instrument
fr: Ajouter un instrument
pl: Dodaj instrument
pt: Adicionar Instrumento
tr: Enstrüman Ekle

# SynthRack
source: Compact
fr: Compacte
pl: Kompaktowy
pt: Compacto
tr: Kompakt

# SynthRack
source: Enable Direct Monitoring
fr: Activer le monitoring direct
pl: Włącz monitoring bezpośredni
pt: Habilitar Monitoração Direta

# SynthRack
source: Extended
fr: Étendu
pl: Rozszerzony
pt: Estendido
tr: Genişletilmiş

# SynthRack
source: Instruments
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# SynthSplitterDragView
source: A note event splitter can be inserted for 3 or more instruments
fr: Il faut au moins 3 instruments pour insérer un Splitter d'événements
pl: Rozdzielacz nut może być wstawiony dla 3 lub więcej instrumentów
pt: Um divisor de evento nota pode ser inserido para 3 ou mais instrumentos.
tr: 3 veya daha fazla enstrüman için bir nota öğesi ayırıcı eklenebilir

# SynthSplitterDragView
source: Splitter
pl: Rozdzielacz
pt: Divisor
tr: Bölücü

# TCMutablePlainButton
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# TCMutablePlainButton
source: Record
fr: Enregistrer
pl: Nagrywaj
pt: Gravação
tr: Kayıt

# TCMutablePlainButton
source: Solo (Solo Safe use Shift)
fr: Solo (Shift pour joindre au solo)
pl: Solo (wspólne solo)
pt: Solo (Salvar Solo utilize Shift)
tr: Solo (Solo Safe için Shift)

# TagChainSelector
source: Sort by:
fr: Trier par:
pl: Sortuj wg:
pt: Organizar por:
tr: Sırala:

# TagInspector
source: Tags:
fr: Balises:
pl: Tagi:
pt: Rótulos:
tr: Etiketler:

# TagListEditBox
source: Tag Search
fr: Recherche de balise
pl: Wyszukiwanie tagów
pt: Pesquisa de Rótulo
tr: Etiket Arama

# TagPalette
source: Clear Tags
fr: Effacer les balises
pl: Wyczyść tagi
pt: Limpeza de Rótulos
tr: Etiketleri Temizle

source: Tag Palette
fr: Palette de balises
pl: Paleta tagów
pt: Paleta de Rótulos
tr: Etiket Paleti

# TagPalette
source: Tags
fr: Balises
pl: Tagi
pt: Rótulos
tr: Etiketler

# TakeFocusButton
source: Focus Device
fr: Cibler le périphérique
pl: W trybie wyróżnienia
pt: Dispositivo em Foco

# TaskListDialog
source: No
fr: Non
pl: Nie
pt: Não
tr: Hayır

# TaskListDialog
source: Yes
fr: Oui
pl: Tak
pt: Sim
tr: Evet

source: Tempo Editor
fr: Éditeur de tempo
pl: Edytor tempa
pt: Editor de Tempo
tr: Tempo Düzenleyici

# TempoTrackControls
source: Delete Tempo Change
fr: Supprimer le changement de tempo
pl: Usuń zmiany tempa
pt: Apagar Mudança de Tempo
tr: Tempo Değişikliğini Sil

# TempoTrackControls
source: Insert Tempo Change
fr: Insérer un changement de tempo
pl: Wstaw zmianę tempa
pt: Inserir Mudança de Tempo
tr: Tempo Değişikliği Ekle

# TempoTrackControls
source: Maximum BPM
fr: BPM maximum
pl: Maksymalne BPM
pt: BPM Máximo
tr: Maksimum BPM

# TempoTrackControls
source: Minimum BPM
fr: BPM minimum
pl: Minimalne BPM
pt: BPM Mínimo

# TempoTrackControls
source: max
pl: maks.
tr: maks

# TimeScrollBar+Zoom
source: Data Zoom
fr: Zoom sur les données
pl: Powiększenie danych
pt: Zoom Dados
tr: Veri Yakınlaştırma

# TimeScrollBar+Zoom
source: Time Zoom
fr: Zoom sur le temps
pl: Powiększenie linii czasu
pt: Zoom no Tempo
tr: Zaman Zoom'u

# TimeSignaturePopup
source: Beat Duration
fr: Durée de battement
pl: Długość bitu
pt: Duração da Batida

# TimeSignaturePopup
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado

# TitleAlbumNotes
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# TitleAlbumNotes
source: Notes
pl: Uwagi
pt: Notas
tr: Notlar

# TitleAlbumNotes
source: Title
fr: Intitulé
pl: Tytuł
pt: Título
tr: Başlık

# TitleAlbumNotes
source: Year
fr: Année
pl: Rok
pt: Ano
tr: Yıl

# ToolBar
source: Link Arrow and Range Tools
fr: Coupler les outils Flèche et Plage
pl: Połącz narzędzia strzałki i zakresu
pt: Vincular Ferramentas Seta e Região
tr: Ok ve Aralık Araçlarını Bağla

# ToolBar.TasksMenu
source: Action
pl: Działanie
pt: Ação
tr: Eylem

# TrackAutomationContent
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# TrackAutomationContent
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# TrackAutomationContent
source: Note FX Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI
pt: Editor Note FX
tr: Nota FX Editörü

# TrackAutomationFirstRow
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# TrackAutomationFirstRow
source: Note FX Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI
pt: Editor Note FX
tr: Nota FX Editörü

# TrackChannelPannerType
source: Pan: @value[]
pl: Panorama: @value[]

# TrackControls
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# TrackControls
source: Show/hide more
fr: Afficher/Masquer plus
pl: Więcej/Mniej
pt: Exibir/Esconder mais
tr: Daha Fazlasını Göster/Gizle

# TrackControls.Chords
source: Chord Display Mode
fr: Mode d'affichage des accords
pl: Tryb wyświetlania akordów
pt: Modo de Exibição de Acordes
tr: Akor Görüntüleme Modu

# TrackControls.Chords
source: Chords
fr: Accords
pl: Akordy
pt: Acordes
tr: Akorlar

# TrackControls.Chords
source: Display
fr: Affichage
pl: Wyświetl
pt: Visor
tr: Görüntüleme

# TrackControls.Chords
source: Sync Mode when Jumping
fr: Mode de synchro lors d'un saut
pl: Synchronizacja przy skoku
pt: Modo de Sincronia ao Pular
tr: Geçişlerde Senkron Modu

# TrackControls.Lyrics
source: Lyrics
fr: Paroles
pl: Tekst
pt: Letras
tr: Şarkı Sözleri

# TrackControls.Sections
source: Sections
pl: Sekcje
pt: Seções
tr: Bölümler

# TrackControls.Sections
source: Sync Mode
fr: Synchro
pl: Synchronizacja
pt: Modo de Sincronia
tr: Senkron Modu

# TrackControls.Sections
source: Sync Mode when Jumping
fr: Mode de synchro lors d'un saut
pl: Synchronizacja przy skoku
pt: Modo de Sincronia ao Pular
tr: Geçişlerde Senkron Modu

# TrackControls.Video
source: Video
fr: Vidéo
pl: Wideo
pt: Vídeo

# TrackControlsButtonsHeader
source: Add Tracks @cmd[]
fr: Ajouter des pistes @cmd[]
pl: Dodaj ścieżki @cmd[]
pt: Adicionar Pistas @cmd[]
tr: Kanallar Ekle @cmd[]

# TrackControlsButtonsHeader
source: Global Track Visibility
fr: Visibilité globale des pistes
pl: Widoczność ścieżek globalnych
pt: Visão Global das Pistas
tr: Global Kanal Görünürlüğü

# TrackControlsButtonsHeader
source: Open Arranger Track
fr: Ouvrir la piste arrangeur
pl: Otwórz ścieżkę aranżera
pt: Abrir Pista do Arranjador
tr: Aranjör Kanalını Aç

# TrackControlsButtonsHeader
source: Open Chord Track
fr: Ouvrir la piste d'accords
pl: Otwórz ścieżkę akordów
pt: Abrir Pista de Acordes
tr: Akor Kanalını Aç

# TrackControlsButtonsHeader
source: Open Lyrics Track
fr: Ouvrir la piste des paroles
pl: Otwórz ścieżkę tekstu
pt: Abrir Pista de Letras
tr: Şarkı Sözleri Kanalını Aç

# TrackControlsButtonsHeader
source: Open Marker Track
fr: Ouvrir la piste des marqueurs
pl: Otwórz ścieżkę markerów
pt: Abrir Pista de Marcadores
tr: İşaret Kanalını Aç

# TrackControlsButtonsHeader
source: Open Secondary Ruler
fr: Ouvrir la règle secondaire
pl: Otwórz drugą linijkę
pt: Abrir Régua Secundária
tr: İkincil Cetveli Aç

# TrackControlsButtonsHeader
source: Open Signature Track
fr: Ouvrir la piste d'armures/signatures
pl: Otwórz ścieżkę sygnatury
pt: Abrir Pista de Fórmulas
tr: Ölçü Kanalını Aç

# TrackControlsButtonsHeader
source: Open Tempo Track
fr: Ouvrir la piste de tempo
pl: Otwórz ścieżkę tempa
pt: Abrir Pista de Andamento
tr: Tempo Kanalını Aç

# TrackControlsButtonsHeader
source: Open Video Track
fr: Ouvrir la piste vidéo
pl: Otwórz ścieżkę wideo
pt: Abrir Pista de Vídeo
tr: Video Kanalını Aç

# TrackControlsButtonsHeader
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# TrackControlsMainContent
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# TrackControlsMainContent
source: Track Number
fr: Numéro de piste
pl: Numer Ścieżki
pt: Número da Pista
tr: Kanal Numarası

# TrackExport
source: Active
fr: Actives
pl: Aktywne
pt: (Ativo)
tr: Aktif

# TrackExport
source: All
fr: Toutes
pl: Wszystkie
pt: Tudo
tr: Tüm

# TrackExport
source: Channels
fr: Canaux
pl: Kanały
pt: Canais
tr: Kanallar

# TrackExport
source: Close after export
fr: Fermer après exportation
pl: Zamknij po eksporcie
pt: Fechar diálogo após exportar
tr: Dışa aktarımdan sonra kapat

# TrackExport
source: Export Range
fr: Exporter la plage
pl: Zakres eksportu
pt: Faixa de Exportação
tr: Dışarı Aktarma Aralığı

# TrackExport
source: Export Stems
fr: Exporter les sous-groupes
pl: Eksport do osobnych plików
pt: Exportar Partes (Stems)
tr: Stem'leri Dışarı Aktar

# TrackExport
source: Filename Prefix
fr: Préfixe de nom de fichier
pl: Prefiks nazwy pliku
pt: Prefixo do Nome
tr: Dosya Adı Ön Eki

# TrackExport
source: Import to track
fr: Importer dans une piste
pl: Importuj na ścieżkę
pt: Imp. p/Pista
tr: Kanalın İçine Aktar

# TrackExport
source: Keep Speaker Format
fr: Conserver le format d'enceintes
pl: Zachowaj format głośników
pt: Manter Formato de Falantes
tr: Hoparlör Formatını Koru

# TrackExport
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Local
tr: Konum

# TrackExport
source: None
fr: Aucune
pl: Brak
pt: Nada
tr: Hiç

# TrackExport
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# TrackExport
source: Publishing
fr: Publication
pl: Publikowanie
pt: Publicação
tr: Yayınlama

# TrackExport
source: Select
fr: Sélectionner
pl: Wybierz
pt: Selecionar
tr: Seç

# TrackExport
source: Sources
pl: Źródła
pt: Fontes
tr: Kaynaklar

# TrackExport
source: Split Mono
pl: Podziel na mono
pt: Divisão Mono
tr: Mono'yu Ayır

# TrackExport
source: Tracks
fr: Pistes
pl: Ścieżki
pt: Pistas
tr: Kanallar

# TrackExport
source: Write tempo to audio files
fr: Écrire le tempo dans les fichiers audio
pl: Zapisz tempo do plików audio
pt: Escrever andamento nos arquivos de áudio
tr: Tempo bilgisini ses dosyalarına yaz

# TrackInputSelector
source: Instrument Channel
fr: Canal d'instrument
pl: Kanał instrumentu
pt: Canal de Instrumento
tr: Enstrüman Kanalı

# TrackInputSelector
source: Instrument Input
fr: Entrée d'instrument
pl: Wejście instrumentu
pt: Entrada de Instrumento
tr: Enstrüman Girişi

# TrackInspectorAutomationControls
source: Automation
pl: Automatyka
pt: Automação
tr: Otomasyon

# TrackInspectorAutomationControls
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# TrackInspectorAutomationControls
source: Parameter
fr: Paramètre
pl: Parametr
pt: Parâmetro
tr: Parametre

# TrackInspectorAutomationControls
source: Select Parameter
fr: Sélectionner le paramètre
pl: Wybierz parametr
pt: Seleção de Parâmetro
tr: Parametre Seç

# TrackInspectorAutomationControls
source: Select Parameter Color
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru
pt: Seleção de Cor de Parâmetro
tr: Parametre Rengini Seç

# TrackInstrumentSelector
source: Instrument Channel
fr: Canal d'instrument
pl: Kanał instrumentu
pt: Canal de Instrumento
tr: Enstrüman Kanalı

# TrackInstrumentSelector
source: Instrument Output
fr: Sortie d'instrument
pl: Wyjście instrumentu
pt: Saída de Instrumento
tr: Enstrüman Çıkışı

# TrackLayerSelector
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# TrackList
source: Global Mute @cmd[Console|Global Mute]
fr: Coupure globale du son @cmd[Console|Global Mute]
pl: Globalne wyciszenie @cmd[Console|Global Mute]
pt: Mute Global @cmd[Console|Global Mute]
tr: Global Sessiz @cmd[Console|Global Sessiz]

# TrackList
source: Global Solo @cmd[Console|Global Solo]
fr: Solo global @cmd[Console|Global Solo]
pl: Globalne solo @cmd[Console|Global Solo]
pt: Solo Global @cmd[Console|Global Solo]

source: TrackList
fr: Liste de pistes
pl: Lista ścieżek
pt: ListadePistas
tr: Kanal Listesi

# TrackListEmbeddedInspector
source: Audio Tracks
fr: Pistes audio
pl: Ścieżki audio
pt: Pistas de Áudio
tr: Ses Kanalları

# TrackListEmbeddedInspector
source: Automation Curves
fr: Courbes d'automation
pl: Krzywe automatyki
pt: Curvas de Automação

# TrackListEmbeddedInspector
source: Automation Tracks
fr: Pistes d'automation
pl: Ścieżki automatyki
pt: Pistas de Automação
tr: Otomasyon Kanalları

# TrackListEmbeddedInspector
source: Folder Tracks
fr: Pistes dossiers
pl: Ścieżki folderów
pt: Pasta de Pistas
tr: Klasör Kanalları

# TrackListEmbeddedInspector
source: Instrument Tracks
fr: Pistes d'instrument
pl: Ścieżki instrumentów
pt: Pistas de Instrumento
tr: Enstrüman Kanalları

# TrackListEmbeddedInspector
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# TrackListEmbeddedInspector
source: Track Visibility
fr: Visibilité de piste
pl: Widoczność ścieżki
pt: Visibilidade da Pista
tr: Kanal Görünürlüğü

# TrackListInspector
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas
tr: Kanal Listesi

# TrackListInspectorPanel
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas

# TrackNameAndLayer
source: Layers
fr: Couches
pl: Warstwy
pt: Camadas
tr: Katmanlar

# TransferActivity
source: Transfers
fr: Transferts
pl: Transfery
pt: Transferências
tr: Transferler

# TransferManager
source: Transfers
fr: Transferts
pl: Transfery
pt: Transferências
tr: Aktarımlar

# TransportPanel
source: Fast Forward
fr: Avance rapide
pl: Przewiń do przodu
pt: Avanço Rápido
tr: İleri Sar

# TransportPanel
source: Key
fr: Tonalité
pl: Tonacja
pt: Tom
tr: Tuş

# TransportPanel
source: Loop Active @cmd[Transport|Toggle Loop]
fr: Bouclage activé @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Toggle Loop]

# TransportPanel
source: Postroll @cmd[Transport|Postroll]
pl: Czas po @cmd[Transport|Postroll]
pt: Pós-rolagem @cmd[Transport|Postroll]

# TransportPanel
source: Preroll @cmd[Transport|Preroll]
fr: Pré-roll @cmd[Transport|Preroll]
pl: Odtwarzanie przed @cmd[Transport|Preroll]
pt: Pré-Rolag. @cmd[Transport|Preroll]

# TransportPanel
source: Record @cmd[Transport|Record]
fr: Enregistrer @cmd[Transport|Record]
pl: Nagrywaj @cmd[Transport|Record]
pt: Gravação @cmd[Transport|Record]
tr: Kayıt @cmd[Transport|Record]

# TransportPanel
source: Record Max
fr: Enregistrement max.
pl: Możliwy czas
pt: Gravação Máxima
tr: Maksimum Kayıt

# TransportPanel
source: Remaining Record Time
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania
pt: Tempo de gravação restante
tr: Kalan Kayıt Süresi

# TransportPanel
source: Remaining Record Time (Low)
fr: Temps d'enregistrement restant (bas)
pl: Możliwy czas nagrania (mało)
pt: Tempo de gravação restante (baixo)
tr: Kalan Kayıt Süresi (Düşük)

# TransportPanel
source: Return to Zero @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]
tr: Başa Dön @cmd[Transport|Return to Zero]

# TransportPanel
source: Rewind
fr: Recul rapide
pl: Przewiń do tyłu
pt: Retroceder
tr: Geri Sar

# TransportPanel
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# TransportPanel
source: Stop @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Zatrzymaj @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Stop]

# TransportPanel
source: Tap Tempo
fr: Battue du tempo
pl: Nabij tempo

# TransportPanel
source: Timing
fr: Mesure
pl: Metrum
pt: Fórmula
tr: Ölçü

# TransportPanel
source: Total Plug-In Delay
fr: Retard total de plug-in
pl: Łączne opóźnienie wtyczek
pt: Delay de Plug-In Total
tr: Toplam Plug-In Gecikmesi

# TransportPanel
source: Transpose
fr: Transposer
pl: Transpozycja
pt: Transposição
tr: Transpoze

# TransportPanel
source: Transpose (semitones)
fr: Transposer (demi-tons)
pl: Transpozycja (półtony)
pt: Transposição (semitons)
tr: Transpoze (yarım ton)
