Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp.po
Languages: de, es, fr, it, ja, pl, pt, tr

# MixerConsole
source: Rename Channels
de: Kanäle umbenennen
es: Renombrar canales
fr: Renommer les canaux
it: Rinomina i canali
ja: チャンネル名を変更
pl: Zmień nazwy kanałów
pt: Renomear Canais
tr: Kanalları Yeniden Adlandır

# MixerConsole
source: Screen
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ja: 画面
pl: Widoczne
pt: Tela
tr: Ekran

# MixerConsole
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
pl: Pokaż
pt: Exibir
tr: Göster

# MixerConsole
source: Show Related Channels
de: Zugehörige Kanäle anzeigen
es: Mostrar canales relacionados
fr: Afficher les canaux correspondants
it: Mostra i canali correlati
ja: 関連チャンネルを表示
pl: Pokaż powiązane kanały
pt: Exibir Canais Relacionados
tr: İlgili Kanalları Göster

# MixerConsole
source: Show Track
de: Spur zeigen
es: Mostrar pista
fr: Afficher la piste
it: Mostra la traccia
ja: トラックを表示
pl: Pokaż ścieżkę
pt: Exibir Pista
tr: Kanalı Göster

# MixerConsole
source: Show in Console
de: In Konsole anzeigen
es: Mostrar en la Consola
fr: Afficher dans la console
it: Mostra nella console
ja: コンソールに表示
pl: Pokaż w konsolecie
pt: Exibir no Console
tr: Konsolda Göster

# MixerConsole
source: Small
de: Klein
es: Pequeño
fr: Petite
it: Piccolo
ja: 小
pl: Mały
pt: Pequeno
tr: Küçük

# Multitrack
source: Please enter your e-mail address.
de: Bitte geben Sie Ihre E-Mailadresse ein.
es: Por favor, introduzca su dirección de e-mail.
fr: Veuillez saisir votre adresse e-mail.
it: Inserisci il tuo indirizzo e-mail
ja: お客様のメールアドレスを入力してください。
pl: Podaj Twój adres email.
pt: Insira seu endereço de e-mail.
tr: Lütfen e-posta adresinizi girin.

# NotionExportComponent
source: Send to Notion
de: An Notion senden
es: Enviar a Notion
fr: Envoyer à Notion
it: Invia a Notion
ja: Notionに送信
pl: Wyślij do Notion
pt: Enviar ao Notion
tr: Notion'a Gönder

# NotionExportComponent
source: This computer
de: Diesem Computer
es: Esta computadora
fr: Cet ordinateur
it: Questo computer
ja: このコンピューター
pl: Ten komputer
pt: Este computador
tr: Bu bilgisayar

# Options
source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzato
ja: 詳細
pl: Zaawansowane
pt: Avançado
tr: Gelişmiş

# Options
source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常時
pl: Zawsze
pt: Sempre

# Options
source: Ask
de: Fragen
es: Preguntar
fr: Demander
it: Chiedi
ja: 確認
pl: Zapytaj
pt: Perguntar

# Options
source: Audio
ja: オーディオ
pt: Áudio

# Options
source: Automation
es: Automatización
it: Automazione
ja: オートメーション
pl: Automatyka
pt: Automação
tr: Otomasyon

# Options
source: Basic
de: Einfach
es: Básico
fr: Basique
it: Base
ja: 基本
pl: Uproszczone
pt: Básico
tr: Temel

# Options
source: Console
de: Konsole
es: Consola
ja: コンソール
pl: Konsoleta
tr: Konsol

# Options
source: Create a New Session
de: Neue Session erstellen
es: Crear una nueva sesión
fr: Créer une nouvelle session
it: Crea una nuova sessione
ja: 新規セッションを作成
pl: Utwórz nową sesję
pt: Criar uma Nova Sessão

# Options
source: Do Nothing
de: Keine Aktion
es: No hacer nada
fr: Ne rien faire
it: Non fare Niente
ja: 何もしない
pl: Nic nie rób
pt: Não fazer nada
tr: Hiçbir Şey Yapma

# Options
source: Editing
de: Bearbeitung
es: Edición
fr: Édition
it: Modifica
ja: 編集
pl: Edycja
pt: Edição
tr: Düzenleme

# Options
source: File Types
de: Dateitypen
es: Tipos de archivos
fr: Types de fichier
it: Tipi di File
ja: ファイルタイプ
pl: Typy plików
pt: Tipos de Arquivos
tr: Dosya Türleri

# Options
source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
pl: Nigdy
pt: Nunca

# Options
source: Open Default Session/Project/Show
de: Standard-Session/Projekt/Show öffnen
es: Abrir Session/Project/Show por defecto
fr: Ouvrir les session/projet/show par défaut
it: Apri sessione/progetto/show predefinito
ja: デフォルトのセッション/プロジェクト/ショーを開く
pl: Otwórz domyślną sesję/projekt/występ
pt: Abrir Sessão/Projeto/Show Padrão

# Options
source: Open Last Session/Project/Show
de: Letzte Session/Projekt/Show laden
es: Abrir el útlimo Session/Project/Show
fr: Ouvrir les derniers session/projet/show
it: Apri l'ultima sessione/progetto/show
ja: 前回のセッション/プロジェクト/ショーを開く
pl: Wczytaj ostatnią sesję/projekt/występ.
pt: Abrir Última Sessão/Projeto/Show

# Options
source: Synchronization
de: Synchronisierung
es: Sincronización
fr: Synchronisation
it: Sincronizzazione
ja: 同期
pl: Synchronizacja
pt: Sinc
tr: Senkronizasyon

# Options
source: Video
fr: Vidéo
ja: ビデオ
pl: Wideo
pt: Vídeo

# Show
source: 16 Buttons
es: 16 Botones
fr: 16 touches
it: 16 Pulsanti
ja: 16ボタン
pl: 16 przycisków
pt: 16 Botões
tr: 16 Buton

# Show
source: 16 Faders
de: 16 Fader
ja: 16フェーダー
pl: 16 tłumików
tr: 16 Fader

# Show
source: 16 Knobs
de: 16 Knöpfe
fr: 16 boutons
it: 16 Potenziometri
ja: 16ノブ
pl: 16 gałek
pt: 16 Potenciômetros
tr: 16 Düğme

# Show
source: 8 Buttons + 8 Knobs + 8 Faders
de: 8 Buttons + 8 Knöpfe + 8 Fader
es: 8 Botones + 8 Knobs + 8 Faders
fr: 8 touches + 8 boutons + 8 faders
it: 8 Pulsanti + 8 Potenziometri + 8 Faders
ja: 8ボタン + 8ノブ + 8フェーダー
pl: 8 przycisków + 8 gałek + 8 tłumików
pt: 8 Botões + 8 Potenciômetros + 8 Faders
tr: 8 Buton + 8 Düğme + 8 Fader

# Show
source: Button
de: Schalter
es: Botón
fr: Touche
it: Pulsante
ja: ボタン
pl: Przycisk
pt: Botão
tr: Buton

# Show
source: Fader
ja: フェーダー
pl: Tłumik

# Show
source: Knob
de: Knopf
es: Perilla
fr: Bouton
it: Manopola
ja: ノブ
pl: Gałka
pt: Potenciômetro
tr: Düğme

# Sidebar
source: Add Device
de: Gerät hinzufügen
es: Agregar dispositivo
fr: Ajouter un périphérique
it: Aggiungi Periferica
ja: デバイスを追加
pl: Dodaj urządzenie
pt: Adicionar Dispositivo
tr: Cihaz Ekle

# Sidebar
source: Bit Depth
de: Bittiefe
es: Profundidad de bits
fr: Résolution
it: Profondità di Bit
ja: ビット深度
pl: Rozdzielczość
pt: Profundidade de Bits
tr: Bit Derinliği

# Sidebar
source: Cloud
es: Nube
ja: クラウド
pl: Chmura
pt: Núvem
tr: Bulut

# Sidebar
source: Construction Kits
ja: コンストラクションキット
pl: Zestawy konstrukcyjne
tr: Yapım Kitleri

# Sidebar
source: Effects
de: Effekte
es: Efectos
fr: Effets
it: Effetti
ja: エフェクト
pl: Efekty
pt: Efeitos
tr: Efektler

# Sidebar
source: Event Editors
de: Event-Editoren
es: Editores de eventos
fr: Éditeurs d'événement
it: Editor Eventi
ja: イベントエディター
pl: Edytory obiektów
pt: Editores de Evento
tr: Öğe Düzenleyicileri

# Sidebar
source: External Instruments
de: Externe Instrumente
es: Instrumentos externos
fr: Instruments externes
it: Strumenti Esterni
ja: 外部インストゥルメント
pl: Zewnętrzne instrumenty
pt: Instrumentos Externos
tr: Harici Enstrümanlar

# Sidebar
source: FX Chains
es: Cadenas de FX
fr: Chaînes d'effets
it: Catene FX
ja: FXチェーン
pl: Łańcuchy FX
pt: Cadeias de Efeitos
tr: FX Zincirleri

# Sidebar
source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
pl: Pliki
pt: Arquivos
tr: Dosyalar

# Sidebar
source: Home
es: Inicio
fr: Accueil
it: Pagina Home
ja: ホーム
pl: Strona startowa przeglądarki
pt: Início
tr: Ana Sayfa

# Sidebar
source: Install Content
de: Content installieren
es: Instalar contenido
fr: Installer du contenu
it: Installa Contenuto
ja: コンテンツをインストール
pl: Zainstaluj zawartość
pt: Instalar Conteúdo
tr: İçeriği Yükle

# Sidebar
source: Instruments
de: Instrumente
es: Instrumentos
it: Strumenti
ja: インストゥルメント
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# Sidebar
source: Key
de: Tonart
es: Tonalidad
fr: Tonalité
it: Chiave
ja: キー
pl: Tonacja
pt: Tom
tr: Ton

# Sidebar
source: Length
de: Länge
es: Duración
fr: Durée
it: Lunghezza
ja: 長さ
pl: Długość
pt: Duração
tr: Uzunluk

# Sidebar
source: Loops
fr: Boucles
ja: ループ
pl: Pętle
tr: Loop'lar

# Sidebar
source: Mix FX
es: Mezcla FX
ja: ミックスFX
pl: FX miksu
tr: Miks FX

# Sidebar
source: Multi Instruments
de: Multi-Instrumente
es: Multi instrumentos
it: Multi Strumenti
ja: マルチインストゥルメント
pl: Multiinstrumenty
pt: Multi Instrumentos
tr: Çoklu Enstrümanlar

# Sidebar
source: Multitrack Files
de: Multitrack-Dateien
es: Archivos multicanal
fr: Fichiers multipistes
it: Files Multitraccia
ja: マルチトラックファイル
pl: Pliki wielościeżkowe
pt: Arquivos Multipista
tr: Çok Kanallı Dosyalar

# Sidebar
source: New Multi Instrument
de: Neues Multi-Instrument
es: Nuevo Multi instrumento
fr: Nouveau multi-instrument
it: Nuovo Multi Strumento
ja: 新規マルチインストゥルメント
pl: Nowy multiinstrument
pt: Novo Multi Instrumento
tr: Yeni Çoklu Enstrüman

# Sidebar
source: Note FX
fr: Effet de note
it: Nota FX
ja: ノートFX
pl: Efekty MIDI
pt: FX de Nota
tr: Nota FX

# Sidebar
source: Pool
fr: Chutier
ja: プール
pl: Pula
tr: Havuz

# Sidebar
source: Rate
es: Tasa
fr: Taux
it: Tasso
ja: 評価
pl: Częstotliwość
pt: Taxa
tr: Oran

# Sidebar
source: Shop
es: Tienda
fr: Boutique
ja: ショップ
pl: Sklep
pt: Loja
tr: Mağaza

# Sidebar
source: Sound Sets
es: Sets de sonido
fr: Jeux de sons
ja: サウンドセット
pl: Sound Sety
tr: Ses Setleri

# Sidebar
source: Speaker
de: Lautsprecher
es: Altavoz
fr: Format
it: Diffusore
ja: スピーカー
pl: Głośnik
pt: Falante
tr: Hoparlör

# Sidebar
source: Tempo
ja: テンポ

# Sidebar
source: Track Presets
de: Spurpresets
es: Presets de pista
fr: Presets de piste
it: Preset Traccia
ja: トラックプリセット
pl: Zestawy ścieżek
pt: Presets de Pista
tr: Kanal Presetleri

# SongDataImporter
source: Import Session Data
de: Sessiondaten importieren
es: Importar datos de Session
fr: Importer données de session
it: Importa dati di sessione
ja: セッションデータをインポート
pl: Import danych sesji
pt: Importar Dados da Sessão

# SongDataImporter
source: Session has missing devices!
de: In der Session fehlen Geräte.
es: ¡Faltan dispositivos en Session!
fr: Des dispositifs manquent à cette session !
it: Nella sessione mancano dei dispositivi!
ja: セッションに不明なデバイスがあります。
pl: Sesja ma brakujące urządzenia!
pt: A sessão tem dispositivos faltando!

# SongDataImporter
source: Tempo & Time Signature
de: Tempo und Taktart
es: Tempo & compás
fr: Tempo et signature rythmique
it: Tempo & Tonalità
ja: テンポと拍子
pl: Tempo i metrum
pt: Andamento e Fórmula de Compasso
tr: Tempo & Ölçü

# StudioApp
source: $CLOUDNAME Content
de: $CLOUDNAME-Inhalte
es: $CLOUDNAME Contenido
fr: Contenu $CLOUDNAME
it: $CLOUDNAME Contenuto
ja: $CLOUDNAME コンテンツ
pl: Zawartość $CLOUDNAME
pt: Conteúdo $CLOUDNAME
tr: $CLOUDNAME İçeriği

# StudioApp
source: A drum click can only be generated if Impact is used as instrument.
de: Ein Drum-Click kann nur generiert werden, wenn Impact als Instrument verwendet wird.
es: Solo es posible generar un clic de batería si se utiliza Impact como instrumento.
fr: Un clic de batterie ne peut être généré qu’en utilisant Impact comme instrument.
it: Un clic di batteria può essere generato solo se Impact viene utilizzato come strumento.
ja: ドラムクリックはImpactがインストゥルメントとして使用されている場合のみ生成されます。
pl: Klik perkusyjny może zostać wygenerowany tylko, gdy używany jest Impact jako instrument.
pt: Um clique de bateria só pode ser gerado se o Impact for usado como instrumento.

# StudioApp
source: A part or pattern can only be converted to a drum click if it is in drum mode.
de: Ein Part oder Pattern kann nur zu einem Drum-Click konvertiert werden, wenn er im Drummodus ist.
es: Una parte o patrón solo se puede convertir en un clic de batería si está en modo batería.
fr: Une partie ou un pattern ne peut être converti en clic de batterie que s'il est en mode batterie.
it: Una parte o un pattern possono essere convertiti in un clic di batteria solo se sono in modalità batteria.
ja: パートやパターンはドラムモードの場合のみドラムクリックに変換できます。
pl: Partię lub schemat można przekonwertować na klik tylko wtedy, gdy metronom jest w trybie perkusyjnym.
pt: Uma parte ou padrão só pode ser convertida em um clique de bateria se estiver no modo bateria.

# StudioApp
source: Add to Project
de: Zu Projekt hinzufügen
es: Agregar al proyecto
fr: Ajouter au projet
it: Aggiungi al Progetto
ja: プロジェクトに追加
pl: Dodaj do projektu
pt: Adicionar ao Projeto
tr: Projeye Ekle

# StudioApp
source: Add to Show
de: Zu Show hinzufügen
es: Añadir para actuación
fr: Ajouter au show
it: Aggiungi a Show
ja: ショーに追加
pl: Dodaj do występu
pt: Adicionar ao Show
tr: Gösteriye Ekle

# StudioApp
source: All samples must be in one-shot mode.
de: Alle Samples müssen im One-Shot-Modus sein.
es: Todas las muestras deben estar en modo de disparo único.
fr: Tous les samples doivent être en mode one-shot.
it: Tutti i campioni devono essere in modalità one-shot.
ja: すべてのサンプルがワンショットモードである必要があります。
pl: Wszystkie sample powinny być w trybie one-shot.
pt: Todas as amostras devem estar no modo Uma Vez.

# StudioApp
source: Arrow Tool
de: Bearbeiten-Werkzeug
es: Herramienta flecha
fr: Outil flèche
it: Strumento Freccia
ja: 矢印ツール
pl: Narzędzie strzałki
pt: Ferramenta Seta
tr: Ok Aracı

# StudioApp
source: Artist Profile
de: Künstlerprofil
es: Perfil del artista
fr: Profil de l'artiste
it: Profilo Artista
ja: アーティストプロフィール
pl: Profil artysty
pt: Perfil do Artista
tr: Sanatçı Profili

# StudioApp
source: Create Drum Click
de: Drum-Click erstellen
es: Crear clic de batería
fr: Créer un clic de batterie
it: Crea clic di percussione
ja: ドラムクリックを作成
pl: Utwórz klik perkusyjny
pt: Criar Clique de Bateria

# StudioApp
source: Create Music Part For '%(1)'
de: Instrumentenpart für '%(1)' erstellen
es: Crear parte musical para '%(1)'
fr: Créer une partie musicale pour '%(1)'
it: Crea parte musicale per '%(1)'
ja: '%(1)' のインストゥルメントパートを作成
pl: Utwórz partię muzyczną dla '%(1)'
pt: Criar Parte Musical Para '%(1)'

# StudioApp
source: Create Music Part For Active Click
de: Instrumentenpart für aktiven Click erstellen
es: Crear parte musical para el clic activo
fr: Créer une partie musicale pour le clic activé
it: Crea una parte musicale per clic attivo
ja: 有効なクリック用のインストゥルメントパートを作成
pl: Utwórz partię muzyczną dla aktywnego kliku
pt: Criar Parte Musical Para Clique Ativo

# StudioApp
source: Create a setlist for rehearsal and performance with real instruments, virtual instruments, and backing tracks.
de: Setliste für Probe oder Aufführung mit echten Instrumenten, virtuellen Instrumenten und Playbacks erzeugen.
es: Crear una lista de canciones para ensayar y actuar con instrumentos reales, instrumentos virtuales y pistas de acompañamiento.
fr: Créer une setlist pour les répétitions et les spectacles avec des instruments réels, des instruments virtuels et des pistes d'accompagnement.
it: Crea una Setlist per le prove e le esibizioni con strumenti reali, strumenti virtuali e tracce di accompagnamento.
ja: 実際の楽器、バーチャルインストゥルメント、バッキングトラックを使用してリハーサルやパフォーマンス用のセットリストを作成しましょう。
pl: Utwórz setlistę do prób i występów z prawdziwymi instrumentami, instrumentami wirtualnymi i ścieżkami podkładu.
pt: Criar um repertório para ensaio e apresentação com instrumentos reais, instrumentos virtuais e backing tracks.
tr: Gerçek enstrümanlar, sanal enstrümanlar ve eşlik kanallarıyla prova ve performans için bir parça listesi oluşturun.

# StudioApp
source: Do you want to make the current I/O Setup the default for new Mastering Projects?
de: Möchten Sie die aktuellen I/O-Einstellungen als Standard für neue Mastering-Projekte verwenden?
es: ¿Desea establecer la configuración actual de E/S como predeterminada para los nuevos proyectos de masterización?
fr: Souhaitez-vous utiliser par défaut la configuration d’entrées/sorties actuelle pour les nouveaux projets de mastering ?
it: Vuoi che l'attuale configurazione I/O diventi quella predefinita per i nuovi progetti di mastering?
ja: 現在のI/O設定を新規マスタリングプロジェクトのデフォルトにしますか？
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych projektów masteringu?
pt: Deseja tornar a configuração de E/S atual o padrão para novos Projetos de Masterização?

# StudioApp
source: Do you want to make the current I/O Setup the default for new Sessions?
de: Möchten Sie die aktuellen I/O-Einstellungen als Standard für neue Sessions verwenden?
es: ¿Desea establecer la configuración actual de E/S como predeterminada para las nuevas sesiones?
fr: Souhaitez-vous utiliser par défaut la configuration d’entrées/sorties actuelle pour les nouvelles sessions ?
it: Vuoi che la configurazione I/O corrente diventi quella predefinita per le nuove sessioni?
ja: 現在のI/O設定を新規セッションのデフォルトにしますか？
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych sesji?
pt: Deseja tornar a configuração de E/S atual o padrão para novas Sessões?

# StudioApp
source: Do you want to make the current I/O Setup the default for new Shows?
de: Möchten Sie die aktuellen I/O-Einstellungen als Standard für neue Shows verwenden?
es: ¿Quiere que la configuración de E/S actual sea la de por defecto para las nuevas actuaciones?
fr: Souhaitez-vous que la configuration actuelle des E/S soit utilisée par défaut pour les nouveaux Shows?
it: Vuoi rendere l'impostazione I/O corrente predefinita per i nuovi show?
ja: 現在のI/O設定を新規ショーのデフォルトにしますか？
pl: Czy chcesz ustawić bieżącą konfigurację we./wy. jako domyślną dla nowych występów?
pt: Deseja tornar a atual configuracão de E/S o padrão para novos Shows?
tr: Mevcut G/Ç Ayarlarını yeni Gösteriler için varsayılan yapmak istiyor musunuz?

# StudioApp
source: Drum Click
es: Clic de batería
fr: Clic de batterie
it: Clic della percussione
ja: ドラムクリック
pl: Klik perkusyjny
pt: Clique de Bateria

# StudioApp
source: Edit with Melodyne
de: Mit Melodyne bearbeiten
es: Editar con Melodyne
fr: Éditer avec Melodyne
it: Modifica con Melodyne
ja: Melodyneで編集
pl: Edytuj w Melodyne
pt: Editar com o Melodyne
tr: Melodyne ile Düzenle

# StudioApp
source: Edit with RePitch
de: Mit RePitch bearbeiten
es: Editar con RePitch
fr: Éditer avec RePitch
it: Modifica con RePitch
ja: RePitchで編集
pl: Edytuj w RePitch
pt: Editar com Repitch
tr: RePitch ile Düzenle

# StudioApp
source: Edit with Revoice Pro
de: Mit Revoice Pro bearbeiten
es: Editar con Revoice Pro
fr: Éditer avec Revoice Pro
it: Modifica con Revoice Pro
ja: Revoice Proで編集
pl: Edytuj w Revoice Pro
pt: Editar com o Revoice Pro
tr: Revoice Pro ile Düzenle

# StudioApp
source: Edit with VocAlign
de: Mit VocALign bearbeiten
es: Editar con VocALign
fr: Éditer avec VocALign
it: Modifica con VocALign
ja: VocALignで編集
pl: Edytuj w VocAlign
pt: Editar com o VocALign
tr: VocAlign ile Düzenle

# StudioApp
source: Insert Matched Instrument Part
de: Passenden Instrumentenpart einfügen
es: Insertar Parte de instrumento compatible
fr: Insérer partie instrument assortie
it: Inserisci la parte dello strumento corrispondente
ja: マッチするインストゥルメントパートを挿入
pl: Wstaw zgodną partię instrumentu
pt: inserir Parte de Instrumento Correspondente
tr: Eşleşen Enstrüman Bölümünü Ekle

# StudioApp
source: Macros
de: Makros
it: Macro
ja: マクロ
pl: Makra
tr: Makrolar

# StudioApp
source: Master
ja: マスター
pl: Suma

# StudioApp
source: Master a set of tracks for publishing.
de: Tracks für die Veröffentlichung mastern.
es: Masterizar un conjunto de pistas para su publicación.
fr: Masteriser un ensemble de pistes pour publication.
it: Masterizza un set di tracce per la pubblicazione.
ja: トラックセットをマスタリングして公開しましょう。
pl: Mastering utworów w celu ich opublikowania.
pt: Masterizar um conjunto de pistas para lançamento.
tr: Yayınlamak için bir dizi kanalı mastering yapın.

# StudioApp
source: Master and Release
de: Mastern und Veröffentlichen
es: Master y lanzamientos
fr: Masteriser et publier
it: Masterizza e Rilascia
ja: マスタリングとリリース
pl: Mastering i publikacja
pt: Masterização e Lançamento
tr: Master Oluştur ve Yayınla

# StudioApp
source: New Mastering Project
de: Neues Mastering-Projekt
es: Nuevo Proyecto de masterización
fr: Nouveau projet de mastering
it: Nuovo progetto di mastering
ja: 新規マスタリングプロジェクト
pl: Nowy projekt masteringu
pt: Novo Projeto de Masterização

# StudioApp
source: New Project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
it: Nuovo Progetto
ja: 新規プロジェクト
pl: Nowy projekt
pt: Novo Projeto
tr: Yeni Proje

# StudioApp
source: New Project "%(1)"
de: Neues Projekt "%(1)"
es: Nuevo proyecto "%(1)"
fr: Nouveau projet "%(1)"
it: Nuovo Progetto "%(1)"
ja: 新規プロジェクト "%(1)"
pl: Nowy projekt "%(1)"
pt: Novo Projeto "%(1)"
tr: Yeni Proje "%(1)"

# StudioApp
source: New Session
de: Neue Session
es: Nueva sesión
fr: Nouvelle session
it: Nuova sessione
ja: 新規セッション
pl: Nowa sesja
pt: Nova Sessão

# StudioApp
source: New Show
de: Neue Show
es: Nueva actuación
fr: Nouveau show
it: Nuovo Show
ja: 新規ショー
pl: Nowy występ
pt: Novo Show
tr: Yeni Gösteri

# StudioApp
source: New Show "%(1)"
de: Neue Show "%(1)"
es: Nueva actuación "%(1)"
fr: Nouveau show "%(1)"
it: Nuovo Show "%(1)"
ja: 新規ショー "%(1)"…
pl: Nowy występ "%(1)"
pt: Novo Show "%(1)"
tr: Yeni Gösteri "%(1)"

# StudioApp
source: Projects
de: Projekte
es: Proyectos
fr: Projets
it: Progetti
ja: プロジェクト
pl: Projekty
pt: Projetos
tr: Projeler

# StudioApp
source: Record and Mix
de: Aufnehmen und Mischen
es: Grabar y mezclar
fr: Enregistrer et mixer
it: Registra e Mixa
ja: レコーディングとミックス
pl: Nagrywaj i miksuj
pt: Gravação e Mixagem
tr: Kaydet ve Miksle

# StudioApp
source: Rehearse and Perform
de: Proben und Performen
es: Ensayar y actuar
fr: Répéter et jouer
it: Prova e Performa
ja: リハーサルとパフォーマンス
pl: Próbuj i koncertuj
pt: Ensaio e Apresentação
tr: Prova Yap ve Sahne Al

# StudioApp
source: Remove Melodyne
de: Melodyne entfernen
es: Quitar Melodyne
fr: Retirer Melodyne
it: Rimuovi Melodyne
ja: Melodyneを削除
pl: Usuń Melodyne
pt: Remover Melodyne
tr: Melodyne'ı Kaldır

# StudioApp
source: Remove RePitch
de: RePitch entfernen
es: Eliminar RePitch
fr: Supprimer RePitch
it: Rimuovi RePitch
ja: RePitchを削除
pl: Usuń RePitch
pt: Remover o RePitch
tr: RePitch'i Kaldır

# StudioApp
source: Remove Revoice Pro
de: Revoice Pro entfernen
es: Eliminar Revoice Pro
fr: Retirer Revoice Pro
it: Rimuovi Revoice Pro
ja: Revoice Proを削除
pl: Usuń Revoice Pro
pt: Remover o Revoice Pro
tr: Revoice Pro'yu Kaldır

# StudioApp
source: Remove VocAlign
de: VocALign entfernen
es: Quitar VocALign
fr: Retirer VocALign
it: Rimuovi VocALign
ja: VocALignを削除
pl: Usuń VocAlign
pt: Remover VocALign
tr: VocAlign'ı Kaldır

# StudioApp
source: Render Drum Metronome
de: Drum-Metronom als Audiodatei
es: Renderizar el Metrónomo de batería
fr: Convertir le métronome de batterie
it: Metronomo a percussione Render
ja: Drum Metronomeをレンダー
pl: Wygeneruj metronom perkusyjny
pt: Renderizar Metrônomo de Bateria

# StudioApp
source: Sample played at wrong pitch.
de: Sample mit falscher Tonhöhe gespielt.
es: Muestra reproducida en el tono equivocado
fr: Sample lu à la mauvaise hauteur.
it: Il campione è stato riprodotto con una intonazione sbagliata.
ja: サンプルは間違ったピッチで再生されました。
pl: Sampel został odtworzony w złej wysokości dźwięku.
pt: Amostra reproduzida no tom errado.

# StudioApp
source: Samples are missing.
de: Fehlende Samples.
es: Faltan muestras.
fr: Il manque des samples.
it: Mancano dei campioni.
ja: サンプルが不明です。
pl: Brakuje sampli.
pt: Amostras estão faltando.

# StudioApp
source: Send To new Impact
de: An neuen Impact senden
es: Enviar a nuevo impacto
fr: Envoyer à un nouvel Impact
it: Invia a nuovo Impact
ja: 新規Impactに送信
pl: Wyślij do nowego Impacta
pt: Enviar para novo Impact
tr: Yeni Impact'e Gönder

# StudioApp
source: Send To new SampleOne
de: An neuen SampleOne senden
es: Enviar a un nuevo SampleOne
fr: Envoyer à un nouveau SampleOne
it: Invia a nuovo SampleOne
ja: 新規SampleOneに送信
pl: Wyślij do nowego SampleOne
pt: Enviar para novo SampleOne
tr: Yeni SampleOne'a Gönder

# StudioApp
source: Sessions
es: Sesiones
it: Sessioni
ja: セッション
pl: Sesje
pt: Sessões

# StudioApp
source: Setlist
es: Lista
ja: セットリスト
pl: Setlista
pt: Repertório
tr: Parça Listesi

# StudioApp
source: Shows
es: Actuaciones
ja: ショー
pl: Występy
tr: Gösteriler

# StudioApp
source: Start Page
de: Startseite
es: Página de inicio
fr: Page Accueil
it: Pagina Iniziale
ja: スタートページ
pl: Strona startowa
pt: Página Inicial
tr: Başlangıç Sayfası
