Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# CommandPopup
source: Find Command
fr: Trouver une commande
pl: Znajdź polecenie
pt: Encontrar comando
tr: Komut Bul

# CommandPopup
source: Start typing a command name...
fr: Saisissez le début d'un nom de commande...
pl: Zacznij wprowadzać nazwę polecenia...
pt: Comece a digitar o nome de um comando...
tr: Bir komut ismi yazmaya başlayın...

source: Console
pl: Konsoleta
tr: Konsol

# ConsoleOptionContent
source: Audio Input follows Selection
fr: Entrée audio asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio
pt: Entrada de Áudio Segue Seleção
tr: Ses Girişi Seçimi Takip Eder

# ConsoleOptionContent
source: Audio track monitoring follows record
fr: Écoute de piste audio asservie à l'enregistrement
pl: Automatyczny monitoring po włączeniu nagrywania na ścieżce audio
pt: Monitoração de Pista de Áudio Segue Gravação
tr: Ses kanalı dinleme kaydı takip eder

# ConsoleOptionContent
source: Audio track monitoring mutes playback (Tape style)
fr: L'écoute de piste audio coupe le son lu (style magnéto)
pl: Monitoring ścieżki audio wycisza odtwarzanie (styl taśmy)
pt: Monitoração de Pista de Áudio silencia Reprodução (Estilo Fita)
tr: Ses kanalı dinleme çalmayı susturur (bant stili)

# ConsoleOptionContent
source: Auto-expand selected channel
fr: Déployer automatiquement le canal sélectionné
pl: Automatycznie rozwiń zaznaczony kanał
pt: Auto-expandir canal selecionado
tr: Seçili kanalı otomatik genişlet

# ConsoleOptionContent
source: Automatically create busses for multi-out instruments
fr: Créer automatiquement des bus pour les instruments à sorties multiples
pl: Automatycznie twórz szyny dla wielowyjściowych instrumentów
pt: Crie envios automaticamente para instrumentos multi-saída
tr: Çok çıkışlı enstrümanlar için otobüsleri otomatik olarak oluştur

# ConsoleOptionContent
source: Channel Editor follows Selection
fr: Éditeur de canal asservi à la sélection
pl: Edytor kanału podąża za zaznaczeniem
pt: Editor de Canal acompanha Seleção
tr: Kanal Düzenleyici Seçimi Takip Eder

# ConsoleOptionContent
source: Colorize channel strips
fr: Colorer les tranches de canal
pl: Pokoloruj paski kanałów
pt: Colorir seções de canais
tr: Kanal şeritlerini renklendir

# ConsoleOptionContent
source: Colorize plug-in header
fr: Colorer l'en-tête de plug-in
pl: Pokoloruj nagłówki wtyczek
pt: Colorir cabeçalho do plug-in
tr: Plug-In başlığını renklendir

# ConsoleOptionContent
source: Cue mix mute follows channel
fr: Coupure de mix. de retour asservie au canal
pl: Wyciszenie submiksu podąża za kanałem
pt: Silenciar mixagem guia com canal
tr: Cue miks sesi kanalı takip eder

# ConsoleOptionContent
source: Enable undo
fr: Activer l'annulation
pl: Włącz cofanie
pt: Ativar Desfazer
tr: Geri almayı etkinleştir

# ConsoleOptionContent
source: Fader Mode
fr: Mode fader
pl: Tryb tłumika
pt: Modo de Fader
tr: Fader Modu

# ConsoleOptionContent
source: Instrument Input follows Selection
fr: Entrée d'instrument asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu
pt: Entrada de Instrumento segue Seleção
tr: Enstrüman Girişi Seçimi Takip Eder

# ConsoleOptionContent
source: Instrument track monitoring follows record
fr: Écoute de piste d'instrument asservie à l'enregistrement
pl: Monitoring ścieżki instrumentu podąża za nagrywaniem
pt: Monitoração da Pista de Instrumento segue Gravação
tr: Enstrüman Kanal Monitörü Kaydı Takip Eder

# ConsoleOptionContent
source: Plug-In Menu
fr: Menu des plug-ins
pl: Menu wtyczki
pt: Menu Plug-In
tr: Plug-In Menüsü

# ConsoleOptionContent
source: Solo follows Selection
fr: Solo asservi à la sélection
pl: Przenoś funkcję solo do zaznaczonej ścieżki
pt: Solo segue Seleção
tr: Solo Seçimi Takip Eder

# ContentLocationOption
source: User Data Location (Sessions, Projects, Shows, Presets, etc.)
fr: Emplacement des données de l'utilisateur (sessions, projets, shows, presets, etc.)
pl: Lokalizacja danych użytkownika (sesje, projekty, występy, zestawy itp.)
pt: Localização de Dados do Usuário (Sessões, Projetos, Shows, Predefinições, etc.)

# ContentLocationSelector
source: $APPNAME will help to keep your media files organized. All your data like Sessions, Projects and Presets will be stored in a single location.
fr: $APPNAME vous aidera à organiser vos fichiers multimédias. Toutes vos données, telles que les sessions, les projets et les presets, seront stockées à un seul endroit.
pl: $APPNAME pomoże Ci zorganizować Twoje pliki. Wszystkie dane, takie jak sesje, projekty masteringu i zestawy będą zapisywane w jednej lokalizacji.
pt: O $APPNAME ajudará a manter seus arquivos de mídia organizados. Todos os seus dados como Sessões, Projetos e Predefinições serão armazenados em um único local.

# ContentLocationSelector
source: You can change this location later in the Preference window.
fr: Vous pourrez changer cet emplacement plus tard en fenêtre Préférences
pl: Możesz później zmienić tą lokalizację w oknie preferencji.
pt: Você pode alterar este local mais tarde, pela janela de Preferências.
tr: Bu konumu daha sonra Tercihler penceresinden değiştirebilirsiniz.

# ControlLane
source: Add / Remove...
fr: Ajouter/Supprimer...
pl: Dodaj / Usuń...
pt: Adicionar / Remover...
tr: Ekle / Çıkar...

# ControlLane
source: Remove Automation Lane
fr: Supprimer la ligne d'automation
pl: Usuń pasek automatyki
pt: Remover Linha de Automação
tr: Otomasyon Şeridini Kaldır

# ControlsEditor
source: 16 Buttons
fr: 16 touches
pl: 16 przycisków
pt: 16 Botões
tr: 16 Buton

# ControlsEditor
source: 16 Faders
pl: 16 tłumików
tr: 16 Fader

# ControlsEditor
source: 16 Knobs
fr: 16 boutons
pl: 16 gałek
pt: 16 Potenciômetros
tr: 16 Düğme

# ControlsEditor
source: 8 Buttons + 8 Knobs + 8 Faders
fr: 8 touches + 8 boutons + 8 faders
pl: 8 przycisków + 8 gałek + 8 tłumików
pt: 8 Botões + 8 Potenciômetros + 8 Faders
tr: 8 Düğme + 8 Knob + 8 Fader

# ControlsEditor
source: Show/Hide Preview
fr: Afficher/Masquer la prévisualisation
pl: Pokaż/Ukryj podgląd
pt: Exibir/Esconder Pré-visualização
tr: Önizlemeyi Göster/Gizle

# ConvertFilesDialog
source: Convert Files
fr: Convertir des fichiers
pl: Konwertuj pliki
pt: Converter Arquivos
tr: Dosyaları Dönüştür

# DemosFeed
source: Retrieving Feed... please wait...
fr: Récupération de flux... veuillez patienter...
pl: Pobieranie newsów... czekaj...
pt: Buscando Feed... Aguarde...
tr: Akış Alınıyor... Lütfen Bekleyin...

# DemosFeedNotInstalled
source: Install Demos and Tutorials...
fr: Installer démos et tutoriels...
pl: Zainstaluj przykłady i przewodniki...
pt: Instalar Demonstracões e Tutoriais...
tr: Demoları ve Eğitimleri Kur...

# DemosFeedNotInstalled
source: Learn how to use $APPNAME
fr: Apprendre à utiliser $APPNAME
pl: Dowiedz się więcej o $APPNAME
pt: Aprenda como usar o $APPNAME
tr: $APPNAME kullanmayı öğrenin

# DetachedFrameHeader
source: Attach
fr: Attacher
pl: Dołącz
pt: Anexar
tr: İliştir

# DetachedFrameHeader
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# DetachedFrameHeader
source: Fullscreen (@key[Option]: Maximize)
fr: Plein écran (@key[Option]: Maximize)
pl: Pełny ekran (@key[Option]: Maximize)
pt: Tela Cheia (@key[Option]: Maximize)
tr: Tam Ekran (@key[Option]: Maksimize Et)

# DetachedFrameHeader
source: Keep Editor Open
fr: Garder l'éditeur ouvert
pl: Zachowaj otwarty edytor
pt: Manter Editor Aberto
tr: Editörü Açık Tut

# DetachedFrameHeader
source: Maximize
fr: Maximiser
pl: Maksymalizuj
pt: Maximizar
tr: Büyüt

# DetailedInfoTable
source: Arranger
fr: Arrangeur
pl: Aranżer
pt: Arranjador
tr: Aranjör

# DetailedInfoTable
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# DetailedInfoTable
source: Artist(s) or Performer(s)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca
pt: Artista(s) ou Intérprete(s)
tr: Sanatçı(lar) veya Yorumcu(lar)

# DetailedInfoTable
source: Artwork
fr: Pochette
pl: Grafika
pt: Arte
tr: Kapak Görseli

# DetailedInfoTable
source: Comment
pl: Komentarz
pt: Comentário
tr: Yorum

# DetailedInfoTable
source: Composer
fr: Composit.
pl: Kompozytor
pt: Compositor
tr: Kompozitör

# DetailedInfoTable
source: EAN/UPC code
fr: Code EAN/UPC
pl: Kod EAN/UPC
pt: Código EAN/UPC
tr: EAN/UPC kodu

# DetailedInfoTable
source: Genre
pl: Gatunek
pt: Gênero
tr: Tür

# DetailedInfoTable
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# DetailedInfoTable
source: Select Image
fr: Sélectionner l'image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# DetailedInfoTable
source: Songwriter
fr: Auteur
pl: Autor tekstu
pt: Escritor
tr: Söz Yazarı

# DetailedInfoTable
source: Year
fr: Année
pl: Rok
pt: Ano
tr: Yıl

# DeviceNameColorConfig
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# DiagnosticsDialog
source: A diagnostics report can help technical support at $APPCOMPANY to identify issues on your system.
fr: Un rapport de diagnostics peut aider l'assistance technique de $APPCOMPANY à identifier les problèmes de votre système.
pl: Raport diagnostyczny może pomóc wsparciu technicznemu $APPCOMPANY zidentyfikować problemy na Twoim systemie.
pt: Um relatório de diagnóstico pode ajudar o suporte técnico da $APPCOMPANY a identificar problemas em seu sistema.
tr: $APPCOMPANY'deki teknik destek, sisteminizdeki sorunları belirleyebilmek için bir tanılama raporundan faydalanabilir.

# DiagnosticsDialog
source: Application log files
fr: Fichiers journaux de l'application
pl: Pliki dziennika programu
pt: Arquivos de registro da aplicação
tr: Uygulama günlük dosyaları

# DiagnosticsDialog
source: Application settings
fr: Réglages de l'application
pl: Ustawienia programu
pt: Configurações da aplicação
tr: Uygulama ayarları

# DiagnosticsDialog
source: Create Diagnostics Report
fr: Créer un rapport de diagnostics
pl: Utwórz raport diagnostyczny
pt: Criar Relatório de Diagnósticos
tr: Tanı Raporu Oluştur

# DiagnosticsDialog
source: Information about crashes and unexpected behavior
fr: Informations sur les plantages et comportements inattendus
pl: Informacje o awariach i nieoczekiwanym zachowaniu
pt: Informação sobre erros e comportamentos inesperados.
tr: Çökme ve beklenmeyen davranışlar hakkında bilgi

# DiagnosticsDialog
source: List of installed plug-ins and extensions
fr: Liste des plug-ins et extensions installés
pl: Lista zainstalowanych wtyczek i rozszerzeń
pt: Lista de plug-ins e extensões instalados
tr: Yüklenmiş Plug-In'ler ve Uzantıların Listesi

# DiagnosticsDialog
source: Operating system and hardware information
fr: Informations sur le système d'exploitation et le matériel
pl: Informacje o systemie i sprzęcie
pt: Informações do sistema operacional e do hardware
tr: İşletim Sistemi ve Donanım Bilgileri

# DiagnosticsDialog
source: Please select which information you would like to include in the report:
fr: Veuillez sélectionner les informations à inclure dans le rapport:
pl: Wybierz informacje, które chciałbyś dołączyć do raportu:
pt: Selecione quais informações deseja incluir no relateorio:
tr: Raporunuza eklemek istediğiniz bilgileri seçiniz:

# DirectInputItem
source: Direct Input
fr: Entrée directe
pl: Bezpośrednie wejście
pt: Entrada Direta
tr: Direkt Giriş

# DirectInputItem
source: Direct Input Channel
fr: Canal d'entrée directe
pl: Kanał bezpośredniego wejścia
pt: Canal de Entrada Direta
tr: Direkt Giriş Kanalı

# DirectInputPopupItem
source: Direct Input
fr: Entrée directe
pl: Bezpośrednie wejście
pt: Entrada Direta
tr: Direkt Giriş

# DirectInputPopupItem
source: Direct Input Channel
fr: Canal d'entrée directe
pl: Kanał bezpośredniego wejścia
pt: Canal de Entrada Direta
tr: Direkt Giriş Kanalı

# DocumentBlocks
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# DocumentBlocks
source: Projects
fr: Projets
pl: Projekty
pt: Projetos
tr: Projeler

# DocumentBlocks
source: Recent Files
fr: Fichiers récents
pl: Ostatnio otwierane pliki
pt: Trabalhos Recentes
tr: Son Kullanılan Dosyalar

# DocumentBlocks
source: Search
fr: Chercher
pl: Szukaj
pt: Pesquisa
tr: Ara

# DocumentBlocks
source: Sessions
pl: Sesje
pt: Sessões

# DocumentBlocks
source: Shows
pl: Występy
tr: Gösterimler

# DocumentDiagnostic.LoadDurationTab
source: Duration
fr: Durée
pl: Czasy
pt: Duração
tr: Süre

# DocumentDiagnostic.OverviewTab
source: Export...
fr: Exporter...
pl: Eksportuj...
pt: Exportar...
tr: Dışarı Aktar

# DocumentDiagnostic.OverviewTab
source: Summary
fr: Résumé
pl: Podsumowanie
pt: Resumo
tr: Özet

# DocumentDiagnostic.SaveDurationTab
source: Duration
fr: Durée
pl: Czasy
pt: Duração
tr: Süre

# DocumentDiagnostic.SaveSizeTab
source: Size
fr: Taille
pl: Rozmiar
pt: Tamanho
tr: Boyut

# DocumentDiagnosticLoadDialog
source: $APPNAME Diagnostics
fr: Diagnostics de $APPNAME
pl: Diagnostyka $APPNAME
pt: Diagnósticos do $APPNAME
tr: $APPNAME Tanılama

# DocumentDiagnosticSaveDialog
source: $APPNAME Diagnostics
fr: Diagnostics de $APPNAME
pl: Diagnostyka $APPNAME
pt: Diagnósticos do $APPNAME
tr: $APPNAME Tanılama

# DocumentDiagnosticTab
source: Export...
fr: Exporter...
pl: Eksportuj...
pt: Exportar...
tr: Dışarı Aktar

# DocumentSafetyOptionsIndicator
source: Document loaded with Safety Options:&#13;&#10;$safetyOptions
fr: Document chargé avec options de sécurité:&#13;&#10;$safetyOptions
pl: Dokument otwarty z opcjami bezpieczeństwa: $safetyOptions
pt: Documento carregado com Opções de Segurança:&#13;&#10;$safetyOptions
tr: Güvenlik Seçenekleri ile yüklenen belge: $safetyOptions

# DocumentTemplateSaveDialog
source: Description
pl: Opis
pt: Descrição
tr: Açıklama

# DocumentTemplateSaveDialog
source: Icon
fr: Icône
pl: Ikona
pt: Ícone
tr: Simge

# DocumentTemplateSaveDialog
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# DocumentTemplateSaveDialog
source: Replace Existing...
fr: Remplacer existant...
pl: Zastąp istniejący...
pt: Substituir Existente...
tr: Mevcut Olanı Değiştir...

# DocumentTemplateSaveDialog
source: Save As Template
fr: Sauvegarder comme modèle
pl: Zapisz jako szablon
pt: Salvar Como Modelo
tr: Şablon Olarak Kaydet

# DocumentTemplateSaveDialog
source: Select Image
fr: Sélectionner une image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# DocumentTemplateSaveDialog
source: Subtitle
fr: Sous-titre
pl: Podtytuł
pt: Legenda
tr: Alt Başlık

# DocumentTemplateSaveDialog
source: Title
fr: Titre
pl: Tytuł
pt: Título
tr: Başlık

# DpiAwarenessOption
source: Enable High DPI Mode
fr: Activer le mode High DPI
pl: Tryb wysokiej rozdzielczości
pt: Ativar Modo de DPI Alto
tr: Yüksek DPI Modunu Etkinleştir

# DpiAwarenessOption
source: Scaling
fr: Agrandissement
pl: Skalowanie
pt: Escala
tr: Ölçeklendirme

# DrumInstrumentButton
source: Pad Controls
fr: Commandes de pad
pl: Kontrolki padów
pt: Controles dos Pads
tr: Pad Kontrolleri

# DrumInstrumentControlsHeader
source: Drum Pads
fr: Pads de batterie
pl: Pady perkusyjne
pt: Pads de Bateria
tr: Davul Pedleri

# DrumInstrumentControlsHeader
source: Instrument Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu
pt: Editor de Instrumento
tr: Enstrüman Editörü

# DrumInstrumentControlsHeader
source: Pad Controls
fr: Commandes de pad
pl: Kontrolki padów
pt: Controles dos Pads
tr: Pad Kontrolleri

# EBUDetailValues
source: Momentary
fr: Momentané
pl: Chwilowo
pt: Momentâneo
tr: Anlık

# EBUDetailValues
source: Short-Term
fr: Court terme
pl: Krótki czas
pt: Curto Prazo
tr: Kısa Dönem

# EditGroupManager
source: Suspend all groups
fr: Suspendre tous les groupes
pl: Zawieś wszystkie grupy
pt: Suspender Todos os Grupos
tr: Tüm grupları askıya al

# EditGroupMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EditGroupMiniProperties
source: Editing
fr: Édition
pl: Edycja
pt: Editando
tr: Düzenleme

# EditGroupMiniProperties
source: Inserts
pl: Inserty
tr: Insert'ler

# EditGroupMiniProperties
source: Mute / Solo
fr: Muet / Solo
pl: Wyciszenie / Solo
tr: Sessize Al / Solo

# EditGroupMiniProperties
source: Pan
pl: Panorama

# EditGroupMiniProperties
source: Record / Monitor
fr: Enregistrer / Écouter
pl: Nagrywanie / Monitoring
pt: Gravar / Monitorar
tr: Kayıt / Dinleme

# EditGroupMiniProperties
source: Sends
fr: Départs
pl: Wysyłki
pt: Envios
tr: Gönderimler

# EditGroupMiniProperties
source: Volume
pl: Głośność
tr: Ses Seviyesi

# EditGroupSelector
source: Edit Group
fr: Éditer le groupe
pl: Grupa edycji
pt: Editar Grupo
tr: Grubu Düzenle

# EditPanel.ApplyPart
source: Apply
fr: Appliquer
pl: Zastosuj
pt: Aplicar
tr: Uygula

# EditPanel.ApplyPart
source: Default
fr: Par défaut
pl: Domyślne
pt: padrão
tr: Varsayılan

# EditScenesManager
source: Scenes
fr: Scènes
pl: Sceny
pt: Cenas
tr: Sahneler

# EditingOptionsContent
source: Apply folder track color to content
fr: Appliquer la couleur de la piste dossier au contenu
pl: Zastosuj kolor ścieżki folderu do jej zawartości
pt: Aplicar cor da pasta de pistas ao conteúdo
tr: Klasör kanal rengini içeriğe uygula

# EditingOptionsContent
source: Auto-colorize tracks and layers
fr: Auto-colorer pistes et couches
pl: Automatycznie pokoloruj ścieżki i warstwy
pt: Colorir pistas e camadas automaticamente
tr: Kanalları ve katmanları otomatik renklendir

# EditingOptionsContent
source: Colorize track controls
fr: Colorer les commandes de piste
pl: Pokoloruj kontrolki ścieżek
pt: Colorir controles da pista
tr: Kanal kontrollerini renklendir

# EditingOptionsContent
source: Enable crosshair cursor for tools
fr: Activer le curseur à réticule pour les outils
pl: Wyświetlaj linie współrzędnych kursora dla narzędzi
pt: Ativar cursor de cruz para ferramentas
tr: Araçlar için artı işaretli imleci etkinleştir

# EditingOptionsContent
source: Event Appearance
fr: Aspect des événements
pl: Wygląd obiektu
pt: Aparência de Evento
tr: Öğe Görünümü

# EditingOptionsContent
source: Expand layers after recording takes
fr: Déployer les couches après les prises d'enregistrement
pl: Rozwiń warstwy po nagraniu ujęć
pt: Expandir camadas após gravar takes
tr: Kayıt sonrası katmanları genişlet

# EditingOptionsContent
source: Locate when clicked in empty space
fr: Cliquer dans un espace vide déplace le curseur de lecture
pl: Przenoś kursor po kliknięciu w puste miejsce
pt: Localizar com clique no espaço vazio
tr: Boş Alana Tıklandığında Yerini Bul

# EditingOptionsContent
source: No overlap when editing events
fr: Sans chevauchement à l'édition d'événements
pl: Nie nakładaj obiektów przy edycji
pt: Sem sobreposição ao editar eventos
tr: Öğeler, düzenlerken çakışma yok

# EditingOptionsContent
source: Show channel numbers in tracks
fr: Afficher les numéros de canal dans les pistes
pl: Pokaż numery kanałów na ścieżkach
pt: Exibir números de canais nas pistas
tr: Kanallarda kanal numaralarını göster

# EditingOptionsContent
source: Show chords on events
fr: Afficher les accords sur les événements
pl: Pokaż akordy na obiektach
pt: Mostrar acordes nos eventos
tr: Öğelerde akorları göster

# EditingOptionsContent
source: Show envelopes on instrument parts
fr: Afficher les enveloppes sur les parties instrument
pl: Pokaż obwiednie na partiach instrumentów
pt: Exibir envelopes em partes de instrumentos
tr: Enstrüman bölümlerinde zarf eğrilerini göster

# EditingOptionsContent
source: Show event names
fr: Afficher les noms d'événements
pl: Pokaż nazwy obiektów
pt: Mostrar nomes de eventos
tr: Öğe isimlerini göster

# EditingOptionsContent
source: Show grid on events
fr: Afficher la grille sur les événements
pl: Pokaż siatkę na obiektach
pt: Mostrar grade de eventos
tr: Öğeler üzerinde ızgarayı göster

# EditingOptionsContent
source: Track / Channel names follow active layer
fr: Noms des pistes/canaux asservis à la couche active
pl: Nazwy ścieżek / kanałów podążają za aktywną warstwą
pt: Nomes de Pistas / Canais seguem o layer ativo
tr: Kanal / Kanal isimleri aktif katmanı takip eder

source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# EditorChordsContent
source: Chord Display
fr: Affichage des accords
pl: Wyświetl akordy
pt: Visualizador de Acordes
tr: Akor Gösterimi

# EditorLeftPanelCellHeader
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EditorLeftPanelHeader
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EditorLeftPanelHeader_TrackColor
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EditorLeftPanelHeader_TrackList
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas
tr: Kanal Listesi

# EditorToolBar
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# EditorToolBar
source: Quantize Value
fr: Valeur de quantification
pl: Wartość kwantyzacji
pt: Valor de Quantização
tr: Quantize Değeri

# EditorToolBar
source: Snap
fr: Magnétisme
pl: Dopasowanie

# EditorToolBar
source: Snap Timebase
fr: Base de temps du magnétisme
pl: Format czasu dopasowania
pt: Imã (Snap) na Fórmula de Compasso
tr: Snap Zaman Tabanı

# EditorToolBar
source: Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
fr: Synchroniser l'éditeur sur l'arrangement @cmd[Edit|Synchronize Editor to Arrangement]
pl: Synchronizuj edytor z aranżacją @cmd[Edit|Synchronize Editor to Arrangement]
pt: Sincronizar o Editor ao Arranjo @cmd[Edit|Synchronize Editor to Arrangement]
tr: Düzenleyiciyi Düzenlemeye Senkronize Et @cmd[Edit|Synchronize Editor to Arrangement]

# EditorToolBar
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# EditorToolBar
source: Timeruler Format
fr: Format de la règle temporelle
pl: Format linijki czasu
pt: Formato da Régua de Tempo
tr: Zaman Cetveli Formatı

# EmbeddedChannelSelector
source: Aux
pl: Pomocnicze
pt: Auxiliar

# EmbeddedChannelSelector
source: Busses
fr: Bus
pl: Szyny
pt: Envios

# EmbeddedChannelSelector
source: Channel Visibility
fr: Visibilité des canaux
pl: Widoczność kanału
pt: Visibilidade do Canal

# EmbeddedChannelSelector
source: Edit Remote Bank
fr: Éditer la banque de télécommande
pl: Edytuj bank kanałów dostępnych dla kontrolerów
pt: Editar Banco Remoto

# EmbeddedChannelSelector
source: Instruments
pl: Instrumenty
pt: Instrumentos

# EmbeddedChannelSelector
source: Tracks
fr: Pistes
pl: Ścieżki
pt: Pistas

# EnvelopeBendMiniProperties
source: Curve Bend
fr: Courbure
pl: Przebieg krzywej
pt: Curva de Bend
tr: Eğri Bükümü

# EnvelopeBendMiniProperties
source: Type
pl: Typ
pt: Tipo
tr: Tip

# EnvelopeBendMiniProperties
source: Value
fr: Valeur
pl: Wartość
pt: Valor
tr: Değer

# EnvelopePointMiniProperties.Table
source: Value
fr: Valeur
pl: Wartość
pt: Valor
tr: Değer

# EventHeadline
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EventListDialog
source: No
fr: Non
pl: Nie
pt: Não
tr: Hayır

# EventListDialog
source: Yes
fr: Oui
pl: Tak
pt: Sim
tr: Evet

# EventNodeMiniProperties.MenuControl
source: Clip Version
fr: Version de clip
pl: Wersja klipu
pt: Versão de Corte
tr: Klip Versiyonu

# EventNodeMiniProperties.MenuControl
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# EventNodeMiniProperties.Table
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# EventNodeMiniProperties.Table
source: Sync Point
fr: Point de synchro
pl: Punkt synchronizacji
pt: Ponto de Sincronização
tr: Senkron Noktası

# EventNodeMiniProperties.Table
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

source: Event Properties
fr: Propriétés d'événement
pl: Właściwości obiektu
pt: Propriedades do Evento
tr: Öğe Özellikleri
