Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapptemplates.po
Languages: it, ja, pl, pt, tr

# DocumentTemplate
source: Start a new spatial audio mixing session.
it: Avvia una nuova sessione di missaggio audio spaziale.
ja: 空間オーディオミキシングセッションを開始しましょう。
pl: Rozpocznij nową sesję miksowania z dźwiękiem przestrzennym
pt: Iniciar uma nova sessão de mixagem de áudio espacial.
tr: Yeni bir uzamsal ses miks oturumu başlatın.

# DocumentTemplate
source: Start building a beat from scratch with Patterns using virtual instruments for drums, bass and chords.
it: Inizia a costruire un ritmo con i Patterns, utilizzando strumenti virtuali per batteria, basso e accordi.
ja: ドラム、ベース、コードにバーチャルインストゥルメントを使用したパターンを用いてゼロからビートを構築しましょう。
pl: Zacznij tworzyć rytm od zera za pomocą schematów, używając wirtualnych instrumentów perkusji i basu oraz akordów.
pt: Começar uma batida do zero com Padrões usando instrumentos virtuais para bateria, baixo e acordes.
tr: Davul, bas ve akorlar için sanal enstrümanlar kullanarak kalıplarla sıfırdan bir beat oluşturmaya başlayın.

# DocumentTemplate
source: Stereo recording setup for AudioBox USB
it: Configurazione della registrazione stereo per AudioBox USB
ja: AudioBox USBのステレオ録音設定
pl: Konfiguracja nagrywania stereo z AudioBox USB
pt: Configuração de gravação estéreo para AudioBox USB
tr: AudioBox USB için stereo kayıt kurulumu

# DocumentTemplate
source: Studio 1810 multitrack recording session
it: Studio 1810 Sessione di registrazione multitraccia
ja: Studio 1810マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa Studio 1810
pt: Sessão de gravação multipista da Studio 1810
tr: Studio 1810 çok kanallı kayıt oturumu

# DocumentTemplate
source: Studio 1824 multitrack recording session
it: Studio 1824 Sessione di registrazione multitraccia
ja: Studio 1824 マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa Studio 1824
pt: Sessão de gravação multipista da Studio 1824
tr: Studio 1824 çok kanallı kayıt oturumu

# DocumentTemplate
source: Studio 192 Mobile multitrack recording session
it: Studio 192 Mobile Sessione di registrazione multitraccia
ja: Studio 192 Mobileマルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa Studio 192 Mobile
pt: Sessão de gravação multipista da Studio 192 Mobile
tr: Studio 192 Mobile çok kanallı kayıt oturumu

# DocumentTemplate
source: Studio 192 multitrack recording session
it: Studio 192 Sessione di registrazione multitraccia
ja: Studio 192マルチトラック録音セッション
pl: Wielościeżkowa sesja nagraniowa Studio 192
pt: Sessão de gravação multipista da Studio 192
tr: Studio 192 çok kanallı kayıt oturumu

# DocumentTemplate
source: Studio 24 All Inputs
it: Studio 24 Tutti gli ingressi
ja: Studio 24全入力
pl: Wszystkie wejścia w Studio 24
pt: Studio 24 Todas as Entradas
tr: Studio 24 Tüm Girişler

# DocumentTemplate
source: Studio 26 All Inputs
it: Studio 26 Tutti gli ingressi
ja: Studio 26全入力
pl: Wszystkie wejścia w Studio 26
pt: Studio 26 Todas as Entradas
tr: Studio 26 Tüm Girişler

# DocumentTemplate
source: Studio 68 All Inputs
it: Studio 68 Tutti gli ingressi
ja: Studio 68全入力
pl: Wszystkie wejścia w Studio 68
pt: Studio 68 Todas as Entradas
tr: Studio 68 Tüm Girişler

# DocumentTemplate
source: Surround
ja: サラウンド

# DocumentTemplate
source: This demo features singer/songwriter/producer Alina Smith and producer Max Konyi. It covers different genres and showcases many of the new features in Studio One 6.
it: Questa demo vede la partecipazione della cantautrice/produttrice Alina Smith e del produttore Max Konyi. Copre diversi generi e mette in mostra molte delle nuove funzioni di Studio One 6.
ja: このデモは、シンガー/ソングライター/プロデューサーのAlina SmithとプロデューサーのMax Konyiをフィーチャーしています。さまざまなジャンルをカバーし、Studio One 6の新機能の多くを紹介しています。
pl: W tym demo występują piosenkarka/autorka tekstów/producentka Alina Smith i producent Max Konyi. Obejmuje różne gatunki i prezentuje wiele nowych funkcji Studio One 6.
pt: Esta demonstração a cantora/compositora/produtora Alina Smith e o produtor Max Konyi. Ela cobre diferentes gêneros e mostra diversos dos novos recursos do Studio One 6.
tr: Bu demo, sanatçı/söz yazarı/yapımcı Alina Smith ve yapımcı Max Konyi tarafından üretilmiştir. Farklı türleri kapsar ve Studio One 6’daki birçok yeni özelliği sergiler.

# DocumentTemplate
source: This tutorial shows everything that&#8217;s needed to know when mixing in Dolby Atmos configuration. This includes everything, from the setup of your audio device to exporting an ADM file.
it: Questo tutorial mostra tutto ciò che è necessario sapere quando si mixa in configurazione Dolby Atmos. Include tutto, dalla configurazione del dispositivo audio all'esportazione di un file ADM.
ja: このチュートリアルでは、Dolby Atmos構成でのミキシングに必要な知識について説明します。これにはオーディオデバイスの設定からADMファイルの書き出しまでのすべてが含まれます。
pl: W tym poradniku pokazano wszystko, co należy wiedzieć podczas miksowania w konfiguracji Dolby Atmos. Obejmuje on wszystkie kroki, od konfiguracji urządzenia audio do eksportu pliku ADM.
pt: Este tutorial mostra tudo o que você precisa saber ao mixar na configuração Dolby Atmos. Isso inclui tudo, desde a configuração do seu dispositivo de áudio até a exportação de um arquivo ADM.
tr: Bu eğitim, Dolby Atmos konfigürasyonunda miks yaparken bilmeniz gereken her şeyi kapsar. Ses cihazınızın kurulumundan ADM dosyasını dışa aktarmaya kadar her adımı içerir.

# DocumentTemplate
source: Tutorial
ja: チュートリアル
pl: Przewodnik
tr: Eğitim

# DocumentTemplate
source: Vocals
it: Voci
ja: ボーカル
pl: Wokale
pt: Vocais
tr: Vokaller

# DocumentTemplate
source: ioStation 24c recording session
it: sessione di registrazione ioStation 24c
ja: ioStation 24c録音セッション
pl: Sesja nagraniowa ioStation 24c
pt: Sessão de gravação da ioStation 24c
tr: ioStation 24c kayıt oturumu

# DolbyAtmos.Step1
source: Mix in Dolby Atmos
ja: Dolby Atmosでミックス
pl: Miks w Dolby Atmos
pt: Mixagem em Dolby Atmos
tr: Dolby Atmos Miksi Yap

# DolbyAtmos.Step1
source: This tutorial takes you through the different stages of setting up Fender Studio Pro for spatial audio and creating your first mix in Dolby Atmos format.
it: Questo tutorial ti guiderà attraverso le diverse fasi di configurazione di Fender Studio Pro per l'audio spaziale e nella creazione del tuo primo mix in formato Dolby Atmos.
ja: このチュートリアルでは、Fender Studio Proを空間オーディオ向けに設定し、Dolby Atmosフォーマットでミックスを作成するための手順を順を追って説明します。
pt: Este tutorial guia você pelas diferentes etapas de configuração do Fender Studio Pro para áudio espacial e criação de sua primeira mixagem em formato Dolby Atmos.

# DolbyAtmos.Step10
source: Click here to learn more about mixing in Dolby Atmos format.
it: Clicca qui per saperne di più sul missaggio in formato Dolby Atmos.
ja: Dolby Atmosフォーマットでのミキシングについては詳しくはこちらをクリックしてください。
pl: Kliknij tutaj, aby dowiedzieć się więcej o miksowaniu w formacie Dolby Atmos.
pt: Clique aqui para saber mais sobre mixagem no formato Dolby Atmos.
tr: Dolby Atmos formatında miks yapmayı öğrenmek için buraya tıklayın.

# DolbyAtmos.Step10
source: Learn more
it: Per saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprender mais
tr: Daha fazla bilgi edinin

# DolbyAtmos.Step2
source: Audio I/O setup
ja: オーディオI/O設定
pl: Wejścia i wyjścia audio
pt: Configurações de E/S de Áudio
tr: Ses G/Ç Ayarları

# DolbyAtmos.Step2
source: When you upgrade your studio to spatial audio, make sure to adjust the Main output configuration to match your studio monitor setup. With a compatible audio interface, add a secondary stereo output for your headphones. This output is used for binaural monitoring.
it: Quando aggiorni lo studio con l'audio spaziale, assicurati di regolare la configurazione dell'uscita principale in modo che corrisponda alla configurazione dei monitor dello studio. Con un'interfaccia audio compatibile, è possibile aggiungere un'uscita stereo secondaria per le cuffie. Questa uscita viene utilizzata per il monitoraggio binaurale.
ja: スタジオを空間オーディオにアップグレードする場合、スタジオのモニター設定に合わせてメイン出力設定を調整します。互換性のあるオーディオインターフェースを使用して、ヘッドフォン用のセカンダリのステレオ出力を追加しましょう。この出力はバイノーラルモニタリングに使用されます。
pl: Gdy przystosowujesz swoje studio do dźwięku przestrzennego, pamiętaj o dostosowaniu konfiguracji głównego wyjścia, aby pasowała do konfiguracji monitorów. W przypadku kompatybilnego interfejsu audio dodaj dodatkowe wyjście stereo dla słuchawek. Wyjście to będzie używane do monitoringu binauralnego.
pt: Ao atualizar seu estúdio para áudio espacial, certifique-se de ajustar a configuração de Saída Principal para corresponder à configuração dos monitores de estúdio. Com uma interface de áudio compatível, adicione uma saída estéreo secundária para seus fones de ouvido. Esta saída é usada para monitoramento binaural.
tr: Stüdyonuzu uzamsal ses sistemine yükselttiğinizde, Ana çıkış yapılandırmasını stüdyo monitör düzeninize uygun olacak şekilde ayarlamayı unutmayın. Uyumlu bir ses arabirimi ile kulaklıklarınız için ikincil bir stereo çıkış ekleyin. Bu çıkış, binaural dinleme için kullanılır.

# DolbyAtmos.Step3
source: Session setup
it: Impostazione della sessione
ja: セッション設定
pt: Configuração da Sessão

# DolbyAtmos.Step3
source: To change the mixer configuration to spatial audio and Dolby Atmos, open &apos;Spatial Audio&apos; from the Session menu, select &apos;Dolby Atmos&apos; mode and choose your prefered bed and output formats. 7.1.2 bed and 7.1.4 output are a good starting point.
it: Per modificare la configurazione del mixer in audio spaziale e Dolby Atmos, apri &apos;Audio spaziale&apos; dal menu Sessione, seleziona la modalità &apos;Dolby Atmos&apos; e scegli il formato di uscita e il formato di base preferiti. Un buon punto di partenza sono i formati di base 7.1.2 e di uscita 7.1.4.
ja: ミキサー構成を空間オーディオとDolby Atmos向けに変更するには、［セッション］メニューから［空間オーディオ］を開き、［Dolby Atmos］モードを選択して希望のベッドと出力フォーマットを選択します。よく分からない場合は7.1.2ベッドと7.1.4出力を選択すると良いでしょう。
pt: Para alterar a configuração do mixer para áudio espacial e Dolby Atmos, abra 'Áudio Espacial' no menu Sessão, selecione o modo 'Dolby Atmos' e escolha seus formatos de base e saída preferidos. Base 7.1.2 e saída 7.1.4 são um bom ponto de partida.

# DolbyAtmos.Step4
source: As soon as you click &apos;Apply&apos;, the Dolby Atmos Renderer opens, which is inserted in a custom slot of the Main output channel.
it: Non appena si fa clic su &apos;Applica&apos;, si apre il Dolby Atmos Renderer, che viene inserito in uno slot personalizzato del canale di uscita Main.
ja: ［適用］をクリックするとDolby Atmos Rendererが開き、メイン出力チャンネルのカスタムスロットに挿入されます。
pl: Gdy tylko klikniesz 'Zastosuj', zostanie otwarty Dolby Atmos Renderer, który zostanie umieszczony w niestandardowym slocie kanału wyjściowego sumy.
pt: Assim que você clicar em &apos;Aplicar&apos;, o Renderizador Dolby Atmos será aberto, inserido em um slot personalizado do canal de saída Principal.
tr: 'Uygula' düğmesine tıkladığınızda, Dolby Atmos Renderer açılır ve Ana çıkış kanalının özel bir yuvasına eklenir.

# DolbyAtmos.Step4
source: Renderer setup
it: Impostazioni Renderer
ja: レンダラー設定
pl: Konfiguracja renderera
pt: Ajustes do Renderizador
tr: Render Kurulumu

# DolbyAtmos.Step5
source: Check the settings in the Renderer main menu and make sure these match your desired mixer and output configuration. For binaural headphone monitoring, set the Headphone Output to &apos;Binaural&apos;.
it: Controlla le impostazioni nel menu principale del Renderer e assicurati che corrispondano alla configurazione desiderata per il mixer e l'uscita. Per il monitoraggio binaurale in cuffia, imposta l'uscita cuffie su &apos;Binaurale&apos;.
ja: レンダラーのメインメニューで設定を確認し、希望のミキサーと出力設定に合致していることを確認します。バイノーラルヘッドフォンモニタリングの場合、ヘッドフォン出力を［バイノーラル］に設定します。
pt: Verifique as configurações no menu principal do Renderizador e certifique-se de que correspondem à sua configuração desejada de mixer e saída. Para monitoramento binaural em fones de ouvido, defina a Saída de Fones de Ouvido para 'Binaural'.

# DolbyAtmos.Step5
source: Renderer setup
it: Impostazione del renderer
ja: レンダラー設定
pl: Konfiguracja renderera
pt: Ajustes do Renderizador
tr: Render Kurulumu

# DolbyAtmos.Step6
source: Bed and objects
it: Bed e Oggetti
ja: ベッドとオブジェクト
pl: Łóżka i obiekty
pt: Cama e objetos
tr: Bed ve Nesneler

# DolbyAtmos.Step6
source: Channels in a Dolby Atmos mix are defined as either bed or objects. To change a channel to object, make sure it&apos;s routed to the Main output channel directly. Then select &apos;Spatial Object Panner&apos; from the channels&apos; Panner menu.
it: I canali in un mix Dolby Atmos sono definiti come &apos;bed&apos; o &apos;object&apos;. Per convertire un canale in &apos;object&apos;, assicurati che sia indirizzato direttamente al canale di uscita principale. Quindi seleziona &apos;Spatial Object Panner&apos; dal menu &apos;Panner&apos; dei canali.
ja: Dolby Atmosミックスのチャンネルはベッドかオブジェクトのいずれかとして定義されます。チャンネルをオブジェクトに変更するには、まずそのチャンネルがメイン出力チャンネルに直接ルーティングされていることを確認します。その上で、チャンネルのパンナーメニューから［空間オブジェクトパンナー］を選択します。
pt: Os canais em uma mixagem Dolby Atmos são definidos como base ou objetos. Para alterar um canal para objeto, certifique-se de que ele esteja roteado diretamente para o canal de saída Principal. Em seguida, selecione 'Pan de Objeto Espacial' no menu Pan do canal.

# DolbyAtmos.Step7
source: Audio export
it: Esportazione Audio
ja: オーディオのエクスポート
pl: Eksportuj audio
pt: Exportação de áudio
tr: Ses Dışa Aktarma

# DolbyAtmos.Step7
source: When you&apos;re ready to export your Dolby Atmos mix, select &apos;Export Spatial Audio&apos; from the Session menu. In addition to the ADM Master file, you can export re-renders in additional formats.
it: Quando sei pronto per esportare il tuo mix Dolby Atmos, seleziona &apos;Esporta audio spaziale;apos dal menu Sessione. Oltre al file ADM Master, puoi esportare i re-render in altri formati.
ja: Dolby Atmosミックスをエクスポートする準備が整ったら、［セッション］メニューから［空間オーディオをエクスポート］を選択します。ADMマスターファイルに加えて、リレンダーを別フォーマットでエクスポートすることができます。
pt: Quando estiver pronto para exportar sua mixagem Dolby Atmos, selecione 'Exportar Áudio Espacial' no menu Sessão. Além do arquivo Master ADM, você pode exportar re-renderizações em formatos adicionais.

# DolbyAtmos.Step8
source: Advanced - renderer configuration
it: Avanzate - Configurazione del renderer
ja: 詳細 - レンダラー設定
pl: Zaawansowane - konfiguracja renderera
pt: Avançado - configuração de renderização
tr: Gelişmiş - renderer yapılandırması

# DolbyAtmos.Step8
source: The Renderer default settings are perfect to start mixing right away. Click the Options button to reveal additional parameters. Here you can enable the loudness meter and create a dedicated parallel headphone output for binaural monitoring. Use the Volume knob to adjust overall level across all channels, both bed and objects.
it: Le impostazioni predefinite del renderer sono perfette per iniziare subito a mixare. Fai clic sul pulsante Opzioni per visualizzare altri parametri. Qui è possibile attivare il metering di loudness e creare un'uscita parallela dedicata alle cuffie per il monitoraggio binaurale. Usa il potenziometro Volume per regolare il livello generale di tutti i canali, sia del bed che degli oggetti.
ja: レンダラーのデフォルト設定は即時にミキシングを始めるのに最適です。オプションボタンをクリックすると追加パラメーターが表示されます。ここでラウドネスメーターを有効にし、バイノーラルモニタリング用のパラレルヘッドフォン出力を作成できます。ボリュームノブを使用してベッドとオブジェクトの両方の全チャンネルの全体的なレベルを調整します。
pt: As configurações padrão do renderizador são perfeitas para começar a mixar imediatamente. Clique no botão Opções para revelar parâmetros adicionais. Aqui você pode ativar o medidor de loudness e criar uma saída de fone de ouvido paralela dedicada para monitoramento binaural. Use o botão Volume para ajustar o nível geral em todos os canais, tanto na Cama quanto nos Objetos.

# DolbyAtmos.Step9
source: Advanced - plug-in routing
it: Avanzate - Routing dei plug-in
ja: 詳細 - プラグインルーティング
pl: Zaawansowane - routing wtyczki
pt: Avançado - direcionamento de plug-in
tr: Gelişmiş - plug-in yönlendirme

# DolbyAtmos.Step9
source: When mixing for Dolby Atmos in Fender Studio Pro, you don&apos;t need to worry about plug-in compatibility. Just use all your favorite plug-ins as before.
it: Quando mixi per Dolby Atmos con Fender Studio Pro, non devi preoccuparti della compatibilità dei plug-in. Puoi usare tutti i tuoi plug-in preferiti come sempre.
ja: Fender Studio ProでDolby Atmosのミキシングを行う場合、プラグインの互換性を心配する必要はありません。これまでどおり、お気に入りのプラグインを使用できます。
pt: Ao mixar para Dolby Atmos no Fender Studio Pro, você não precisa se preocupar com compatibilidade de plug-ins. Apenas use todos os seus plug-ins favoritos como sempre.

# GettingStarted.Step1
source: Welcome
it: Benvenuti
ja: ようこそ
pl: Witamy
pt: Bem-Vindo
tr: Hoş Geldiniz

# GettingStarted.Step1
source: Welcome and thank you for choosing Fender Studio Pro! This is the Start Page, your central location for managing documents and setting up your devices and Artist Profile. Let&apos;s take a look around...
it: Benvenuti e grazie per aver scelto Fender Studio Pro! Questa è la pagina iniziale, il punto centrale per la gestione dei documenti e la configurazione dei dispositivi e del profilo artista. Diamo un'occhiata...
ja: Fender Studio Proをご利用いただきありがとうございます。ここスタートページでは、ドキュメントの管理、デバイスとアーティストプロフィールの設定を行います。
pt: Bem-vindo e obrigado por escolher o Fender Studio Pro! Esta é a Página Inicial, sua localização central para gerenciar documentos e configurar seus dispositivos e Perfil do Artista. Vamos dar uma olhada...

# GettingStarted.Step2
source: Artist Profile
it: Profilo Artista
ja: アーティストプロフィール
pl: Profil artysty
pt: Perfil do Artista
tr: Sanatçı Profili

# GettingStarted.Step2
source: This is your Artist Profile. You can add a profile picture via drag &amp; drop, and also enter a name, genre and web link. This meta information will be used to tag your documents.
it: Questo è il tuo profilo artista. È possibile aggiungere un'immagine al profilo tramite il drag & drop, nonché inserire un nome, un genere e un web link. Queste informazioni verranno utilizzate per etichettare i documenti.
ja: あなたのアーティストプロフィールです。ドラッグ & ドロップでプロフィール画像を追加したり、名前、ジャンル、ウェブリンクを入力したりできます。このメタ情報はあなたのドキュメントへのタグ付けに使用されます。
pl: To jest Twój profil artysty. Możesz dodać zdjęcie profilowe, przeciągając je tutaj, a także wprowadź nazwę, gatunek i odnośnik internetowy. Te metadane będą używane do otagowania dokumentów.
pt: Este é o seu Perfil de Artista. Vocé pode escolher uma imagem de artista arrastando e soltando, inserir um nome, gênero e site da internet. Essas meta informações serão utilizadas para identificar seus documentos.
tr: Burası Sanatçı Profilinizdir. Sürükleyip bırakarak bir profil resmi ekleyebilir, ayrıca isim, tür ve web bağlantısı girebilirsiniz. Bu meta bilgiler, belgelerinizi etiketlemek için kullanılacaktır.

# GettingStarted.Step3
source: Audio Device
it: Periferica Audio
ja: オーディオデバイス
pl: Urządzenie audio
pt: Dispositivo de Áudio
tr: Ses Cihazı

# GettingStarted.Step3
source: Select your connected audio interface here. If you have a Fender or PreSonus audio interface, Fender Studio Pro will select it automatically.
it: Seleziona qui l'interfaccia audio collegata. Se disponi di un'interfaccia audio Fender o PreSonus, Fender Studio Pro la selezionerà automaticamente.
ja: 接続するオーディオインターフェースをここで選択します。FenderまたはPreSonusのオーディオインターフェイスをお持ちの場合は自動的に選択されます。
pt: Selecione aqui sua interface de áudio conectada. Se você tiver uma interface de áudio Fender ou PreSonus, o Fender Studio Pro a selecionará automaticamente.

# GettingStarted.Step4
source: Any other devices such as MIDI keyboards and controllers can be managed under External Devices. Controllers such as PreSonus FaderPort are added automatically.
it: Qualsiasi altro dispositivo, come tastiere e controller MIDI, può essere gestito tramite Dispositivi Esterni. Controller come PreSonus FaderPort vengono aggiunti automaticamente.
ja: MIDIキーボードやコントローラーなど、その他のデバイスはすべて［外部デバイス］で管理します。PreSonus FaderPortなどのコントローラーは自動的に追加されます。
pt: Quaisquer outros dispositivos, como teclados e controladores MIDI, podem ser gerenciados em Dispositivos Externos. Controladores como o FaderPort da PreSonus são adicionados automaticamente.

# GettingStarted.Step4
source: External Devices
it: Dispositivi Esterni
ja: 外部デバイス
pl: Urządzenia zewnętrzne
pt: Dispositivos Externos
tr: Harici Cihazlar

# GettingStarted.Step5
source: Quick switch
ja: すばやく切り替える
pl: Szybkie przełączanie
pt: Mudança rápida
tr: Hızlı geçiş

# GettingStarted.Step5
source: These buttons allow you to quickly switch between the Start Page and any number of open documents.
it: Questi pulsanti consentono di passare rapidamente dalla pagina iniziale a qualsiasi documento aperto.
ja: これらのボタンで、スタートページと開いているドキュメントをすばやく切り替えることができます。
pl: Te przyciski pozwalają na szybkie przełączenie się pomiędzy stroną startową i otwartymi dokumentami.
pt: Esses botões lhe permitem mudar rapidamente entre a Página Inicial e qualquer documento aberto.
tr: Bu düğmeler, Başlangıç Sayfası ile açık belgeler arasında hızlıca geçiş yapmanızı sağlar.

# GettingStarted.Step6
source: Get creative
it: Diventa creativo
ja: クリエイティビティを発揮しよう
pl: Bądź kreatywny
pt: Seja criativo
tr: Yaratıcı olun

# GettingStarted.Step6
source: Use these buttons to create or open documents, or collaborate with other Fender Studio Pro users. You can start from scratch or use the predefined Smart Templates.
it: Utilizza questi pulsanti per creare o aprire documenti, oppure per collaborare con altri utenti di Fender Studio Pro. Puoi iniziare da zero o utilizzare gli Smart Template predefiniti.
ja: これらのボタンを使用して、ドキュメントを作成したり、開いたり、他のFender Studio Proユーザーとコラボレーションしたりすることができます。ゼロから始めることも、定義済みのスマートテンプレートを使用することも可能です。
pt: Use estes botões para criar ou abrir documentos, ou colaborar com outros usuários do Fender Studio Pro. Você pode começar do zero ou usar os Modelos Inteligentes predefinidos.

# GettingStarted.Step7
source: Click here for more tutorial videos to get up and running in no time.
it: Clicca qui per vedere altri video tutorial ed essere subito operativo.
ja: すぐ使用できるようになるためのチュートリアル動画はこちらをクリック。
pl: Kliknij tutaj, aby uzyskać dostęp do większej liczby samouczków wideo ułatwiających rozpoczęcie pracy.
pt: Clique aqui para tutoriais em vídeo e aprenda mais
tr: Hızlı bir başlangıç yapmak için daha fazla eğitim videosuna buradan ulaşabilirsiniz.

# GettingStarted.Step7
source: Learn more
it: Per saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprender mais
tr: Daha fazla bilgi edinin

# HelpTutorial
source: Getting started with Studio Pro
it: Introduzione a Studio Pro
ja: Studio Proをはじめよう
pt: Começando com o Studio Pro

# InterfaceTemplateSettings
source: Interface template
it: Template Interfaccia
ja: インターフェーステンプレート
pl: Szablon interfejsu
pt: Modelo de Interface
tr: Arayüz şablonu

# JamTracksTemplateSettings
source: Cancel
it: Annulla
ja: キャンセル
pt: Cancelar

# JamTracksTemplateSettings
source: Delete marked Jam Tracks
it: Elimina le tracce Jam contrassegnate
ja: マークされたJam Trackを削除
pt: Excluir Pistas de Improviso marcadas

# JamTracksTemplateSettings
source: Jam Tracks
it: Tracce jam
ja: Jam Track
pt: Pistas de Improviso

# JamTracksTemplateSettings
source: Manage
it: Gestisci
ja: 管理
pt: Gerenciar

# JamTracksTemplateSettings
source: Uninstall
it: Disinstalla
ja: アンインストール
pt: Desinstalar

# JamTracksTemplateSettings
source: Uninstall Jam Tracks
it: Disinstalla Jam Tracks
ja: Jam Trackをアンインストール
pt: Desinstalar Pistas de Improviso

# LaunchLoops.Step1
source: Start with Splice sounds
it: Avvia con i suoni Splice
ja: Spliceサウンドで開始
pl: Rozpocznij z samplami Splice
pt: Começar com sons do Splice
tr: Splice sesleriyle başlayın
