Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# AudioTransformDialog
source: Max Length
fr: Longueur max.
pl: Maksymalna długość
pt: Duração Máxima
tr: Maksimum Uzunluk

# AudioTransformDialog
source: Preserve Realtime State
fr: Préserver l'état temps réel
pl: Zachowaj stan czasu rzeczywistego
pt: Preservar Estado de Tempo Real
tr: Gerçek Zaman Durumunu Koru

# AudioTransformDialog
source: Support unfreeze to audio track with insert effects.
fr: Possibilité de dégel en piste audio avec effets insérés.
pl: Obsługa odmrożenia na ścieżkę audio z efektami insertowymi.
pt: Suportar descongelar para faixa de áudio com efeitos de inserção.

# AudioTransformDialog
source: Switch between automatic tail detection and fixed tail of given length.
fr: Alterner entre détection automatique de queue et queue de longueur fixe donnée
pl: Przełącz pomiędzy automatycznym wykrywaniem ogona, a stałym ogonem o określonej długości.
pt: Alterna entre detecção automática de cauda ou cauda fixa com duração informada.
tr: Otomatik kuyruk algılama ile belirli uzunlukta sabit kuyruk arasında geçiş yap.

# AuthorizationHandlerError
source: $APPNAME Activation
fr: Activer $APPNAME
pl: Aktywacja $APPNAME
pt: Ativação do $APPNAME
tr: $APPNAME Aktivasyonu

# AuthorizationHandlerError
source: Thank you for purchasing $APPNAME from the Mac App Store.
fr: Merci d'avoir acheté $APPNAME sur le Mac App Store.
pl: Dziękujemy za zakupienie $APPNAME poprzez Mac App Store.
pt: Obrigado por adquirir o $APPNAME na loja de aplicativos Mac.
tr: Mac App Store'dan $APPNAME satın aldığınız için teşekkürler.

# AuthorizationHandlerError
source: To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
fr: Pour utiliser cette fonction, un compte $APPCOMPANY est nécessaire. Veuillez d'abord activer $APPNAME depuis le menu Activer de $APPNAME.
pl: Aby użyć tej funkcji wymagane jest posiadanie konta $APPCOMPANY. Najpierw aktywuj $APPNAME poprzez menu aktywacji $APPNAME.
pt: Para utilizar esta função, uma Conta $APPCOMPANY é necessária. Ative o $APPNAME através do menu de Ativação $APPNAME primeiro.
tr: Bu özelliği kullanmak için bir $APPCOMPANY hesabı gereklidir. Lütfen önce $APPNAME'i $APPNAME Etkinleştirme menüsünden etkinleştirin.

# AutoSaveOption
source: Copy external files when saving document
fr: Copier les fichiers externes à l'enregistrement du document
pl: Kopiuj zewnętrzne pliki przy zapisywaniu dokumentu
pt: Copiar arquivos externos ao salvar o documento

# AutoSaveOption
source: Enable Autosave
fr: Activer la sauvegarde automatique
pl: Włącz autozapis
pt: Ativar Salvamento Automático
tr: Otomatik kaydetmeyi etkinleştir

# AutoSaveOption
source: Save Options
fr: Options de sauvegarde
pl: Opcje zapisu
pt: Salvar Opções
tr: Kaydetme Seçenekleri

# AutoSaveOption
source: Use cached plug-in data on save
fr: Utiliser les données de plug-in en cache à la sauvegarde
pl: Użyj buforowanych danych wtyczki przy zapisie
pt: Usar dados em cache de plug-in ao salvar
tr: Kaydederken Önbelleğe Alınmış Plug-In Verilerini Kullan

# AutomationAspectFirstRow
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# AutomationAspectFirstRow
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# AutomationAspectFirstRow
source: Select Parameter Color
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru
pt: Seleção de Cor de Parâmetro
tr: Parametre Rengini Seç

# AutomationColorAndSelect
source: Select Parameter Color
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru
pt: Seleção de Cor de Parâmetro
tr: Parametre Rengini Seç

# AutomationMainContent
source: Channel Number
fr: Numéro de canal
pl: Numer kanału
pt: Número de Canal
tr: Kanal Numarası

# AutomationMainContent
source: Track Number
fr: Numéro de piste
pl: Numer Ścieżki
pt: Número da Pista
tr: Kanal Numarası

# AutomationModeBox
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# AutomationModeBoxNarrow
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# AutomationOption
source: Automatically add envelopes for all touched parameters
fr: Ajouter automatiquement des enveloppes pour tous les paramètres touchés
pl: Automatycznie dodawaj obwiednie dla wszystkich poruszonych parametrów
pt: Adicionar envelopes automaticamente para os parâmetros tocados
tr: Tüm dokunulan parametreler için zarfı otomatik olarak ekle

# AutomationOption
source: Automatically create automation tracks for channels
fr: Créer automatiquement des pistes d'automation pour les canaux
pl: Automatycznie twórz ścieżki automatyki dla kanałów
pt: Criar pistas de automação para os canais automaticamente
tr: Kanallar için otomasyon kanallarını otomatik olarak oluştur

# AutomationOption
source: Automation follows events
fr: Automation asservie aux événements
pl: Automatyka jest przypisana do obiektów
pt: Automação segue eventos
tr: Otomasyon öğeleri takip eder

# AutomationOption
source: Default automation curves for new Audio Tracks
fr: Courbes d'automation par défaut pour les nouvelles pistes audio
pl: Domyślne krzywe dla nowych ścieżek audio
pt: Curvas de automação padrão para novas Faixas de Áudio

# AutomationOption
source: Disable events under automation curves
fr: Désactiver les événements sous les courbes d'automation
pl: Wyłącz edycję obiektów pod krzywymi automatyki
pt: Desabilitar eventos sob curvas de automação

# AutomationOption
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar (Mute)
tr: Sessize Al

# AutomationOption
source: Pan
pl: Panorama

# AutomationOption
source: Reduction level
fr: Niveau de réduction
pl: Poziom redukcji
pt: Nível de Redução
tr: Azaltma Seviyesi

# AutomationOption
source: Volume
pl: Głośność
tr: Ses Seviyesi

# AutomationTrackControlsContent
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# AutomationTrackDialog
source: &lt;&lt; Add
fr: &lt;&lt; Ajouter
pl: << Dodaj
pt: &lt;&lt; Adicionar
tr: << Ekle

# AutomationTrackDialog
source: Add Automation Track
fr: Ajouter une piste d'automation
pl: Dodaj ścieżkę automatyki
pt: Adicionar Pista de Automação
tr: Otomasyon Kanalı Ekle

# AutomationTrackDialog
source: Automation
pl: Automatyka
pt: Automação
tr: Otomasyon

# AutomationTrackDialog
source: Next Track
fr: Piste suivante
pl: Następna ścieżka
pt: Próxima Pista
tr: Sonraki Kanal

# AutomationTrackDialog
source: Previous Track
fr: Piste précédente
pl: Poprzednia ścieżka
pt: Pista Anterior
tr: Önceki Kanal

# AutomationTrackDialog
source: Remove &gt;&gt;
fr: Retirer &gt;&gt;
pl: Usuń >>
pt: Remover &gt;&gt;
tr: Kaldır >>

# AutomationTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# AutomationTrackInspectorContent
source: Device
fr: Périphérique
pl: Urządzenie
pt: Dispositivo
tr: Cihaz

# AutomationTrackInspectorContent
source: Timebase
fr: Base temps
pl: Format czasu
pt: Base de Tempo
tr: Zaman Ölçeği

# AutomationTrackInspectorContent
source: Value
fr: Valeur
pl: Wartość
pt: Valor
tr: Değer

# BackingTrackPlayerControls
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# BeatDurationPopup
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado

# BigTime
source: Time Display
fr: Affichage du temps
pl: Wyświetl czas
pt: Visor de Tempo
tr: Zaman Göstergesi

# BigTimeDisplay
source: Time Display
fr: Affichage du temps
pl: Wyświetl czas
pt: Visor de Tempo
tr: Zaman Göstergesi

source: Browser
fr: Navigateur
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# BrowserDetachControl
source: Detach
fr: Détacher
pl: Odłącz
pt: Separar
tr: Ayrı

# BrowserFileTypesOption
source: Add...
fr: Ajouter...
pl: Dodaj...
pt: Adicionar...
tr: Ekle...

# BrowserFileTypesOption
source: File Types shown in Browser
fr: Types de fichier affichés dans le navigateur
pl: Typy plików wyświetlane w przeglądarce
pt: Tipos de Arquivos exibidos no Browser
tr: Tarayıcıda Görüntülenen Dosya Türleri

# BrowserFileTypesOption
source: Remove
fr: Supprimer
pl: Usuń
pt: Remover
tr: Kaldır

# BrowserHomeContent
source: $APPCOMPANY Exchange and other services
fr: $APPCOMPANY Exchange et autres services
pl: Exchange i inne usługi $APPCOMPANY
pt: Exchange $APPCOMPANY e outros serviços
tr: $APPCOMPANY Takası ve diğer hizmetler

# BrowserHomeContent
source: A musician by your side
fr: Un musicien à vos côtés
pl: Muzyk u twego boku
pt: Um músico ao seu lado

# BrowserHomeContent
source: Browse $APPNAME loop libraries
fr: Parcourir les bibliothèques de boucles de $APPNAME
pl: Przeglądaj biblioteki pętli $APPNAME
pt: Explorar bibliotecas de loops do $APPNAME
tr: $APPNAME Loop Kütüphanelerine Gözat

# BrowserHomeContent
source: Browse Splice loops and samples
fr: Parcourir les boucles et samples de Splice
pl: Przeglądaj pętle i sample Splice
pt: Navegar por loops e samples Splice
tr: Splice Loop ve Sample Koleksiyonlarına Gözat

# BrowserHomeContent
source: Browse files and folders
fr: Parcourir les fichiers et dossiers
pl: Przeglądaj pliki i foldery
pt: Navegar por arquivos e pastas
tr: Dosya ve Klasörlere Gözat

# BrowserHomeContent
source: Cloud
pl: Chmura
pt: Núvem
tr: Bulut

# BrowserHomeContent
source: Effects
fr: Effets
pl: Efekty
pt: Efeitos
tr: Efektler

# BrowserHomeContent
source: Files
fr: Fichiers
pl: Pliki
pt: Arquivos
tr: Dosyalar

# BrowserHomeContent
source: Install now
fr: Installer maintenant
pl: Zainstaluj teraz
pt: Instalar agora
tr: Hemen Kur

# BrowserHomeContent
source: Instruments
pl: Instrumenty
pt: Instrumentos
tr: Enstrümanlar

# BrowserHomeContent
source: Loops
fr: Boucles
pl: Pętle
tr: Loop'lar

# BrowserHomeContent
source: Plug-In Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek
pt: Gerenciador de Plug-Ins
tr: Plug-In Yöneticisi

# BrowserHomeContent
source: Pool
fr: Chutier
pl: Pula
tr: Havuz

# BrowserHomeContent
source: Re-Index Presets
fr: Réindexer les Presets
pl: Przeindeksuj zestawy
pt: Reindexar Presets
tr: Preset'leri Tekrar İndeksle

# BrowserHomeContent
source: Show Instruments and Note FX
fr: Afficher les instruments et les effets de note
pl: Pokaż instrumenty i efekty MIDI
pt: Exibir Efeitos de Instrumentos e Nota
tr: Enstrümanları ve Nota FX'i Göster

# BrowserHomeContent
source: Show files used in this Session
fr: Afficher les fichiers utilisés dans cette session
pl: Pokaż pliki używane w sesji
pt: Exibir arquivos usados nesta Sessão

# BrowserHomeContent
source: Show installed Effects
fr: Afficher les effets installés
pl: Pokaż zainstalowane efekty
pt: Exibir Efeitos instalados
tr: Yüklü Efektleri Göster

# BrowserListView
source: Show Gallery
fr: Afficher la galerie
pl: Pokaż galerię
pt: Exibir Galeria
tr: Galeriyi Göster

# BrowserListView
source: Show List
fr: Afficher la liste
pl: Pokaż listę
pt: Exibir Lista
tr: Listeyi Göster

# BrowserMainTabs
source: Search @cmd.title[]
fr: Chercher @cmd.title[]
pl: Szukaj @cmd.title[]
pt: Pesquisar @cmd.title[]
tr: Ara @cmd.title[]

# BrowserViewModeButtons
source: Show Thumbnails
fr: Afficher les vignettes
pl: Pokaż miniatury
pt: Exibir Miniaturas
tr: Küçük Resimleri Göster

# BrowserViewModeButtons
source: Toggle Tree Mode
fr: Commuter le mode arborescent
pl: Zmień tryb drzewa
pt: Alternar Modo Árvore
tr: Ağaç Modunu Aç/Kapa

# BrowserViewModeButtons.NoInvert
source: Show Thumbnails
fr: Afficher les vignettes
pl: Pokaż miniatury
pt: Exibir Miniaturas
tr: Küçük Resimleri Göster

# BrowserViewModeButtons.NoInvert
source: Toggle Tree Mode
fr: Commuter le mode arborescent
pl: Zmień tryb drzewa
pt: Alternar Modo Árvore
tr: Ağaç Modunu Aç/Kapa

# BurnerSelectDialog
source: Burn
fr: Graver
pl: Wypal
pt: Queimar
tr: Yaz

# BurnerSelectDialog
source: Burn Audio CD
fr: Graver un CD audio
pl: Wypal CD audio
pt: Gravar CD de Áudio
tr: Audio CD Yaz

# BurnerSelectDialog
source: Device
fr: Périphérique
pl: Urządzenie
pt: Dispositivo
tr: Cihaz

# BurnerSelectDialog
source: Eject
fr: Éjecter
pl: Wysuń
pt: Ejetar
tr: Çıkar

# BurnerSelectDialog
source: Erase
fr: Effacer
pl: Kasuj
pt: Apagar
tr: Sil

# BurnerSelectDialog
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# BurnerSelectDialog
source: Speed
fr: Vitesse
pl: Prędkość
pt: Velocidade
tr: Hız

# BurnerSelectDialog
source: Test Write
fr: Tester la gravure
pl: Test zapisu
pt: Teste de Escrita
tr: Test Yazımı

# BurnerSelectDialog
source: Use Burnproof
fr: Utiliser la technologie Burnproof
pl: Użyj Burnproof
pt: Usar Burnproof
tr: Burnproof Kullan

# BurnerSelectDialog
source: Use temporary image file
fr: Utiliser fichier image temporaire
pl: Użyj tymczasowego obrazu pliku
pt: Utilizar arquivo de imagem temporário
tr: Geçici imaj dosyasını kullan

source: CD Protocol
fr: Protocole CD
pl: Protokół CD
pt: Protocolo do CD
tr: CD Protokolü

# CDProtocol
source: Compact View
fr: Vue compacte
pl: Widok kompaktowy
pt: Visão Compacta
tr: Kompakt Görünüm

# CDProtocol
source: Save As...
fr: Sauvegarder sous...
pl: Zapisz jako...
pt: Salvar como...
tr: Farklı Kaydet...

# CellEditor
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# CellMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cores
tr: Renk Seçici

# CellMiniProperties
source: Launch Mode
fr: Mode lancement
pl: Tryb uruchamiania
pt: Modo de Inicio
tr: Başlatma Modu

# CellMiniProperties
source: Play Mode
fr: Mode de lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# CellMiniProperties
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# CellProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# CellProperties
source: End
fr: Fin
pl: Koniec
pt: Final
tr: Son

# CellProperties
source: Launch Mode
fr: Mode lancement
pl: Tryb uruchamiania
pt: Modo de Inicio
tr: Başlatma Modu

# CellProperties
source: Loop Start
fr: Début de boucle
pl: Początek pętli
pt: Início do Loop
tr: Loop Başlangıcı

# CellProperties
source: Play Mode
fr: Mode lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# CellProperties
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# CellProperties
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# ChannelIconPopup
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# ChannelInspector
source: Channel Overview
fr: Aperçu de canal
pl: Przegląd kanału
pt: Visão Geral do Canal

# ChannelOrganizerSetup
source: Audio device controls
fr: Commandes d'interface audio
pl: Kontrolki urządzenia audio
pt: Controles do dispositivo de Áudio
tr: Ses Cihazı Kontrolleri

# ChannelOrganizerSetup
source: Auto-expand selected channel
fr: Déployer automatiquement le canal sélectionné
pl: Automatycznie rozwiń zaznaczony kanał
pt: Auto-expandir canal selecionado
tr: Seçili kanalı otomatik genişlet

# ChannelOrganizerSetup
source: Automatically Create Instrument Busses
fr: Créer automatiquement des bus d'instrument
pl: Automatycznie twórz szyny instrumentów
pt: Criar Envios de Instrumento Automaticamente
tr: Enstrüman Bus’larını Otomatik Oluştur

# ChannelOrganizerSetup
source: Automatically create busses for multi-out instruments
fr: Créer automatiquement des bus pour les instruments à sorties multiples
pl: Automatycznie twórz szyny dla wielowyjściowych instrumentów
pt: Crie envios automaticamente para instrumentos multi-saída
tr: Çok çıkışlı enstrümanlar için otobüsleri otomatik olarak oluştur

# ChannelOrganizerSetup
source: Bus Settings
fr: Réglages de bus
pl: Ustawienia szyn
pt: Configurações de Envio
tr: Bus Ayarları

# ChannelOrganizerSetup
source: Channel Components
fr: Composants de canal
pl: Komponenty kanału
pt: Componentes do Canal
tr: Kanal Komponentleri

# ChannelOrganizerSetup
source: Channel icons
fr: Icônes de canal
pl: Ikony kanałów
pt: Ícones de canal
tr: Kanal simgeleri

# ChannelOrganizerSetup
source: Channel notes
fr: Mémos de canal
pl: Notatki kanału
pt: Notas do Canal
tr: Kanal notları

# ChannelOrganizerSetup
source: Colorize channel strips
fr: Colorer les tranches de canal
pl: Pokoloruj paski kanałów
pt: Colorir seções de canais
tr: Kanal şeritlerini renklendir

# ChannelOrganizerSetup
source: Colorize plug-in header
fr: Colorer l'en-tête de plug-in
pl: Pokoloruj nagłówki wtyczek
pt: Colorir cabeçalho do plug-in
tr: Plug-In başlığını renklendir

# ChannelOrganizerSetup
source: Enable Listen Bus
fr: Activer le bus d'écoute
pl: Włącz szynę odsłuchiwania
pt: Ativar Bus de Monitoração
tr: Dinleme Kanalını Etkinleştir

# ChannelOrganizerSetup
source: Group assignment
fr: Assignation de groupe
pl: Przypisanie do grupy
pt: Atribuição de grupo
tr: Grup Ataması

# ChannelOrganizerSetup
source: Grouping
fr: Groupage
pl: Grupowanie
pt: Agrupamento
tr: Gruplama

# ChannelOrganizerSetup
source: I/O connections
fr: Connexions d'E/S
pl: Połączenia we./wy.
pt: Conexões E/S
tr: G/Ç bağlantıları

# ChannelOrganizerSetup
source: Input controls
fr: Commandes d'entrée
pl: Kontrolki wejścia
pt: Controles de Entrada
tr: Giriş Kontrolleri

# ChannelOrganizerSetup
source: Keep FX channels to the right
fr: Conserver les canaux d'effet sur la droite
pl: Umieść kanały FX z prawej strony
pt: Manter canais FX à direita
tr: FX Kanallarını Sağa Tut

# ChannelOrganizerSetup
source: Keep VCA channels to the right
fr: Conserver les canaux de VCA sur la droite
pl: Ustaw kanały VCA z prawej strony
pt: Manter canais VCA à direita
tr: VCA Kanallarını Sağda Tut

# ChannelOrganizerSetup
source: Keep bus channels to the right
fr: Conserver les canaux de bus sur la droite
pl: Umieść kanały szyn z prawej strony
pt: Manter canais Bus à Direita
tr: Bus Kanallarını Sağda Tut

# ChannelOrganizerSetup
source: Link expansion and visibility of folder tracks
fr: Lier le déploiement et la visibilité des pistes dossiers
pl: Połącz rozwinięcie i widoczność ścieżek folderów
pt: Vincular expansão e visibilidade das pastas de pistas
tr: Klasör Kanallarının Genişlemesi ve Görünürlüğünü Bağla

# ChannelOrganizerSetup
source: Link visibility of Track List and Console
fr: Lier la visibilité de la liste des pistes et de la console
pl: Połącz widoczność listy ścieżek i konsolety
pt: Vincular visibilidade da Lista de Pistas e do Console
tr: Kanal Listesi ve Konsolun Görünürlüğünü Bağla

# ChannelOrganizerSetup
source: Preserve order of channels with folder track
fr: Préserver l'ordre des canaux avec la piste dossier
pl: Zachowaj porządek kanałów ze ścieżkami folderów
pt: Preservar ordem dos canais com a pasta de pistas
tr: Klasör kanalı ile kanalların sırasını koru

# ChannelOrganizerSetup
source: Sends/Cue mix
fr: Départs/mix. de retour
pl: Wysyłki/Submiks
pt: Envios/Mixagem guia
tr: Gönderimler/Cue Miksi

# ChannelOrganizerSetup
source: Solo through Listen Bus
fr: Solo par le bus d'écoute
pl: Włącz solo poprzez szynę odsłuchiwania
pt: Solo pelo Bus de Monitoração
tr: Listen Bus üzerinden Solo

# ChannelOrganizerSetup
source: VCA connections
fr: Connexions aux VCA
pl: Połączenia VCA
pt: Conexões VCA
tr: VCA bağlantıları

# ChannelOrganizerSetup
source: Visibility
fr: Visibilité
pl: Widoczność
pt: Visibilidade
tr: Görünürlük

# ChildActionProgress
source: Cancel
fr: Annuler
pl: Anuluj
pt: Cancelar
tr: İptal

# ChildActionProgress
source: Cancel $actionTitle
fr: Annuler $actionTitle
pl: Anuluj $actionTitle
pt: Cancelar $actionTitle
tr: $actionTitle İptal Et

# ChildActionProgress
source: Pause
fr: Mettre en pause
pl: Pauza
pt: Pausar
tr: Beklet

# ChildActionProgress
source: Pause $actionTitle
fr: Mettre en pause $actionTitle
pl: Wstrzymaj $actionTitle
pt: Pausar $actionTitle
tr: $actionTitle Beklet

# ChildActionProgress
source: Resume
fr: Reprendre
pl: Wznów
pt: Retomar
tr: Devam Et

# ChildActionProgress
source: Resume $actionTitle
fr: Reprendre $actionTitle
pl: Wznów $actionTitle
pt: Retomar $actionTitle
tr: $actionTitle Devam Et

# ChildActionProgressCompact
source: Cancel $actionTitle
fr: Annuler $actionTitle
pl: Anuluj $actionTitle
pt: Cancelar $actionTitle
tr: $actionTitle İptal Et

# ChildActionProgressCompact
source: Pause $actionTitle
fr: Mettre en pause $actionTitle
pl: Wstrzymaj $actionTitle
pt: Pausar $actionTitle
tr: $actionTitle Beklet

# ChildActionProgressCompact
source: Resume $actionTitle
fr: Reprendre $actionTitle
pl: Wznów $actionTitle
pt: Retomar $actionTitle
tr: $actionTitle Devam Et

# ChildPackageLicenseData
source: License:
fr: Licence:
pl: Licencja:
pt: Licença:
tr: Lisans:

source: Chord Display
fr: Affichage des accords
pl: Wyświetl akordy
pt: Visualizador de Acordes
tr: Akor Gösterimi

# ChordDisplay
source: Chord Track
fr: Piste d'accords
pl: Ścieżka akordów
pt: Pista de Acordes
tr: Akor Kanalı

# ChordDisplay
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# ChordDisplay
source: Input Chord
fr: Accord joué
pl: Zagrany akord
pt: Entrar Acorde
tr: Giriş Akoru

# ChordDisplay
source: Next Chord
fr: Accord suivant
pl: Następny akord
pt: Próximo Acorde
tr: Sonraki Akor

# ChordEventMiniProperties
source: Bass
fr: Basse
pl: Bas
pt: Baixo
tr: Bas

# ChordEventMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ChordEventMiniProperties
source: Intervals
fr: Intervalles
pl: Interwały
pt: Intervalos
tr: Aralıklar

# ChordEventMiniProperties
source: Root
fr: Fondamentale
pl: Pryma
pt: Raíz
tr: Kök

# ChordEventMiniProperties
source: Type
pl: Typ
pt: Tipo
tr: Tip

# ChordEventProperties
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# ChordEventProperties
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# ChordInspectorContent
source: No chord selected
fr: Pas d'accord sélectionné
pl: Nie wybrano akordu
pt: Não há acorde selecionado
tr: Seçili akor yok

# ChordInspectorPopup
source: Chord Selector
fr: Sélecteur d'accord
pl: Wybór akordu
pt: Seletor de Acorde
tr: Akor Seçici

# ChordPresetFileInfo.Details
source: Chords:
fr: Accords :
pl: Akordy:
pt: Acordes:

# ChordSelectorBottomPanel
source: Chord Assistant
fr: Assistant d'accord
pl: Asystent akordów
pt: Assistente de Acordes

# ChordSelectorHeader
source: Audition Chords
fr: Écouter les accords
pl: Odsłuchiwanie akordów
pt: Audição de Acordes

# ChordSelectorHeader
source: Edit Next Chord
fr: Éditer l'accord suivant
pl: Edytuj następny akord
pt: Editar o Próximo Acorde

# ChordSelectorHeader
source: Edit Previous Chord
fr: Éditer l'accord précédent
pl: Edytuj poprzedni akord
pt: Editar Acorde Anterior

# ChordSelectorHeader
source: Instrument Input
fr: Entrée d'instrument
pl: Wejście instrumentu
pt: Entrada de Instrumento

# ChordSelectorMiniParts
source: Bass
fr: Basse
pl: Bas
pt: Baixo
tr: Bas

# ChordSelectorMiniParts
source: Chord Selector
fr: Sélecteur d'accord
pl: Wybór akordu
pt: Seletor de Acorde
tr: Akor Seçici

# ChordSelectorMiniParts
source: Intervals
fr: Intervalles
pl: Interwały
pt: Intervalos
tr: Aralıklar

# ChordSelectorMiniParts
source: Root
fr: Fondamentale
pl: Pryma
pt: Raíz
tr: Kök

# ChordSelectorMiniParts
source: Type
pl: Typ
pt: Tipo
tr: Tip

# ChordTrackControls
source: Chords
fr: Accords
pl: Akordy
pt: Acordes
tr: Akorlar

# ChordTrackControls
source: Follow
fr: Suivre
pl: Użyj
pt: Seguir
tr: Takip Et

# ChordTrackEditorView
source: Chords
fr: Accords
pl: Akordy
pt: Acordes
tr: Akorlar

# ChordTrackInspector
source: Audition Chords
fr: Écouter les accords
pl: Odsłuchiwanie akordów
pt: Audição de Acordes
tr: Akorları Dinle

# ChordTrackInspector
source: Channel
fr: Canal
pl: Kanał
pt: Canal
tr: Kanal

# ChordTrackInspector
source: Chord Audition Enabled
fr: Écoute des accords activée
pl: Włączono odsłuchiwanie akordów
pt: Audição de Acordes Ativada
tr: Akor Öndinlemesi Etkin

# ChordTrackInspector
source: Chord Display
fr: Affichage des accords
pl: Wyświetl akordy
pt: Visualizador de Acordes
tr: Akor Görüntüleme
