Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# ScorePageLayout
source: Bar Numbers
fr: Numéros de mesure
pl: Numeracja taktów
pt: Números de Compasso
tr: Bar Numaraları

# ScorePageLayout
source: Font
fr: Police
pl: Czcionka
pt: Fonte
tr: Yazı Tipi

# ScorePageLayout
source: Lyrics Font
fr: Police des paroles
pl: Czcionka tekstu
pt: Fonte das Letras
tr: Şarkı Sözleri Fontu

# ScorePageLayout
source: Margins
fr: Marges
pl: Marginesy
pt: Margens
tr: Kenar Boşlukları

# ScorePageLayout
source: Multi-Measure Rests
fr: Silences multimesures
pl: Pauzy wielotaktowe
pt: Pausas de Múltiplos Compassos
tr: Çok Ölçülü Esler

# ScorePageLayout
source: Notation Size
fr: Taille d'écriture
pl: Rozmiar notacji
pt: Tamanho da Notação
tr: Nota Boyutu

# ScorePageLayout
source: Orientation
pl: Orientacja
pt: Orientação
tr: Yönlendirme

# ScorePageLayout
source: Page Layout
fr: Agencement de page
pl: Układ strony
pt: Layout da Página
tr: Sayfa Düzeni

# ScorePageLayout
source: Page Size
fr: Taille de page
pl: Rozmiar strony
pt: Tamanho da Página
tr: Sayfa Boyutu

# ScorePageLayout
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# ScorePageLayout
source: Reset to default
fr: Rétablir défaut
pl: Resetuj do domyślnych
pt: Restaurar Padrão
tr: Varsayılana Sıfırla

# ScorePageLayout
source: Staff Spacing
fr: Espacement portées
pl: Odstępy pięciolinii
pt: Espaçamento de Pautas
tr: Porteler Arası Boşluk

# ScorePageLayout
source: System Spacing
fr: Espacement systèmes
pl: Odstępy systemowe
pt: Espaçamento de Sistemas
tr: Sistem Aralığı

# ScorePageLayout
source: Text Font
fr: Police du texte
pl: Czcionka
pt: Fonte do Texto
tr: Metin Yazı Tipi

# ScorePageLayout
source: Text Size
fr: Taille du texte
pl: Rozmiar tekstu
pt: Tamanho do Texto
tr: Metin Boyutu

# ScorePageLayout
source: Text Style
fr: Style du texte
pl: Style tekstu
pt: Estilo de Texto
tr: Metin Stili

# ScorePartSetup
source: A notated C sounds
fr: Un C fait jouer un
pl: Transpozycja
pt: A com notação em C
tr: Nota olarak C sesi

# ScorePartSetup
source: Abbreviation
fr: Abréviation
pl: Skrót
pt: Abreviação
tr: Kısaltma

# ScorePartSetup
source: Apply Staff Preset
fr: Appliquer preset de portée
pl: Zastosuj zestaw pięciolinii
pt: Aplicar Preset de Pauta
tr: Personel Presetini Uygula

# ScorePartSetup
source: Circles in TAB
fr: Cercles dans les TAB
pl: Pokaż kółka w tabulaturze
pt: Círculos na Tablatura
tr: TAB'daki Daireler

# ScorePartSetup
source: Drumset Instrument
fr: Instrument batterie
pl: Zestaw perkusyjny
pt: Instrumento de Bateria
tr: Davul Seti Enstrümanı

# ScorePartSetup
source: Load / Store
fr: Charger / Sauvegarder
pl: Otwórz / Zapisz
pt: Carregar / Armazenar
tr: Yükle / Kaydet

# ScorePartSetup
source: Name
fr: Nom
pl: Nazwa
pt: Nome
tr: İsim

# ScorePartSetup
source: No Instrument Loaded
fr: Aucun instrument chargé
pl: Nie wyczytano instrumentu
pt: Não há Instrumento Carregado
tr: Yüklü enstrüman yok

# ScorePartSetup
source: Notehead
fr: Tête de note
pl: Główka nuty
pt: Cabeça da Nota
tr: Nota Başı

# ScorePartSetup
source: Reset
fr: Réinitialiser
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

# ScorePartSetup
source: Reset Notation Data for Pitch
fr: Réinitialiser les données de notation de hauteur
pl: Resetuj dane wysokości nut
pt: Redefinir Dados de Notação para Altura
tr: Perde için Notasyon Verisini Sıfırla

# ScorePartSetup
source: Show Chords
fr: Afficher les accords
pl: Pokaż akordy
pt: Exibir Acordes
tr: Akorları Göster

# ScorePartSetup
source: Show Stems in TAB
fr: Afficher les hampes dans les TAB
pl: Pokaż laski w tabulaturze
pt: Mostrar hastes na Tablatura
tr: TAB'da Sapları Göster

# ScorePartSetup
source: Staff Type
fr: Type de portée
pl: Typ pięciolinii
pt: Tipo de Pentagrama
tr: Porte Türü

# ScorePartSetup
source: Staffline
fr: Ligne de portée
pl: Linia pięciolinii
pt: Linha de Pauta
tr: Porte Çizgisi

# ScorePartSetup
source: Tab Strings
fr: Cordes de tablature
pl: Struny tabulatury
pt: Cordas da Tablatura
tr: Tab Satırları

# ScorePartSetup
source: Tab Type
fr: Type de tablature
pl: Typ tabulatury
pt: Tipo de Tablatura
tr: Tab Türü

# ScorePartSetup
source: Technique
pl: Technika
pt: Técnica
tr: Çalma Tekniği

# ScorePartSetup
source: Transposition
pl: Transpozycja
pt: Transposição
tr: Transpozisyon

# ScoreSetup
source: Chord Display
fr: Affichage des accords
pl: Wyświetl akordy
pt: Visualizador de Acordes
tr: Akor Görüntüleme

# ScoreSetup
source: Enable Transposition
fr: Activer la transposition
pl: Włącz transpozycję
pt: Ativar Transposição
tr: Transpozisyonu Etkinleştir

# ScoreSetup
source: Final Bar
fr: Mesure finale
pl: Takt końcowy
pt: Barra Final
tr: Son Ölçü

# ScoreSetup
source: Layout Style
fr: Style de mise en page
pl: Styl układu
pt: Estilo de Layout
tr: Düzen Stili

# ScoreSetup
source: Tempos
pl: Tempa
pt: Andamento
tr: Tempolar

# ScoreTrackListInspectorPanel
source: Track List
fr: Liste des pistes
pl: Lista ścieżek
pt: Lista de Pistas
tr: Kanal Listesi

# SearchBar
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# SearchBar
source: Next Page
fr: Page suivante
pl: Następna strona
pt: Próxima Página
tr: Sonraki Sayfa

# SearchBar
source: Previous Page
fr: Page précédente
pl: Poprzednia strona
pt: Página Anterior
tr: Önceki Sayfa

# SearchBar
source: Search
fr: Chercher
pl: Szukaj
pt: Pesquisa
tr: Ara

# SearchBar
source: Tags
fr: Balises
pl: Tagi
pt: Rótulos
tr: Etiketler

# SearchNavigationBar
source: Clear
fr: Effacer
pl: Wyczyść
pt: Limpar
tr: Temizle

# SearchNavigationBar
source: Next Result
fr: Résultat suivant
pl: Następny wynik
pt: Próximo Resultado
tr: Sonraki Sonuç

# SearchNavigationBar
source: Previous Result
fr: Résultat précédent
pl: Poprzedni wynik
pt: Resultado Anterior
tr: Önceki Sonuç

# SearchNavigationBar
source: Search
fr: Chercher
pl: Szukaj
pt: Pesquisa
tr: Ara

# SearchResultView
source: (Not searchable)
fr: (non recherchable)
pl: (nie można wyszukać)
pt: (Não pesquisável)
tr: (Aranamaz)

# SecondaryTimerulerTrackControls
source: Ruler
fr: Règle
pl: Linijka
pt: Régua
tr: Zaman Cetveli

# SelectScenePopup
source: Select scene
fr: Sélectionner la scène
pl: Wybierz scenę
pt: Selecionar cena
tr: Sahne Seç

# SelectScenePopup
source: Type scene number or name
fr: Saisir le numéro ou nom de scène
pl: Podaj nazwę lub num er sceny
pt: Escreva o número ou nome da Cena
tr: Sahne numarasını veya adını girin

# SendToNotionDialog
source: Send to Notion
fr: Envoyer à Notion
pl: Wyślij do Notion
pt: Enviar ao Notion
tr: Notion'a Gönder

# SendToNotionInner
source: Cancel
fr: Annuler
pl: Anuluj
pt: Cancelar
tr: İptal

# SendToNotionInner
source: Create lead sheet
fr: Créer une lead sheet
pl: Utwórz główny arkusz
pt: Criar partitura
tr: Öncü nota oluştur

# SendToNotionInner
source: Launch Notion on this computer
fr: Lancer Notion sur cet ordinateur
pl: Uruchom Notion na tym komputerze
pt: Executar o Notion neste computador
tr: Bu bilgisayarda Notion'u Başlat

# SendToNotionInner
source: Merge into open document
fr: Fusionner dans le document ouvert
pl: Scal do otwartego dokumentu
pt: Mesclar em documento aberto
tr: Açık belgeyle birleştir

# SendToNotionInner
source: Send
fr: Envoyer
pl: Wyślij
pt: Enviar
tr: Gönder

# SendToNotionInner
source: Send audio mixdown
fr: Envoyer le mixage audio
pl: Wyślij miks audio
pt: Enviar consolidação do áudio
tr: Ses miksi gönder

# SendToNotionInner
source: Send note data of entire session
fr: Envoyer les données de toute la session
pl: Wyślij dane nut z całej sesji
pt: Enviar dados de nota da sessão inteira

# SendToNotionInner
source: Send note data of selected tracks
fr: Envoyer les données de note des pistes sélectionnées
pl: Wyślij dane nut z zaznaczonych ścieżek
pt: Enviar dados de nota das pistas selecionadas
tr: Seçili kanalların nota verilerini gönder

# SendToNotionInner
source: Send to
fr: Envoie à
pl: Wyślij do
pt: Enviar Para
tr: Şuraya gönder:

# SendToNotionInner
source: You can also send audio files to Notion from the file browser.
fr: Vous pouvez aussi envoyer des fichiers audio à Notion depuis le navigateur de fichiers.
pl: Możesz także wysłać pliki audio do Notion z przeglądarki plików.
pt: Você também pode enviar arquivos de áudio ao Notion pelo navegador de arquivos.
tr: Dosya tarayıcısından Notion'a ses dosyaları da gönderebilirsiniz.

# SendToNotionNoTargets
source: $APPNAME can send and receive instrument tracks and score data with Notion. In Notion you can create a score and print parts for musicians.
fr: $APPNAME peut échanger des pistes d'instruments et des données de partition avec Notion. Dans Notion, vous pouvez créer une partition et imprimer des parties pour les musiciens.
pl: $APPNAME może wysyłać i odbierać ścieżki instrumentów oraz dane partytury z Notion. W Notion można tworzyć partytury i drukować partie dla muzyków.
pt: O $APPNAME pode enviar e receber faixas de instrumento e dados de partitura com o Notion. No Notion você pode criar uma partitura e imprimir partes para músicos.

# SendToNotionNoTargets
source: Buy Notion
fr: Acheter Notion
pl: Zakup Notion
pt: Comprar o Notion
tr: Notion Satın Al

# SendToNotionNoTargets
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# SendToNotionNoTargets
source: Launch Notion
fr: Lancer Notion
pl: Uruchom Notion
pt: Executar o Notion
tr: Notion'u Başlat

# SendToNotionNoTargets
source: More Information
fr: Plus d'infos
pl: Więcej informacji
pt: Mais informações
tr: Daha Fazla Bilgi

# SendToNotionNoTargets
source: Notion must be installed on this computer or in the network. $APPNAME could not detect that Notion is currently running.
fr: Notion doit être installé sur cet ordinateur ou dans le réseau. $APPNAME n'a pas pu détecter d'exécution de Notion.
pl: Notion musi być zainstalowany na tym komputerze lub w sieci. $APPNAME nie wykrył, że Notion jest w tej chwili uruchomiony.
pt: O Notion deve estar instalado neste computador ou na rede. O $APPNAME não pôde detectar que o Notion está em execução no momento.

# ServiceOption
source: Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
fr: Changer ces réglages poussés peut entraîner un mauvais fonctionnement de $APPNAME. Vous ne devez continuer que si vous êtes sûr de ce que vous faites.
pl: Zmiana tych zaawansowanych ustawień może doprowadzić do niepoprawnego działania $APPNAME. Kontynuuj tylko wtedy, gdy wiesz co robisz.
pt: Alterar essas configurações avançadas pode causar funcionamento inadequado do $APPNAME. Continue apenas se tem certeza do que está fazendo.
tr: Bu gelişmiş ayarları değiştirmek, $APPNAME'in hatalı çalışmasına neden olabilir. Yalnızca ne yaptığınızdan emin olduğunuzda devam etmelisiniz.

# ServiceOption
source: I&apos;ll be careful, I promise!
fr: Je ferai attention, promis!
pl: Będę uważny, obiecuję!
pt: Prometo que terei cuidado!
tr: Dikkatli olacağım, söz veriyorum!

# ServiceOption
source: Services
pl: Usługi
pt: Serviços
tr: Servisler

# SetFramesAtCursor
source: Frame Rate
fr: Cadence d'images
pl: Klatek na sekundę
pt: Taxa de Quadros
tr: Kare Hızı (Frame Rate)

# SetFramesAtCursor
source: Frames
fr: Images
pl: Klatki
pt: Quadros
tr: Kareler

# SetFramesAtCursor
source: From Video
fr: De la vidéo
pl: Z wideo
pt: Do Vídeo
tr: Videodan

source: Set Frames at Cursor
fr: Régler les images sur le curseur
pl: Ustaw klatki przy kursorze
pt: Ajustar Quadros ao Cursor
tr: İmleçteki Kareleri Ayarla

# SetList
source: Normal
fr: Normale
pl: Normalny

# SetList
source: Small
fr: Petite
pl: Mały
pt: Pequeno
tr: Küçük

# SetListHeader
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# SetListHeader
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# SetListHeader
source: Select Image
fr: Sélectionner l'image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# SetListHeader
source: Setlist
pl: Setlista
pt: Repertório
tr: Parça Listesi

# SetListHeader
source: Show/Hide more
fr: Afficher/Masquer plus
pl: Więcej/Mniej
pt: Exibir/Esconder mais
tr: Daha Fazlasını Göster/Gizle

# SetListHeader
source: Venue
fr: Site
pl: Miejsce
pt: Local
tr: Mekân

# SetListItem
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# SetListItemControlsSmall
source: Playback Mode
fr: Mode de lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# SetListItemMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# SetListItemMiniProperties
source: Playback Mode
fr: Mode de lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# SetListItemProperties
source: Beat Duration
fr: Durée de battement
pl: Długość bitu
pt: Duração da Batida

# SetListItemProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# SetListItemProperties
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado

# SetListItemProperties
source: Key Signature
fr: Tonalité
pl: Tonacja
pt: Armadura
tr: Tonalite

# SetListItemProperties
source: Length
fr: Longueur
pl: Długość
pt: Duração
tr: Uzunluk

# SetListItemProperties
source: Pause
pl: Pauza
pt: Pausa
tr: Beklet

# SetListItemProperties
source: Playback Mode
fr: Mode de lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# SetListItemProperties
source: Time Signature
fr: Signature rythmique
pl: Metrum
pt: Fórmula de Compasso
tr: Ölçü

# SetListItemSectionMiniProperties
source: Number of Repeats:
fr: Nombre de répétitions:
pl: Liczba powtórzeń:
pt: Quantidade de Repetições:
tr: Tekrar Sayısı:

# SetListItemSectionMiniProperties
source: Playback Mode
fr: Mode de lecture
pl: Tryb odtwarzania
pt: Modo de Reprodução
tr: Çalma Modu

# SetLoopCountDialog
source: Repeats
fr: Répétitions
pl: Repetycje
pt: Repetições
tr: Tekrarlar

# SetLoopCountDialog
source: Set Loop Count
fr: Régler le nombre de boucles
pl: Ustaw liczbę powtórzeń
pt: Definir Contagem de Loops
tr: Loop Sayısını Ayarla

# Setup
source: Configure Audio Device...
fr: Configurer l'interface audio...
pl: Skonfiguruj urządzenie audio...
pt: Configurar Dispositivo de Áudio...
tr: Ses Cihazını Yapılandır...

# Setup
source: Configure External Devices...
fr: Configurer les périphériques externes...
pl: Skonfiguruj urządzenia zewnętrzne...
pt: Configurar Dispositivos Externos...
tr: Harici Cihazları Yapılandır...

# Setup
source: Direct Monitoring
fr: Monitoring direct
pl: Monitoring bezpośredni
pt: Monitoração Direta

source: Setup
fr: Configuration
pl: Konfiguracja
pt: Configuração
tr: Ayarlar

# Show
source: Align Center
fr: Aligner au centre
pl: Wyrównaj do środka
pt: Alinhar no Centro
tr: Ortaya Hizala

# Show
source: Align Left
fr: Aligner à gauche
pl: Wyrównaj do lewej
pt: Alinhar à Esquerda
tr: Sola Hizala

# Show
source: Align Right
fr: Aligner à droite
pl: Wyrównaj do prawej
pt: Alinhar à Direita
tr: Sağa Hizala

# Show
source: Setlist
pl: Setlista
pt: Repertório
tr: Parça Listesi

# ShowBrowser
source: Browser
fr: Navigateur
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# ShowMetaInfoOption
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# ShowMetaInfoOption
source: Remove Image
fr: Supprimer l'image
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

# ShowMetaInfoOption
source: Select Image
fr: Sélectionner l'image
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

# ShowMetaInfoOption
source: Title
fr: Intitulé
pl: Tytuł
pt: Título
tr: Başlık

# ShowMetaInfoOption
source: Venue
fr: Site
pl: Miejsce
pt: Local
tr: Mekân

# ShowNotifications
source: Clear All
fr: Tout effacer
pl: Wyczyść wszystko
pt: Limpar Tudo
tr: Hepsini Temizle

# ShowNotifications
source: Notifications
pl: Powiadomienia
pt: Notificações
tr: Bildirimler

# ShowPlayerHeader
source: Open Arranger Track
fr: Ouvrir la piste arrangeur
pl: Otwórz ścieżkę aranżera
pt: Abrir Pista do Arranjador
tr: Aranjör Kanalını Aç

# ShowPlayerHeader
source: Open Chord Track
fr: Ouvrir la piste d'accords
pl: Otwórz ścieżkę akordów
pt: Abrir Pista de Acordes
tr: Akor Kanalını Aç

# ShowPlayerHeader
source: Open Lyrics Track
fr: Ouvrir la piste des paroles
pl: Otwórz ścieżkę tekstu
pt: Abrir Pista de Letras
tr: Şarkı Sözleri Kanalını Aç

# ShowPlayerHeader
source: Open Video Track
fr: Ouvrir la piste vidéo
pl: Otwórz ścieżkę wideo
pt: Abrir Pista de Vídeo

# ShowPlayerHeader
source: Players
fr: Exécutants
pl: Odtwarzacze
tr: Oyuncular

# ShowPlayerHeader
source: Title
fr: Intitulé
pl: Tytuł
pt: Título
tr: Başlık

# ShowPlayerTracks
source: Large
fr: Grande
pl: Duży
pt: Largo
tr: Geniş

# ShowPlayerTracks
source: Medium
fr: Moyenne
pl: Średni
pt: Média
tr: Orta

# ShowPlayerTracks
source: Small
fr: Petite
pl: Mały
pt: Pequeno
tr: Küçük

# ShowSetup
source: Creator
fr: Créateur
pl: Twórca
pt: Criador
tr: Yaratıcı

# ShowSetup
source: Frame Rate
fr: Cadence d'images
pl: Klatek na sekundę
pt: Taxa de Quadros
tr: Kare Hızı (Frame Rate)

# ShowSetup
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# ShowTemplateSettings
source: Import mode
fr: Mode d'importation
pl: Tryb importu
pt: Modo de importação
tr: İçe Aktarma Modu

# ShowToolbarContent
source: Controls
fr: Commandes
pl: Kontrolki
pt: Controles
tr: Kontroller

# ShowToolbarContent
source: Overview
fr: Vue d'ensemble
pl: Przegląd
pt: Visão Geral
tr: Görünüm

# ShowToolbarContent
source: Perform
fr: Spectacle
pl: Tryb sceny
pt: Apresentação
tr: Performans

# ShowTransport
source: Fast Forward
fr: Avance rapide
pl: Przewiń do przodu
pt: Avanço Rápido
tr: Hızlı İleri Sar

# ShowTransport
source: Item Time
fr: Heure de l'élément
pl: Czas elementu
pt: Tempo do Item
tr: Öğe Süresi

# ShowTransport
source: Key
fr: Tonalité
pl: Tonacja
pt: Tom
tr: Tuş

# ShowTransport
source: Loop Active @cmd[Transport|Toggle Loop]
fr: Bouclage activé @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Toggle Loop]

# ShowTransport
source: Return to Zero @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]
tr: Başa Dön @cmd[Transport|Return to Zero]

# ShowTransport
source: Rewind
fr: Recul rapide
pl: Przewiń do tyłu
pt: Retroceder
tr: Geri Sar

# ShowTransport
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# ShowTransport
source: Stop @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Zatrzymaj @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Stop]

# ShowTransport
source: Tap Tempo
fr: Battue du tempo
pl: Nabij tempo

# ShowTransport
source: Time in current Setlist Item
fr: Temps dans l'élément actuel de setlist
pl: Czas w bieżącej pozycji setlisty
pt: Tempo no Item de Repertório atual
tr: Mevcut Setlist Kalemindeki Zaman

# ShowTransport
source: Timing
fr: Mesure
pl: Metrum
pt: Fórmula
tr: Ölçü

# SideChainSourceEmpty
source: No sources available
fr: Pas de sources disponibles
pl: Brak dostępnych źródeł
pt: Não Há Fontes Disponíveis
tr: Mevcut kaynak yok

# SideChainSourceList
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# SideChainSourceList
source: Send
fr: Envoyer
pl: Wysyłka
pt: Enviar
tr: Gönder

# SignatureEditor
source: Signature
fr: Chiffrage de mesure
pl: Sygnatura
pt: Fórmula de Compasso
tr: İmza

# SignatureTrackControls
source: Delete Selected Signature @cmd[Edit|Delete]
fr: Supprimer l'armure/signature sélectionnée @cmd[Edit|Delete]
pl: Usuń wybrane metrum @cmd[Edit|Delete]
pt: Excluir Fórmula Selecionada @cmd[Edit|Delete]
tr: Seçilen İmza Sil @cmd[Edit|Delete]

# SignatureTrackControls
source: Insert Signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
fr: Insérer une armure/signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
pl: Wstaw metrum @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
pt: Inserir Fórmula @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
tr: İmza Ekle @cmd[Düzenle|Zaman İmzası Ekle] @cmd[Düzenle|Anahtar İmzası Ekle]

# SignatureTrackControls
source: Signature
fr: Armures/signatures
pl: Sygnatura
pt: Fórmula de Compasso
tr: İmza

# SignatureTrackEditorView
source: Signature
fr: Armures/signatures
pl: Sygnatura
pt: Fórmula de Compasso
tr: İmza

# SlotNodeEditHeader
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# SlotNodeEditHeader
source: Browse Presets
fr: Parcourir les presets
pl: Przeglądaj zestawy
pt: Navegar por Presets
tr: Presetleri İncele

# SlotNodeEditHeader
source: Bypass (automatable)
fr: Bypass (automatisable)
pl: Pomiń (automatyzowalne)
pt: Ignorar (automatizável)
tr: Bypass (otomatikleştirilebilir)

# SnapshotRecallOptionsContent
source: Cue Mix
fr: Mix. de retour
pl: Submiks
pt: Mix Guia
tr: Cue Miks

# SnapshotRecallOptionsContent
source: Input Controls
fr: Comnd. d’entrée
pl: Kontr. wejść
pt: Controles de Entrada
tr: Giriş Kontrolleri

# SnapshotRecallOptionsContent
source: Inserts
pl: Inserty
tr: Insert'ler

# SnapshotRecallOptionsContent
source: Mute
fr: Muet
pl: Wycisz
pt: Silenciar
tr: Sessize Al

# SnapshotRecallOptionsContent
source: Pan
pl: Panorama

# SnapshotRecallOptionsContent
source: Recall Input Channels
fr: Rappeler les canaux d'entrée
pl: Przywołaj kanały wejściowe
pt: Restaurar Canais de Entrada
tr: Giriş Kanallarını Geri Yükle

# SnapshotRecallOptionsContent
source: Recall Options
fr: Options de rappel
pl: Opcje przywoływania
pt: Restaurar Opções
tr: Geri Yükleme Seçenekleri

# SnapshotRecallOptionsContent
source: Recall Output Channels
fr: Rappeler les canaux de sortie
pl: Przywołaj kanały wyjściowe
pt: Restaurar Canais de Saída
tr: Çıkış Kanallarını Geri Yükle

# SnapshotRecallOptionsContent
source: Selected Channels only
fr: Canaux sélectionnés seulement
pl: Tylko zaznaczone kanały
pt: Somente Canais selecionados
tr: Yalnızca Seçili Kanallar

# SnapshotRecallOptionsContent
source: Sends
fr: Départs
pl: Wysyłki
pt: Envios
tr: Gönderimler

# SnapshotRecallOptionsContent
source: Visibility
fr: Visibilité
pl: Widoczność
pt: Visibilidade
tr: Görünürlük

# SnapshotRecallOptionsContent
source: Volume
pl: Głośność
tr: Ses Seviyesi

# Song
source: Align Center
fr: Aligner au centre
pl: Wyrównaj do środka
pt: Alinhar no Centro
tr: Ortaya Hizala

# Song
source: Align Left
fr: Aligner à gauche
pl: Wyrównaj do lewej
pt: Alinhar à Esquerda
tr: Sola Hizala

# Song
source: Align Right
fr: Aligner à droite
pl: Wyrównaj do prawej
pt: Alinhar à Direita
tr: Sağa Hizala

# Song
source: Session
pl: Sesja
pt: Sessão

# SongContestDialog
source: Audio Format
fr: Format audio
pl: Format audio
pt: Formato de Áudio
tr: Ses Formatı

# SongContestDialog
source: Export Mixdown for Contest
fr: Exporter le mixage pour le concours
pl: Eksportuj miks na konkurs
pt: Exportar Consolidação para Concurso
tr: Yarışma için Miksi Dışarı Aktar

# SongContestDialog
source: Filename
fr: Nom du fichier
pl: Nazwa pliku
pt: Nome
tr: Dosya Adı

# SongContestDialog
source: Learn more about this contest
fr: En savoir plus sur ce concours
pl: Dowiedz się więcej o tym konkursie
pt: Saber mais sobre este concurso
tr: Bu yarışma hakkında daha fazla bilgi edinin

# SongContestDialog
source: Your e-mail address
fr: Votre adresse e-mail
pl: Twój adres email
pt: Seu endereço de e-mail.
tr: E-posta adresiniz

# SongCustomization
source: Active Customization
fr: Personnalisation active
pl: Aktywna personalizacja
pt: Ativar Personalização
tr: Aktif Özelleştirme

# SongCustomization
source: Advanced Tools
fr: Outils avancés
pl: Narzędzia zaawansowane
pt: Ferramentas Avançadas
tr: Gelişmiş Araçlar
