Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# TransportPanel.CacheActivity
source: Cache Activity
fr: Activité du cache
pl: Aktywność pamięci podręcznej
pt: Atividade do cache
tr: Önbellek Aktivitesi

# TransportPanel.LoopPart
source: Loop Length: @property[controller.loopLength]
fr: Longueur de boucle: @property[controller.loopLength]
pl: Długość pętli: @property[controller.loopLength]
pt: Duração do Loop: @property[controller.loopLength]
tr: Loop Uzunluğu: @property[controller.loopLength]

# TransportPanel.MasterPart
source: Master Volume
fr: Volume général
pl: Głośność sumy
pt: Volume Master
tr: Master Ses Seviyesi

# TransportPanel.MidiActivityPart
source: MIDI Input
fr: Entrée MIDI
pl: Wejście MIDI
pt: Entrada MIDI
tr: MIDI Girişi

# TransportPanel.MidiActivityPart
source: MIDI Output
fr: Sortie MIDI
pl: Wyjście MIDI
pt: Saída MIDI
tr: MIDI Çıkışı

# TransportPanel.MidiActivityPart
source: Open MIDI Monitor
fr: Ouvrir le moniteur MIDI
pl: Otwórz monitor MIDI
pt: Abrir Monitor MIDI
tr: MIDI Monitörünü Aç

# TransportPanel.PerformancePart
source: CPU Overload
fr: Saturation du processeur
pl: Przeciążenie CPU
pt: Sobrecarga de CPU
tr: CPU Aşırı Yüklenme

# TransportPanel.PerformancePart
source: CPU Performance
fr: Travail du processeur
pl: Wydajność CPU
pt: Desempenho de CPU
tr: CPU Performansı

# TransportPanel.PerformancePart
source: Disc Overload
fr: Saturation du disque
pl: Przeciążenie dysku
pt: Sobrecarga de Disco
tr: Disk Aşırı Yük

# TransportPanel.PerformancePart
source: Disc Performance
fr: Travail du disque
pl: Wydajność dysku
pt: Desempenho de Disco
tr: Disk Performansı

# TransportPanel.PerformancePart
source: No Audio Device
fr: Pas de périphérique audio
pl: Brak urządzenia audio
pt: Sem Dispositivo de Áudio
tr: Ses cihazı yok

# TransportPanel.PerformancePart
source: Performance
fr: Performances
pl: Wydajność
pt: Desempenho
tr: Performans

# TransportPanel.PerformancePart
source: RAM Overload
fr: RAM saturée
pl: Przeciążenie RAM
pt: Sobrecarga de RAM
tr: RAM Aşımı

# TransportPanel.Sync
source: Sync
fr: Synchro
pl: Synchr.
pt: Sinc.
tr: Senkron

# UpdateHeader
source: Available Updates
fr: Mises à jour disponibles
pl: Dostępne aktualizacje
pt: Atualizações Disponíveis
tr: Mevcut Güncellemeler

# UpperMixerButtons
source: Audio I/O Setup
fr: Configuration dentrée/sortie audio
pl: Wejścia i wyjścia audio
pt: Configuração de E/S de Áudio

# UpperMixerButtons
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar

# UpperMixerButtons
source: Detach
fr: Détacher
pl: Odłącz
pt: Destacar

# UpperMixerButtons
source: I/O
fr: E/S
pl: We./Wy.
pt: E/S

# UpperMixerButtons
source: Options
pl: Opcje
pt: Opções

# UserLicenseDialog
source: $APPNAME Activation
fr: Activer $APPNAME
pl: Aktywacja $APPNAME
pt: Ativação do $APPNAME
tr: $APPNAME Aktivasyonu

# UserLicenseDialog.ActivationOptions
source: Activate my purchased version of $APPNAME
fr: Activer ma version achetée de $APPNAME
pl: Aktywuj moją zakupioną wersję $APPNAME
pt: Ativar minha versão comprada do $APPNAME
tr: Satın Alınan $APPNAME Sürümünü Aktifleştir

# UserLicenseDialog.ActivationOptions
source: Activate with $CLOUDNAME
fr: Activer avec $CLOUDNAME
pl: Aktywuj z $CLOUDNAME
pt: Ativar com $CLOUDNAME
tr: $CLOUDNAME ile Aktifleştir

# UserLicenseDialog.ActivationOptions
source: Try $APPNAME for a time limited demo period
fr: Essayez $APPNAME pour une démonstration à durée limitée
pl: Wypróbuj $APPNAME przez ograniczony czas demo
pt: Experimente o $APPNAME por um período de demonstração por tempo limitado
tr: $APPNAME uygulamasını süre sınırlı bir demo süresince deneyin

# UserLicenseDialog.ActivationPage
source: Activate Offline
fr: Activer hors connexion
pl: Aktywacja offline
pt: Ativar Offline
tr: Çevrimdışı Aktifleştir

# UserLicenseDialog.ActivationPage
source: No Internet connection?
fr: Pas de connexion Internet?
pl: Brak połączenia z Internetem?
pt: Sem Conexão à Internet?
tr: İnternet bağlantısı yok mu?

# UserLicenseDialog.ActivationPage
source: Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
fr: Bienvenue! Pour autoriser cet ordinateur à employer $APPNAME, veuillez sélectionner votre version et l'activer ci-dessous.
pl: Witamy! Aby autoryzować ten komputer do korzystania ze $APPNAME, wybierz twoją wersję i aktywuj ją poniżej.
pt: Bem Vindo! Para autorizar este computador para uso com o $APPNAME, selecione sua versão e ative-a abaixo.
tr: Hoş geldiniz! Bu bilgisayarı $APPNAME kullanımı için yetkilendirmek amacıyla lütfen sürümünüzü seçin ve aşağıdan etkinleştirin.

# UserLicenseDialog.OfflinePage
source: 1. Follow this guide for complete Offline Activation instructions.
fr: 1. Suivez ce guide pour des instructions complètes sur l'activation hors connexion.
pl: 1.Wykonaj poniższe instrukcje aby dokonać aktywację w trybie offline.
pt: 1. Siga este guia com instruções completas sobre Ativação Offline.
tr: 1. Tamamlanmış Çevrimdışı Aktivasyon talimatları için bu kılavuzu izleyin.

# UserLicenseDialog.OfflinePage
source: 2. You will need the following Activation Code:
fr: 2. Vous aurez besoin du code d'activation suivant:
pl: 2. Potrzebny będzie następujący kod aktywacyjny:
pt: 2. Você precisará do seguinte Código de Ativação:
tr: 2. Aşağıdaki Aktivasyon Koduna ihtiyacınız olacak:

# UserLicenseDialog.OfflinePage
source: 3. Select the license file you downloaded or drag it onto this window.
fr: 3. Sélectionnez le fichier de licence que vous avez téléchargé ou faites-le glisser sur cette fenêtre.
pl: 3. Wybierz pobrany plik licencji lub przeciągnij go do tego okna.
pt: 3. Selecione o arquivo de licença que você baixou ou arraste-o até essa janela.
tr: 3. İndirdiğiniz lisans dosyasını seçin veya bu pencereye sürükleyin.

# UserLicenseDialog.OfflinePage
source: Back to Activation
fr: Retour à l'activation
pl: Wróć do aktywacji
pt: Voltar à Ativação
tr: Aktivasyona Geri Dön

# UserLicenseDialog.OfflinePage
source: Copy
fr: Copier
pl: Kopiuj
pt: Copiar
tr: Kopyala

# UserLicenseDialog.OfflinePage
source: Copy to Clipboard
fr: Copier dans le presse-papiers
pl: Kopiuj do schowka
pt: Copiar para a Área de Transferência
tr: Pano'ya Kopyala

# UserLicenseDialog.OfflinePage
source: If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
fr: Si votre ordinateur n'est pas connecté à Internet, les étapes suivantes vous permettront d'activer $APPNAME:
pl: Jeżeli komputer nie jest podłączony do Internetu, należy podjąć następujące kroki, aby aktywować $APPNAME:
pt: Caso seu computador não esteja conectado à Internet, execute os seguintes passos para ativar o $APPNAME:
tr: Bilgisayarınız internete bağlı değilse, $APPNAME'i etkinleştirmek için lütfen aşağıdaki adımları izleyin:

# UserLicenseDialog.OfflinePage
source: Offline Activation Guide
fr: Guide d'activation hors connexion
pl: Przewodnik aktywacji offline
pt: Guia de Ativação Offline
tr: Çevrim Dışı Aktivasyon Kılavuzu

# UserLicenseDialog.OfflinePage
source: Select License File...
fr: Sélectionner le fichier de licence...
pl: Wybierz plik licencji...
pt: Selecionar Arquivo de Licença...
tr: Lisans Dosyasını Seç...

# UserLicenseDialog.SpliceActivation
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# UserLicenseDialog.SpliceActivation
source: Product Key
fr: Clé de produit
pl: Klucz produktu
pt: Chave de Produto
tr: Ürün Anahtarı

# UserLicenseExpired
source: $APPNAME Activation
fr: Activer $APPNAME
pl: Aktywacja $APPNAME
pt: Ativação do $APPNAME
tr: $APPNAME Aktivasyonu

# UserLicenseExpired
source: $APPNAME Feature Requests
fr: Demandes de fonctionnalités pour $APPNAME
pl: Prośby o funkcje $APPNAME
pt: Solicitações de Recursos do $APPNAME
tr: $APPNAME Özellik Talepleri

# UserLicenseExpired
source: Join $CLOUDNAME
fr: Rejoindre $CLOUDNAME
pl: Dołącz do $CLOUDNAME
pt: Acessar $CLOUDNAME
tr: $CLOUDNAME'e Katıl

# UserLicenseExpired
source: Otherwise, we look forward to your feedback on how we can make $APPNAME better for you.
fr: Par ailleurs, nous attendons avec impatience vos commentaires sur la façon dont nous pouvons améliorer $APPNAME pour vous.
pl: Jeżeli nie, to będziemy czekać na Twoją opinię, o tym jak możemy dostosować $APPNAME do Twoich potrzeb.
pt: Caso contrário, aguardamos seu feedback sobre como podemos tornar o $APPNAME melhor para você.
tr: Bunun dışında, $APPNAME uygulamasını sizin için nasıl daha iyi hale getirebileceğimiz konusunda geri bildiriminizi bekliyoruz.

# UserLicenseExpired
source: Purchase a License
fr: Acheter une licence
pl: Zakup licencję
pt: Adquirir uma Licença
tr: Lisans Satın Alın

# UserLicenseExpired
source: Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to continue using $APPNAME you can:
fr: Votre période de démo est terminée. Nous espérons que vous avez pris plaisir à utiliser $APPNAME et avez pu créer la musique qui vous plaît. Pour continuer à utiliser $APPNAME, vous pouvez :
pl: Twój okres demo zakończył się. Mamy nadzieję, że korzystanie z aplikacji $APPNAME sprawiało Ci przyjemność i stworzyłeś świetną muzykę. Jeżeli chcesz nadal używać $APPNAME, możesz:
pt: Seu período de demonstração terminou. Esperamos que tenha gostado de usar o $APPNAME e que tenha produzido músicas ótimas. Se quiser continuar usando o $APPNAME, você pode:
tr: Deneme süreniz sona erdi. Umarız $APPNAME kullanırken keyif aldınız ve harika müzikler yaptınız. $APPNAME kullanmaya devam etmek isterseniz:

# UserOptionDialog
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# UserOptionDialog
source: Preferences
fr: Préférences
pl: Preferencje
pt: Preferências
tr: Tercihler

# UserOptionDialog
source: Project Setup
fr: Configuration du projet
pl: Konfiguracja projektu
pt: Configuração do Projeto
tr: Proje Ayarları

# UserOptionDialog
source: Session Setup
fr: Configuration de la session
pl: Konfiguracja sesji
pt: Configuração da Sessão

# UserOptionDialog
source: Show Setup
fr: Configuration du show
pl: Konfiguracja występu
pt: Configurações do Show
tr: Ayarları Göster

# UserProfilePopup
source: Edit Profile
fr: Éditer le profil
pl: Edytuj profil
pt: Editar Perfil
tr: Profili Düzenle

# UserProfilePopup
source: Sign in
fr: S'inscrire
pl: Zaloguj się
pt: Entrar
tr: Giriş Yap

# UserProfilePopup
source: Sign out
fr: Se déconnecter
pl: Wyloguj
pt: Sair
tr: Çıkış Yap

# UserProfilePopup
source: You are currently not signed in.
fr: Vous n'êtes actuellement pas connecté.
pl: Nie jesteś zalogowany.
pt: Você não está logado.
tr: Şu anda oturum açmadınız.

# VideoCodecSelector
source: Audio Codec
fr: Codec audio
pl: Kodek audio
pt: Codec de Áudio
tr: Ses Codec'i

# VideoCodecSelector
source: File Type
fr: Type de fichier
pl: Typ pliku
pt: Tipo de Arquivo
tr: Dosya Türü

# VideoCodecSelector
source: Source Format
fr: Format source
pl: Format źródłowy
pt: Formato de Origem
tr: Kaynak Formatı

# VideoCodecSelector
source: The source codecs are not supported by the selected file type.
fr: Les codecs de source ne sont pas pris en charge par le type de fichier sélectionné.
pl: Kodeki źródłowe nie są obsługiwane przez wybrany typ plików.
pt: Os codecs de origem não são suportados pelo tipo de arquivo selecionado.
tr: Kaynak codec'leri seçilen dosya türü tarafından desteklenmiyor.

# VideoCodecSelector
source: Use source codecs
fr: Utiliser les codecs de source
pl: Użyj kodeków źródłowych
pt: Utilizar codecs de origem
tr: Kaynak codec'lerini kullan

# VideoCodecSelector
source: Video Codec
fr: Codec vidéo
pl: Kodek wideo
pt: Codec de Vídeo

# VideoEventMiniProperties.Details
source: Edit Lock
fr: Verrouill. édition
pl: Blokada edycji
pt: Bloquear Edição
tr: Düzenleme Kilidi

# VideoEventMiniProperties.Details
source: Time Lock
fr: Verrouill. temps
pl: Blokada czasu
pt: Bloquear Andamento
tr: Zaman Kilidi

# VideoExport
source: Audio Mixdown Options
fr: Options de mixage audio
pl: Opcje eksportu audio
pt: Opções de Consolidação de Áudio
tr: Ses Mixdown Seçenekleri

# VideoExport
source: Between Loop
fr: Dans la boucle
pl: Zawartość pętli
pt: Entre o Loop
tr: Loop Arasında

# VideoExport
source: Between Selected Markers
fr: Entre les marqueurs sélectionnés
pl: Pomiędzy wybranymi markerami
pt: Entre os Marcadores Selecionados
tr: Seçilen İşaretçiler Arasında

# VideoExport
source: Between Session Start/End Marker
fr: Entre début de session et marqueur de fin
pl: Pomiędzy markerami startu/końca sesji
pt: Entre os Marcadores de Início/Fim da Sessão

# VideoExport
source: Bypass fader and post effects
fr: Bypass du fader et des post-effets
pl: Pomiń tłumiki i efekty po nich
pt: Desativar fader e efeitos pós
tr: Fader ve son efektleri bypass et

# VideoExport
source: Bypass master effects
fr: Bypass des effets Master
pl: Pomiń efekty sumy
pt: Ignorar Efeitos Master
tr: Ana efektleri bypass et

# VideoExport
source: Duration
fr: Durée
pl: Długość
pt: Duração
tr: Süre

# VideoExport
source: Export Range
fr: Exporter la plage
pl: Zakres eksportu
pt: Faixa de Exportação
tr: Dışarı Aktarma Aralığı

# VideoExport
source: Export Video
fr: Exporter vidéo
pl: Eksportuj wideo
pt: Exportar Vídeo
tr: Video'yu Dışarı Aktar

# VideoExport
source: Filename
fr: Nom du fichier
pl: Nazwa pliku
pt: Nome
tr: Dosya Adı

# VideoExport
source: Location
fr: Emplacement
pl: Lokalizacja
pt: Local
tr: Konum

# VideoExport
source: Output
fr: Sortie
pl: Wyjście
pt: Saída
tr: Çıkış

# VideoExport
source: Video
fr: Vidéo
pl: Wideo
pt: Vídeo

# VideoExport
source: Video Format
fr: Format vidéo
pl: Format wideo
pt: Formato de Vídeo
tr: Video Formatı

# VideoOption
source: Automatically create audio track for sound from video
fr: Créer automatiquement une piste audio pour le son de la vidéo
pl: Automatycznie utwórz ścieżkę audio dla dźwięku z wideo
pt: Criar pista de áudio automaticamente para som de vídeo
tr: Videodan gelen ses için otomatik olarak bir ses kanalı oluştur

# VideoOption
source: Set session frame rate to video frame rate when importing video file
fr: Régler la fréquence d'images de la session sur celle d’un fichier vidéo à son importation
pl: Ustaw częstotliwość klatek na częstotliwość wideo przy imporcie pliku wideo
pt: Definir taxa de quadros da sessão na taxa de quadros do vídeo ao importar arquivo de vídeo

# VideoPlayer
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

# VideoPlayer
source: Fullscreen (@key[Option]: Maximize)
fr: Plein écran (@key[Option]: Maximize)
pl: Pełny ekran (@key[Option]: Maximize)
pt: Tela Cheia (@key[Option]: Maximize)

# VideoPlayer
source: Mute Audio
fr: Audio muet
pl: Wycisz audio
pt: Silenciar Áudio
tr: Sesi Sessize Al

# VideoPlayer
source: Play
fr: Lire
pl: Odtwarzaj
pt: Reproduzir
tr: Çal

# VideoPlayer
source: Stop
fr: Arrêter
pl: Zatrzymaj
pt: Parar
tr: Durdur

# VideoPlayer
source: Video Options
fr: Options vidéo
pl: Opcje wideo
pt: Opções de Vídeo
tr: Video Seçenekleri

# VideoTrackControls
source: Create audio track for sound from video
fr: Créer piste audio pour la lecture du son de la vidéo
pl: Utwórz ścieżkę audio dla dźwięku z wideo
pt: Criar pista de áudio para reprodução de som do vídeo
tr: Videodan ses için ses kanalı oluştur

# VideoTrackControls
source: Link Audio Track Editing
fr: Coupler édition de piste audio
pl: Połącz edycję ścieżki audio
pt: Vincular Edição de Pista de Áudio
tr: Ses Kanalı Düzenlemesini Bağla

# VideoTrackControls
source: Video
fr: Vidéo
pl: Wideo
pt: Vídeo

# VideoTrackInspector
source: Action
pl: Działanie
pt: Ação
tr: Eylem

# VideoTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# VideoTrackInspector
source: Link Audio Track Editing
fr: Coupler édition de piste audio
pl: Połącz edycję ścieżki audio
pt: Vincular Edição de Pista de Áudio
tr: Ses Kanalı Düzenlemesini Bağla

# VideoTrackInspector
source: Show Audio Track
fr: Afficher la piste audio
pl: Pokaż ścieżkę audio
pt: Exibir Pista de Áudio
tr: Ses Kanalını Göster

# VideoTrackInspector
source: Show Frame Numbers
fr: Afficher les numéros d'image
pl: Pokaż liczbę klatek
pt: Mostrar Números de Quadros
tr: Kare Numaralarını Göster

# VideoTrackInspector
source: Show Thumbnails
fr: Afficher les vignettes
pl: Pokaż miniatury
pt: Exibir Miniaturas
tr: Küçük Resimleri Göster

# VirtualInstrumentPlayer.ProgramSelector
source: Enable Program
fr: Activer le programme
pl: Włącz program
pt: Ativar Programa
tr: Programı Etkinleştir

# VirtualInstrumentPlayer.ProgramSelector
source: Next Program
fr: Programme suivant
pl: Następny program
pt: Próximo Programa
tr: Sonraki Program

# VirtualInstrumentPlayer.ProgramSelector
source: Previous Program
fr: Programme précédent
pl: Poprzedni Program
pt: Programa Anterior
tr: Önceki Program

# VirtualInstrumentPlayerControls
source: Input
fr: Entrée
pl: Wejście
pt: Entrada
tr: Giriş

# VolumeFileInfo
source: Space free:
fr: Espace libre:
pl: Wolne miejsce:
pt: Espaço livre:
tr: Boş Alan:

# VolumeFileInfo
source: Space used:
fr: Espace occupé:
pl: Zajęte miejsce:
pt: Espaço utilizado:
tr: Kullanılan Alan:

# VolumeFileInfo
source: Total size:
fr: Taille totale:
pl: Łączny rozmiar:
pt: Tamanho Total:
tr: Toplam Boyut:

# WebFileInfo
source: Download
fr: Télécharger
pl: Pobierz
tr: İndir

# WebPackageManager
source: $APPCOMPANY Shop
fr: Boutique $APPCOMPANY
pl: Sklep $APPCOMPANY
pt: Loja $APPCOMPANY
tr: $APPCOMPANY Mağazası

# ZipExportDialog
source: Convert To ZIP
fr: Convertir en ZIP
pl: Konwertuj na ZIP
pt: Converter Para ZIP
tr: ZIP'e Dönüştür

# ZipExportDialog
source: Lossless audio file compression (FLAC)
fr: Compression audio sans perte (FLAC)
pl: Bezstratna kompresja audio (FLAC)
pt: Compressão de arquivo de áudio sem perdas (FLAC)
tr: Kayıpsız ses dosyası sıkıştırma (FLAC)

# ZipExportDialog
source: Options
pl: Opcje
pt: Opções
tr: Seçenekler

# ZipExportDialog
source: The following files are missing:
fr: Les fichiers suivants sont manquants:
pl: Brakuje następujących plików:
pt: Os seguintes arquivos estão perdidos:
tr: Aşağıdaki dosyalar eksik:

# ZipExportDialog
source: The following packages are used in this document:
fr: Ce document utilise les packages suivants:
pl: Następujące pakiety są używane w tym dokumencie:
pt: Os seguintes pacotes são usados neste documento:
tr: Bu belgede kullanılan paketler:

# ZipExportDialog
source: The following plug-ins are used in this document:
fr: Ce document utilise les plug-ins suivants:
pl: Następujące wtyczki są używane w tym dokumencie:
pt: Os seguintes plug-ins são usados neste documento:
tr: Bu belgede kullanılan plug-in'ler:

# ZipExportDialog
source: This will save your document and all referenced media files to ZIP for easy transfer and backup.
fr: Cela enregistrera votre document et tous les fichiers de média référencés dans un ZIP pour un transfert et une sauvegarde faciles.
pl: Zapisuje dokument i wszystkie powiązane pliki mediów jako ZIP, aby ułatwić przesyłanie i tworzenie kopii zapasowych.
pt: Isso irá salvar seu documento e todas as mídias referentes em ZIP para fácil transferência e backup.
tr: Bu işlem, belgenizi ve ilgili tüm medya dosyalarını kolay aktarım ve yedekleme için ZIP formatında kaydedecektir.

# Analyser
source: WF
pt: Casc.

# AudioExport
source: Format
pt: Formato

# AudioFilePublisher
source: Format
pt: Formato

# AudioSetup.Engine
source: Standard
pt: Padrão
tr: Standart

# AudioSpeakerMap
source: Format
pt: Formato

# CellMiniProperties
source: Tempo
pt: Andamento

# ChordTrackInspector
source: Instrument
pt: Instrumento
tr: Enstrüman

# CloudFolderSelector
source: Folder
fr: Dossier
pt: Pasta
tr: Klasör

# CollaborationSnapshotDialog
source: Start
fr: Début
pt: Início
tr: Başla

# Command
source: SearchTag
fr: Rechercher balise
pt: Tag de Pesquisa
tr: Etiket Ara

# Command
source: Transport
pt: Transporte

# ConvertFilesDialog
source: Format
pt: Formato

# EBUDetailValues
source: EBU +18 Metering
fr: Mesure EBU +18
pt: Medição EBU +18
tr: EBU +18 Ölçümü

# IconMuteSoloName
source: Read
fr: Lire
pt: Leitura
tr: Oku

# ImageMaker
source: Format
pt: Formato

# InplaceOptions
source: Audio
pt: Áudio
tr: Ses

# MarkerEventProperties
source: Start
fr: Début
pt: Início
tr: Başlangıç

# MarkerTrackInspector
source: Marker
fr: Marqueur
pt: Marcador
tr: İşaret

# MidiMonitor
source: Note On/Off
pt: Nota Lig/Desl
tr: Nota Aç/Kapa

# MidiMonitor
source: Poly Pressure
fr: Pression polyphonique
pt: Pressão Polifônica

# MidiMonitor
source: System Common
fr: Messages communs
pt: Comuns do Sistema
tr: Sistem Genel

# MidiMonitor
source: System Exclusive
fr: Messages exclusifs
pt: Exclusivos do Sistema
tr: Sistem Özel

# MidiMonitor
source: System Realtime
fr: Messages en temps réel
pt: Tempo Real do Sistema
tr: Sistem Gerçek Zamanlı

# MultitrackPropertyEditor
source: Album
pt: Álbum
tr: Albüm

# MusicEditorChannelControls
source: Instrument
pt: Instrumento
tr: Enstrüman

# MusicPatternPartPropertiesTarget
source: Start
fr: Début
pt: Início
tr: Başlangıç

# MusicPatternToolsHeader
source: Swing
pt: Suingue

# MusicTrackInspector.ProgramSelector
source: Bank
fr: Banque
pt: Banco
tr: Banka

# MusicTrackInspector.ProgramSelector
source: Program
fr: Programme
pt: Programa

# MutablePlainButton
source: Monitor
fr: Écouter
pt: Monitoração
tr: Dinleme

# PatternInspector
source: Instrument
pt: Instrumento
tr: Enstrüman

source: PerspectiveSelector
fr: Sélecteur de perspective
pt: SeletordePerspectiva
tr: Perspektif Seçici

# ProjectSetup
source: Generator
fr: Générateur
pt: Gerador
tr: Oluşturan

# ProjectTrackList
source: Album
pt: Álbum
tr: Albüm

# ProjectTransport
source: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]
tr: Başla @cmd[Transport|Start]

# ProjectTransport
source: Transport
pt: Transporte

# QuantizeSetup.TypePart
source: Swing
pt: Suingue

# SetListItemProperties
source: Start
fr: Début
pt: Início
tr: Başlangıç

# ShowMetaInfoOption
source: Logo
pt: Logotipo

# ShowSetup
source: Generator
fr: Générateur
pt: Gerador
tr: Oluşturan

# ShowTransport
source: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]
tr: Başla @cmd[Transport|Start]

# ShowTransport
source: Transport
pt: Transporte

# SongCustomization
source: Transport
pt: Transporte

# SongMetaInfoOption
source: Album
pt: Álbum
tr: Albüm

# SongSetup
source: Generator
fr: Générateur
pt: Gerador
tr: Oluşturan

# SpatialAudioExport
source: Format
pt: Formato

# SpectrumMeterSettings
source: Hold
fr: Maintien
pt: Manter
tr: Tut

# SurfaceEditorLearn
source: MIDI Learn
fr: Apprentissage MIDI
pt: Aprendizado MIDI
tr: MIDI Öğren

# SyncOption
source: MIDI Machine Control
pt: Machine Control MIDI
tr: MIDI Makine Kontrolü

# SyncOption
source: MIDI Time Code
pt: Time Code MIDI
tr: MIDI Zaman Kodu

# TCMutablePlainButton
source: Monitor
fr: Écouter
pt: Monitoração
tr: Dinleme

# TitleAlbumNotes
source: Album
pt: Álbum
tr: Albüm

# TrackExport
source: Format
pt: Formato

# TransportPanel
source: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]
tr: Başla @cmd[Transport|Start]

# TransportPanel
source: Transport
pt: Transporte

# VirtualInstrumentPlayer.ProgramSelector
source: Bank
fr: Banque
pt: Banco
tr: Banka

# VirtualInstrumentPlayer.ProgramSelector
source: Program
fr: Programme
pt: Programa

# VirtualInstrumentPlayerControls
source: Instrument
pt: Instrumento
tr: Enstrüman

# Analyser
source: 12th
fr: 12e
tr: 12'inci

# AudioBendPanel
source: Audio Bend
fr: Étirement audio
tr: Ses Büküm

# AudioEventFXHeader
source: Offline
fr: Hors ligne
tr: Çevrim Dışı

# AudioSynthRackSlotViewCompact
source: CPU
fr: Processeur

# Command
source: Launcher
fr: Lanceur
tr: Başlatıcı

# Command
source: Scratch Pad
fr: Bloc-notes
tr: Not Defteri

# EmbeddedChannelSelector
source: FX
fr: Effets

source: Launcher
fr: Lanceur
tr: Başlatıcı

# LoudnessInfoTable
source: DC
fr: CC
