Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# PlugInSplitterDragView
source: Drag New Splitter From Here
fr: Faire glisser d'ici un Splitter
pl: Przeciągnij stąd nowy rozdzielacz
pt: Arrastar Novo Divisor Daqui
tr: Yeni Bölücü Buradan Sürükle

# PlugInSplitterDragView
source: Splitter
pl: Rozdzielacz
pt: Divisor
tr: Bölücü

# PopupSliderMetronomeVolume
source: Click Volume: @value[]
fr: Volume du clic: @value[]
pl: Głośność metronomu: @value[]
pt: Volume do Click: @value[]
tr: Tık Ses Seviyesi: @value[]

# PresetFileInfo
source: Created by:
fr: Créé par:
pl: Utworzony przez:
pt: Criado por:
tr: Oluşturan:

# PresetFileInfo
source: Modified:
fr: Modifié:
pl: Zmodyfikowano:
pt: Modificado:
tr: Değiştirilme:

# PresetFileInfo
source: Plug-In:
pl: Wtyczka:

# PresetFileInfo.Details
source: Modified:
fr: Modifié:
pl: Zmodyfikowano:
pt: Modificado:
tr: Değiştirilme:

# PresetFileInfo.Details.Class
source: Plug-In:
pl: Wtyczka:

# ProgressStepView
source: Time remaining:
fr: Temps restant:
pl: Pozostało:
pt: Tempo restante:
tr: Kalan Süre:

# Project
source: Align Center
fr: Aligner au centre
pl: Wyrównaj do środka
pt: Alinhar no Centro
tr: Ortaya Hizala

# Project
source: Align Left
fr: Aligner à gauche
pl: Wyrównaj do lewej
pt: Alinhar à Esquerda
tr: Sola Hizala

# Project
source: Align Right
fr: Aligner à droite
pl: Wyrównaj do prawej
pt: Alinhar à Direita
tr: Sağa Hizala

source: Project
fr: Projet
pl: Projekt
pt: Projeto
tr: Proje

source: Project Analyser
fr: Analyseur de projet
pl: Analizator projektu
pt: Analisador de Projeto
tr: Proje Analizörü

# ProjectAutomationControls
source: Activate
fr: Activer
pl: Aktywuj
pt: Ativar
tr: Aktifleştir

# ProjectAutomationControls
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# ProjectAutomationMasterControls
source: Master
pl: Suma

# ProjectAutomationTrackControls
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ProjectBrowser
source: Browser
fr: Navigateur
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

# ProjectCDProtocol
source: CD Protocol
fr: Protocole CD
pl: Protokół CD
pt: Protocolo do CD
tr: CD Protokolü

source: Project Editor
fr: Éditeur de projet
pl: Edytor projektu
pt: Editor de Projeto
tr: Proje Editörü

# ProjectEditorContent
source: Show Automation @cmd[Track|Show Envelopes]
fr: Afficher l'automation @cmd[Track|Show Envelopes]
pl: Pokaż automatykę @cmd[Track|Show Envelopes]
pt: Exibir Automação @cmd[Track|Show Envelopes]
tr: Otomasyonu Göster @cmd[Track|Show Envelopes]

# ProjectEventEditor
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

source: Project Event Editor
fr: Éditeur d'événement de projet
pl: Edytor obiektu projektu
pt: Editor de Eventos do Projeto
tr: Proje Öğe Editörü

source: Project Event Inspector
fr: Inspecteur d'événement de projet
pl: Inspektr obiektu projektu
pt: Inspetor de Eventos do Projeto
tr: Proje Öğe İnceleyicisi

# ProjectEventMiniProperties.Table
source: Bypass
pl: Pomiń
pt: Ignorar

# ProjectEventMiniProperties.Table
source: Fade-In
fr: Fondu d'entrée
pl: Narastanie

# ProjectEventMiniProperties.Table
source: Fade-Out
fr: Fondu de sortie
pl: Zanikanie

# ProjectEventMiniProperties.Table
source: Gain
pl: Wzmocnienie
pt: Ganho
tr: Kazanç

# ProjectEventMiniProperties.Table
source: Gain Curve
fr: Courbe de gain
pl: Krzywa wzmocnienia
pt: Curva de Ganho

# ProjectEventMiniProperties.Table
source: Normalize
fr: Normaliser
pl: Normalizacja
pt: Normalizar

# ProjectEventProperties
source: Audio Event Properties
fr: Propriétés d'événement audio
pl: Właściwości obiektu audio
pt: Propriedades de Eventos de Áudio
tr: Ses Öğesi Özellikleri

# ProjectEventProperties
source: Clip Version
fr: Version de clip
pl: Wersja klipu
pt: Versão do Clipe
tr: Klip Versiyonu

# ProjectEventProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ProjectEventPropertiesListTarget
source: Bypass
pl: Pomiń
pt: Desativar

# ProjectEventPropertiesListTarget
source: End
fr: Fin
pl: Koniec
pt: Final
tr: Son

# ProjectEventPropertiesListTarget
source: Fade-In
fr: Fondu d'entrée
pl: Narastanie

# ProjectEventPropertiesListTarget
source: Fade-Out
fr: Fondu de sortie
pl: Zanikanie

# ProjectEventPropertiesListTarget
source: Gain
pl: Wzmocnienie
pt: Ganho
tr: Kazanç

# ProjectEventPropertiesListTarget
source: Gain Curve
fr: Courbe de gain
pl: Krzywa wzmocnienia
pt: Curva de Ganho

# ProjectEventPropertiesListTarget
source: Normalize
fr: Normaliser
pl: Normalizacja
pt: Normalizar

# ProjectEventPropertiesListTarget
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başlangıç

# ProjectFader
source: Automation Mode
fr: Mode d'automation
pl: Tryb automatyki
pt: Modo de Automação
tr: Otomasyon Modu

# ProjectFader
source: Editor
fr: Éditeur
pl: Edytor
tr: Editör

# ProjectFader
source: Volume: @value[]
pl: Głośność: @value[]
tr: Ses Seviyesi: @value[]

# ProjectInspector
source: Listen Bus
fr: Bus d'écoute
pl: Szyna odsłuchiwania
pt: Monitoração de Envio
tr: Dinleme Yolu

# ProjectInspector
source: Master
pl: Suma

# ProjectMarkerTrack
source: Marker Track
fr: Piste de marqueurs
pl: Ścieżka markerów
pt: Pista de Marcadores
tr: İşaret Kanalı

# ProjectSetup
source: Creator
fr: Créateur
pl: Twórca
pt: Criador
tr: Yaratıcı

# ProjectSetup
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

source: Project Toolbar
fr: Barre d'outils de projet
pl: Pasek narzędzi projektu
pt: Barra de Ferramentas do Projeto
tr: Proje Araç Çubuğu

# ProjectToolbarContent
source: Burn
fr: Graver
pl: Wypal
pt: Queimar
tr: Yaz

# ProjectToolbarContent
source: Digital Release
fr: Distribution numérique
pl: Wydanie cyfrowe
pt: Lançamento Digital
tr: Dijital Yayın

# ProjectToolbarContent
source: Image
pl: Obraz
pt: Imagem
tr: Görüntü

# ProjectToolbarContent
source: Update
fr: Mettre à jour
pl: Aktualizuj
pt: Atualizar
tr: Güncelle

# ProjectTrackControlsContentMedium
source: Artist(s) or Performer(s)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca
pt: Artista(s) ou Intérprete(s)
tr: Sanatçı(lar) veya Yorumcu(lar)

# ProjectTrackControlsContentMedium
source: Pause (Pre Track)
fr: Pause (pré-piste)
pl: Pauza (przed utworem)
pt: Pausa (Pré Pista)
tr: Beklet (Kanal Öncesi)

# ProjectTrackControlsLength
source: Track Length
fr: Longueur de piste
pl: Długość utworu
pt: Duração da Pìsta
tr: Kanal Uzunluğu

# ProjectTrackControlsLength
source: Track is disabled
fr: La piste est désactivée
pl: Utwór jest wyłączony
pt: Pista está desativada
tr: Kanal Devre Dışı

# ProjectTrackIcon
source: Mastering File Status / Edit Session
fr: Statut du fichier de mastering / Session d'édition
pl: Status pliku masteringu / Edytuj sesję
pt: Status do Arquivo de Masterização / Editar Sessão

# ProjectTrackInspector
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ProjectTrackInspector
source: Loudness Information
fr: Informations de sonie
pl: Informacje o głośności
pt: Informação de Loudness
tr: Ses Gürlüğü Bilgisi

# ProjectTrackInspector
source: Post FX
fr: Post-effet
pl: Po efektach
pt: Pós FX

# ProjectTrackInspector
source: Pre FX
fr: Pré-effet
pl: Przed efektami
pt: Pré FX

# ProjectTrackInspector
source: Show/hide Loudness Information
fr: Afficher/Masquer les informations de sonie
pl: Pokaż / Ukryj informacje o głośności
pt: Exibir/Esconder Informações de Loudness
tr: Ses Yüksekliği Bilgisini Göster/Gizle

# ProjectTrackInspector
source: Update Loudness
fr: Actualiser la sonie
pl: Zaktualizuj głośność
pt: Atualizar Loudness
tr: Ses Seviyesini Güncelle

# ProjectTrackList
source: Album Title
fr: Titre de l'album
pl: Tytuł albumu
pt: Título do Álbum
tr: Albüm Başlığı

# ProjectTrackList
source: Artist
fr: Artiste
pl: Artysta
pt: Artista
tr: Sanatçı

# ProjectTrackList
source: Artist(s) or Performer(s)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca
pt: Artista(s) ou Intérprete(s)
tr: Sanatçı(lar) veya Yorumcu(lar)

# ProjectTrackList
source: Normal
fr: Normale
pl: Normalny

# ProjectTrackList
source: Show/hide more
fr: Afficher/Masquer plus
pl: Więcej/Mniej
pt: Exibir/esconder mais
tr: Daha Fazlasını Göster/Gizle

# ProjectTrackList
source: Small
fr: Petite
pl: Mały
pt: Pequeno
tr: Küçük

# ProjectTrackMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ProjectTransport
source: Fast Forward
fr: Avance rapide
pl: Przewiń do przodu
pt: Avanço Rápido
tr: İleri Sar

# ProjectTransport
source: Loop Active @cmd[Transport|Toggle Loop]
fr: Boucle activée @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]
tr: Loop Aktif @cmd[Transport|Toggle Loop]

# ProjectTransport
source: Return to Zero @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]
pt: Retornar à Zero @cmd[Transport|Return to Zero]
tr: Başa Dön @cmd[Transport|Return to Zero]

# ProjectTransport
source: Rewind
fr: Recul rapide
pl: Przewiń do tyłu
pt: Retroceder
tr: Geri Sar

# ProjectTransport
source: Sample Rate
fr: Fréq. échantillonnage
pl: Częstotliwość
pt: Amostragem
tr: Örnekleme Frekansı

# ProjectTransport
source: Stop @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Zatrzymaj @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]
tr: Dur @cmd[Transport|Stop]

# ProjectTransport
source: Time in current Track
fr: Temps dans la piste actuelle
pl: Czas bieżącego utworu
pt: Tempo na pista atual
tr: Mevcut Kanal İçindeki Zaman

# ProjectTransport
source: Track Time
fr: Temps de piste
pl: Czas utworu
pt: Tempo da Pista
tr: Kanal Süresi

# QuantizePanel
source: Quantize
fr: Quantifier
pl: Kwantyzacja
pt: Quantização

# QuantizeSetup.ApplyPart
source: Apply
fr: Appliquer
pl: Zastosuj
pt: Aplicar
tr: Uygula

# QuantizeSetup.Detached
source: Grid
fr: Grille
pl: Siatka
pt: Grade
tr: Izgara

# QuantizeSetup.Inplace
source: Grid
fr: Grille
pl: Siatka
pt: Grade
tr: Izgara

# QuantizeSetup.OptionsPart
source: End
fr: Fin
pl: Koniec
pt: Fim
tr: Son

# QuantizeSetup.OptionsPart
source: Range
fr: Plage
pl: Zakres
pt: Região
tr: Aralık

# QuantizeSetup.OptionsPart
source: Start
fr: Début
pl: Początek
pt: Início
tr: Başla

# QuantizeSetup.OptionsPart
source: Velocity
fr: Vélocité
pl: Dynamika
pt: Intensidade
tr: Vuruş Şiddeti

# QuantizeSetup.PatternPart
source: Clear
fr: Effacer
pl: Usuń
pt: Limpar
tr: Temizle

# QuantizeSetup.PatternPart
source: Clear Pattern
fr: Effacer le pattern
pl: Wyczyść schemat
pt: Limpar Modelo
tr: Kalıbı Temizle

# QuantizeSetup.PatternPart
source: Name
fr: Nom
pl: Nazwa
pt: Nome
tr: İsim

# QuantizeSetup.PresetPart
source: B
pl: H

# QuantizeSetup.PresetPart
source: Browse Presets
fr: Parcourir les Presets
pl: Przeglądaj zestawy
pt: Navegar por Presets
tr: Presetleri İncele

# QuantizeSetup.PresetPart
source: Store Preset
fr: Mémoriser comme preset
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

# QuantizeSetup.TypePart
source: Quintuplet
fr: Quintolet
pl: Kwintola
pt: Cinco Quiálteras

# QuantizeSetup.TypePart
source: Septuplet
fr: Septolet
pl: Septola
pt: Sete Quiálteras

# QuantizeSetup.TypePart
source: Straight
fr: Binaire
pl: Prosta
pt: Justo
tr: Düz

# QuantizeSetup.TypePart
source: Triplet
fr: Triolet
pl: Triola
pt: Tercina

# RecallMarkerPopup
source: Recall Marker
fr: Rappel marqueur
pl: Przywołaj marker
pt: Restaurar Marcador
tr: İşareti Çağır

# RecallMarkerPopup
source: Type marker number or name
fr: Saisir numéro ou nom de marqueur
pl: Wprowadź numer lub nazwę markera
pt: Escrever número ou nome do marcador
tr: İşaretçi numarasını veya adını girin

# RecordPanel
source: Close
fr: Fermer
pl: Zamknij
pt: Fechar
tr: Kapat

source: Record Panel
fr: Panneau d'enregistrement
pl: Panel nagrywania
pt: Painel de Gravação
tr: Kayıt Paneli

# RecordPanel.Horizontal
source: Add a layer for every new take
fr: Ajouter une couche pour chaque novuelle prise
pl: Dodaj warstwę dla każdego nowego ujęcia
pt: Adicionar uma camada para cada novo take
tr: Her yeni kayıt için bir katman ekle

# RecordPanel.Horizontal
source: Bars
fr: Mesures
pl: Takty
pt: Compassos
tr: Barlar

# RecordPanel.Horizontal
source: Input Quantize
fr: Quantifier à l'entrée
pl: Kwantyzacja wejścia
pt: Quantização de Entrada
tr: Giriş Quantize

# RecordPanel.Horizontal
source: Instrument Loop Record
fr: Enregist. d'instrument en boucle
pl: Nagrywanie w pętli
pt: Gravação de Instrumento em Loop
tr: Enstrüman Loop Kaydı

# RecordPanel.Horizontal
source: Note Repeat
fr: Répéter notes
pl: Powtarzanie nut
pt: Repetir Nota
tr: Nota Tekrar

# RecordPanel.Horizontal
source: Number of Bars used for Postroll
fr: Nombre de mesures de post-défilement
pl: Liczba taktów odtwarzania po nagrywaniu
pt: Número de Compassos da Pós-rolagem
tr: Kayıt sonrası çalma için kullanılan ölçü sayısı

# RecordPanel.Horizontal
source: Number of Bars used for Precount
fr: Nombre de mesures de précompte
pl: Liczba taktów naliczania
pt: Número de Compassos da Pré Contagem
tr: Geri sayım için kullanılan ölçü sayısı

# RecordPanel.Horizontal
source: Number of Bars used for Preroll
fr: Nombre de mesures de pré-défilement
pl: Liczba taktów odtwarzania przed nagrywaniem
pt: Número de Compassos da Pré-rolagem
tr: Kayıt öncesi çalma için kullanılan ölçü sayısı

# RecordPanel.Horizontal
source: Postroll
fr: Post-défilement
pl: Czas po
pt: Pós-rolagem
tr: Kayıt Sonrası Çalma

# RecordPanel.Horizontal
source: Precount
fr: Précompte
pl: Naliczanie
pt: Pré Contagem

# RecordPanel.Horizontal
source: Preroll
fr: Prédéfilement
pl: Czas przed
pt: Pré Inicio

# RecordPanel.Horizontal
source: Punch - Pre-/Postroll
fr: Réenregist. partiel - Pré-/Post-défilement
pl: Punch - Odtwarzanie przed i po
pt: Pré-/Pós-rolagem do Punch
tr: Punch - Kayıt Öncesi/Sonrası Çalma

# RecordPanel.Horizontal
source: Quantize played notes during record
fr: Quantifier les notes jouées durant l'enregistrement
pl: Kwantyzuj nuty podczas nagrywania
pt: Quantizar notas tocadas durante a gravação
tr: Kayıt sırasında çalınan notaları quantize et

# RecordPanel.Horizontal
source: Record Mix
fr: Enregist. mixé
pl: Nagrywaj miks
pt: Mixagem de Gravação
tr: Miksi Kaydet

# RecordPanel.Horizontal
source: Record Mode
fr: Mode d'enregistrement
pl: Tryb nagrywania
pt: Modo de Gravação
tr: Kayıt Modu

# RecordPanel.Horizontal
source: Record Takes
fr: Enregist. prises
pl: Nagrywaj ujęcia
pt: Gravação de Takes
tr: Denemeleri Kaydet

# RecordPanel.Horizontal
source: Repeat Pitch for Single Mode
fr: Hauteur de répétition – Mode simple
pl: Wysokość powtarzania trybu stałej nuty
pt: Repetir Afinação no Modo Simples
tr: Tekli Mod İçin Pitch'i Tekrar Et

# RecordPanel.Horizontal
source: Replace
fr: Remplacer
pl: Zastępowanie
pt: Substituir
tr: Değiştir

# RecordPanel.Horizontal
source: Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
fr: Remplacer les données qui se chevauchent à l'enregistrement @cmd[Record Mode|Record Mode Replace]
pl: Zastąp nakładające się zdarzenia w nagraniu @cmd[Record Mode|Record Mode Replace]
pt: Repor dados sobrepostos na gravação @cmd[Record Mode|Record Mode Replace]
tr: Çakışan kayıt verilerini değiştir @cmd[Record Mode|Record Mode Replace]

# RecordPanel.Horizontal
source: Takes to Layers
fr: Prises multicouches
pl: Ujęcia do warstw
pt: Takes para Camadas
tr: Take'leri Katmanlara

# RecordPanel.Horizontal
source: Undo All Loops
fr: Annuler toutes boucles
pl: Cofnij wszystkie pętle
pt: Desfazer Todos os Loops
tr: Tüm Loop'ları Geri Al

# RecordPanel.Horizontal
source: Undo Last Loop
fr: Annuler la dernière boucle
pl: Cofnij ostatnią pętlę
pt: Desfazer Último Loop
tr: Son Loop'u Geri Al

source: Remaining Record Time
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania
pt: Tempo de gravação restante
tr: Kalan Kayıt Süresi

# RemoteFXEditorHeaderView
source: Apply DSP to Input Signal
fr: Appliquer le DSP au signal entrant
pl: Zastosuj DSP na wejściu sygnału
pt: Aplicar DSP ao Sinal de Entrada
tr: Giriş sinyaline DSP uygula

# RemoveUnusedDialog.Options
source: Delete Files permanently
fr: Supprimer définitivement les fichiers
pl: Usuń trwale pliki
pt: Exclusão permanente dos arquivos
tr: Dosyaları kalıcı olarak sil

source: Render Click
fr: Convertir le clic
pl: Wygeneruj ścieżkę kliku
pt: Renderizar Metrônomo
tr: Click'i Render Et

# RenderClick
source: Render Drums as Instrument Track
fr: Convertir la batterie en piste d'instrument
pl: Wygeneruj perkusję jako ścieżkę instrumentu
pt: Renderizar Bateria como Pista de Instrumento

# RenderClick
source: Render Loop Range
fr: Convertir la plage de bouclage
pl: Wygeneruj w zakresie pętli
pt: Renderizar Faixa do Loop
tr: Loop Aralığını Render Et

# RenderClick
source: Render Range
fr: Convertir la plage
pl: Wygeneruj zakres
pt: Renderizar Faixa
tr: Alanı Render Et

# RenderClick
source: Timeline Start To Session End
fr: Du début de timeline à la fin de session
pl: Od początku osi czasu do końca sesji
pt: Início da Linha do Tempo até o Fim da Sessão

# RestoreDocumentVersion
source: Restore Version
fr: Restaurer la version
pl: Przywróć wersję
pt: Restaurar Versão
tr: Versiyonu Geri Getir

# RoutingEditNodeView
source: Inserts
pl: Inserty
tr: Insert'ler

# RoutingEditorColoredHeaderView
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# SafetyOptionsContent
source: Start normally
fr: Démarrrer normalement
pl: Uruchom normalnie
pt: Iniciar normalmente
tr: Normal şekilde başlat

# SafetyOptionsContent
source: Start with options...
fr: Démarrer avec les options...
pl: Uruchom z opcjami...
pt: Começar com opções...
tr: Seçeneklerle başlat...

# SafetyOptionsContent
source: The following actions could not be completed:
fr: Les actions suivantes n'ont pas pu être menées à bien:
pl: Następujące działania nie mogą zostać ukończone:
pt: As seguintes ações não puderam ser completadas:
tr: Aşağıdaki işlemler tamamlanamadı:

# SafetyOptionsContent
source: The following plug-ins didn&apos;t work as expected:
fr: Les plug-ins suivants n'ont pas fonctionné comme prévu:
pl: Następujące wtyczki nie pracowały tak jak oczekiwano:
pt: Os seguintes plug-ins não funcionaram como esperado:
tr: Aşağıdaki plug-in'ler beklendiği gibi çalışmadı:

# SafetyOptionsContent
source: The system created a problem report at:
fr: Le système a créé un rapport de problème dans:
pl: System utworzył raport z opisem problemu w:
pt: O sistema criou um relatório de problema em:
tr: Sistem şu konumda bir sorun raporu oluşturdu:

# SafetyOptionsContent
source: This could have been caused by:
fr: Cela peut avoir été causé par:
pl: Mogło to być spowodowane przez:
pt: Isso pode ter sido causado por:
tr: Bu, aşağıdaki sebepten kaynaklanmış olabilir:

# SafetyOptionsDialog
source: $APPNAME Safety
fr: Sécurité de $APPNAME
pl: Opcje bezpieczeństwa $APPNAME
pt: Segurança do $APPNAME
tr: $APPNAME Güvenliği

# SaveNewVersionDialog
source: Description
pl: Opis
pt: Descrição
tr: Açıklama

# SaveNewVersionDialog
source: Incremental version
fr: Version incrémentale
pl: Wersja przyrostowa
pt: Versão Incremental
tr: Sıralı Artan Versiyon

# SaveNewVersionDialog
source: Save New Version
fr: Sauvegarder une nouvelle version
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Versiyon Olarak Kaydet

# SaveNewVersionDialog
source: Save current state as alternate version and continue working on original document.
fr: Sauvegarder l'état actuel comme version alternative et continuer à travailler sur le document d'origine.
pl: Zapisz bieżący stan jako wersję alternatywną i kontynuuj pracę z oryginalnym dokumentem.
pt: Salvar estado atual como versão alternativa e continuar trabalhando no documento original.
tr: Mevcut durumu alternatif bir versiyon olarak kaydet ve orijinal belge üzerinde çalışmaya devam et.

# SaveNewVersionDialog
source: Save current state as incremental version and update document to this version.
fr: Sauvegarder l'état actuel comme version incrémentale et mettre à jour le document en cette version.
pl: Zapisz bieżący stan jako wersję przyrostową i zaktualizuj dokument do tej wersji.
pt: Salvar estado atual como versão incremental e atualizar o documento para esta versão.
tr: Mevcut durumu artımlı bir versiyon olarak kaydet ve belgeyi bu versiyona güncelle.

source: Scale Panel
fr: Panneau de gamme
pl: Panel skali
pt: Painel de Escalas
tr: Skala Paneli

# SceneMiniProperties
source: Color Selector
fr: Sélecteur de couleur
pl: Selektor kolorów
pt: Seletor de Cor
tr: Renk Seçici

# ScenePlaylistHeader
source: Continue Playlist
fr: Continuer la playlist
pl: Kontynuuj playlistę
pt: Continuar Playlist
tr: Çalma Listesine Devam Et

# ScenePlaylistHeader
source: Scene Playlist
fr: Playlist de scènes
pl: Scena playlisty
pt: Playlist de Cena
tr: Sahne Çalma Listesi

# ScenePlaylistHeader
source: Start/Stop Playlist
fr: Démarrer/Arrêter la playlist
pl: Uruchom/Zatrzymaj playlistę
pt: Reproduzir/Interromper Playlist
tr: Çalma Listesini Başlat/Durdur

# ScoreEditorLeftPanel
source: Audition Notes
fr: Écoute des notes
pl: Odsłuchiwanie nut
pt: Audição de Notas
tr: Notaları Dinle

# ScoreEditorLeftPanel
source: Audition Notes On/Off
fr: Écoute des notes On/Off
pl: Włącz / Wyłącz odsłuchiwanie nut
pt: Liga/Desliga Audição de Notas
tr: Notaları Dinle Açık/Kapalı

# ScoreEditorLeftPanel
source: Default Velocity
fr: Vélocité par défaut
pl: Domyślna dynamika
pt: Intensidade Padrão
tr: Varsayılan Hız

# ScoreEditorLeftPanel
source: Layout
fr: Mise en page
pl: Układ
tr: Düzen

# ScoreEditorLeftPanel
source: Show Layout Options
fr: Afficher les options de mise en page
pl: Pokaż opcje układu
pt: Exibir Opções de Layout
tr: Düzen Seçeneklerini Göster

# ScoreEditorLeftPanel
source: Show Musical Symbols
fr: Afficher les symboles musicaux
pl: Pokaż symbole muzyczne
pt: Exibir Símbolos Musicais
tr: Müzikal Sembolleri Göster

# ScoreEditorLeftPanel
source: Show Track Settings
fr: Afficher les réglages des pistes
pl: Pokaż ustawienia ścieżki
pt: Exibir Ajustes de Pista
tr: Kanal Ayarlarını Göster

# ScoreEditorLeftPanel
source: Symbols
fr: Symboles
pl: Symbole
pt: Símbolos
tr: Semboller

# ScoreEditorLeftPanel
source: Track
fr: Piste
pl: Ścieżka
pt: Pista
tr: Kanal

# ScoreEditorScrollBar
source: Zoom
pl: Powiększenie

# ScoreEditorToolBar
source: Continuous Layout
fr: Mise en page continue
pl: Układ ciągły
pt: Layout Contínuo
tr: Sürekli Düzen

# ScoreEditorToolBar
source: Full Score Page Layout
fr: Mise en page de partition complète
pl: Układ strony pełnej partytury
pt: Layout de Página Partitura Completa
tr: Nota Sayfa Düzeni

# ScoreEditorToolBar
source: Move backwards and undo
fr: Reculer et annuler
pl: Przenieś do tyłu i cofnij
pt: Retroceder e desfazer
tr: Geri git ve geri al

# ScoreEditorToolBar
source: Single Track Page Layout
fr: Mise en page d'une simple piste
pl: Układ strony pojedynczej ścieżki
pt: Layout de Página de Pista Única
tr: Tek Kanal Sayfa Düzeni

# ScoreEditorToolBar
source: Step Record
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe
pt: Gravação Passo-a-Passo
tr: Adım Adım Kayıt

# ScoreEditorToolPaletteNotes
source: Dotted
fr: Pointée
pl: Z kropką
pt: Pontilhado
tr: Noktalı

# ScoreEditorToolPaletteNotes
source: Double Dotted
fr: Doublement pointée
pl: Z podwójną kropką
pt: Dupla Pontuada
tr: Çift Noktalı

# ScoreEditorToolPaletteNotes
source: Notehead Symbol
fr: Symbole de tête de note
pl: Symbol główki nuty
pt: Símbolo da Cabeça de Nota
tr: Nota Başı Sembolü

# ScoreEditorToolPaletteNotes
source: Rest
fr: Silence
pl: Pauza
pt: Interv./Pausa
tr: Es

# ScoreEditorToolPaletteNotes
source: Voice
fr: Voix
pl: Głos
pt: Voz
tr: Ses
