Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapptemplates.po
Languages: it, ja, pl, pt, tr

# LaunchLoops.Step1
source: Use Splice and the integrated Launcher to create music from loops in a new and intuitive way. Access Splice&apos;s entire catalog of royalty-free sounds, audition sounds synced to your session, and use them in any way you can imagine - all within your Fender Studio Pro session. Let&apos;s get started!
it: Utilizza Splice e il Launcher integrato per creare musica dai loop in un modo nuovo e intuitivo. Accedi all'intero catalogo di suoni royalty-free di Splice, ascolta i suoni sincronizzati alla tua sessione e usali come preferisci, il tutto all&apos;interno della tua sessione Fender Studio Pro. Iniziamo!
ja: Spliceと統合されたランチャーを使用して、新しい直感的な手法でループから楽曲を作成しましょう。ロイヤルティフリーのSpliceサウンド全カタログにアクセスし、サウンドをセッションに同期させて試聴し、さまざまな方法で使用できます。すべてFender Studio Proセッション内で可能です。
pt: Use o Splice e o Launcher integrado para criar música a partir de loops de uma maneira nova e intuitiva. Acesse todo o catálogo de sons livres de royalties do Splice, experimente sons sincronizados com sua sessão e use-os de qualquer maneira que imaginar - tudo dentro da sua sessão do Fender Studio Pro. Vamos começar!

# LaunchLoops.Step10
source: Either convert the entire Playlist into an arrangement on the Timeline, or select &apos;Export Mixdown&apos; from the Session menu to export it to audio.
it: Converti l&apos;intera playlist in un arrangiamento sulla Timeline oppure seleziona &apos;Esporta mixdown&apos; dal menu Sessione per esportarla in audio.
ja: プレイリスト全体をタイムライン上のアレンジに変換するか、［セッション］メニューから［ミックスダウンをエクスポート］を選択してオーディオに書き出します。
pt: Converta toda a Playlist em um arranjo na Linha do Tempo ou selecione 'Exportar Mixagem' no menu Sessão para exportá-la para áudio.

# LaunchLoops.Step10
source: Playlist export
it: Esportazione playlist
ja: プレイリストエクスポート
pl: Eksport playlisty
pt: Exportação de Playlist
tr: Çalma Listesini Dışa Aktarma

# LaunchLoops.Step11
source: Click here to learn more about creating music from loops using the Launcher.
it: Fai clic qui per saperne di più sulla creazione di musica dai loop utilizzando il Launcher.
ja: ランチャーを使用したループからの音楽作成について詳しくはこちらをクリックしてください。
pl: Kliknij tutaj, aby dowiedzieć się więcej o tworzeniu muzyki z pętli za pomocą Launchera.
pt: Clique aqui para saber mais sobre como criar música a partir de loops utilizando o Launcher.
tr: Başlatıcıyı kullanarak loop'lardan müzik oluşturmayı öğrenmek için buraya tıklayın.

# LaunchLoops.Step11
source: Learn more
it: Saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprenda mais
tr: Daha fazla bilgi edinin

# LaunchLoops.Step2
source: Setup Splice
it: Imposta Splice
ja: Spliceを設定
pl: Konfiguracja Splice
pt: Configurar Splice
tr: Splice Kurulumu

# LaunchLoops.Step2
source: Splice is now integrated directly into the Browser. To access Splice, ensure the Splice Extension is installed. Click &apos;Install now&apos; on the Browser Home tab if you don&apos;t see the Splice tab.
it: Splice è ora integrato direttamente nel Browser. Per accedere a Splice, assicurati che Splice Extension sia installata. Fai clic su &apos;Installa ora&apos; nella scheda Home del Browser se non vedi la scheda Splice.
ja: Spliceがブラウザーに直接統合されました。Spliceにアクセスするには、Splice拡張がインストールされていることを確認してください。［Splice］タブが表示されていない場合、ブラウザーのホームタブで［今すぐインストール］をクリックします。
pl: Splice jest teraz zintegrowany bezpośrednio z przeglądarką. Aby uzyskać dostęp do Splice, upewnij się, że rozszerzenie Splice jest zainstalowane. Kliknij 'Zainstaluj teraz' na karcie startowej przeglądarki, jeżeli nie widzisz karty Splice.
pt: O Splice agora está integrado diretamente no navegador. Para acessar o Splice, certifique-se de que a extensão Splice esteja instalada. Clique em &apos;Instalar agora&apos;; na guia Início do navegador se você não vir a guia Splice.
tr: Splice artık doğrudan Tarayıcıya entegre edildi. Splice'a erişmek için Splice Uzantısı'nın yüklü olduğundan emin olun. Splice sekmesini görmüyorsanız, Tarayıcı Ana Sayfa sekmesindeki 'Şimdi yükle' düğmesine tıklayın.

# LaunchLoops.Step3
source: Access the Splice library
it: Accedi alla libreria Splice
ja: Spliceライブラリにアクセス
pl: Dostęp do biblioteki Splice
pt: Acessar a biblioteca Splice
tr: Splice kütüphanesine eriş

# LaunchLoops.Step3
source: Download from thousands of hand-picked Splice samples included in Fender Studio Pro and access the entire catalog with a Splice account. Free 7-day trial available.
it: Scarica migliaia di campioni Splice selezionati con cura e inclusi in Fender Studio Pro e accedi all'intero catalogo con un account Splice. Prova gratuita di 7 giorni disponibile.
ja: Fender Studio Proに付属の厳選された何千ものSpliceサンプルからダウンロード、Spliceアカウントで全カタログにアクセス。7日間の無償トライアルを利用可能。
pt: Faça download de milhares de amostras selecionadas do Splice incluídas no Fender Studio Pro e acesse o catálogo completo com uma conta Splice. Teste gratuito de 7 dias disponível.

# LaunchLoops.Step4
source: Discover compatible sounds with &apos;Search with Sound&apos;
it: Scopri i suoni compatibili con &apos;Ricerca con audio &apos;
ja: ［サウンドで検索］で互換性のあるサウンドを見つける
pl: Znajdź odpowiednie dźwięki dzięki funkcji 'Search with Sound'
pt: Descubra sons compatíveis com &apos;Pesquisar com Som&apos;
tr: 'Search with Sound' ile uyumlu sesleri keşfedin

# LaunchLoops.Step4
source: Drop in audio or capture a selection within a track to instantly discover and use top compatible sounds for your session.
it: Inserisci l'audio o cattura una selezione all'interno di una traccia per scoprire e utilizzare immediatamente i suoni più compatibili con la tua sessione.
ja: オーディオをドロップインまたはトラック内の選択をキャプチャして、セッションに合致するサウンドを即時に見つけて使用できます。
pt: Arraste áudio ou capture uma seleção dentro de uma faixa para descobrir e usar instantaneamente os principais sons compatíveis para sua sessão.

# LaunchLoops.Step5
source: Add sounds from Splice
it: Aggiungi suoni da Splice
ja: Spliceからサウンドを追加
pl: Dodaj sample ze Splice
pt: Adicionar Sons Splice
tr: Splice'tan sesler ekle

# LaunchLoops.Step5
source: Audition sounds in sync with your session&apos;s beat, key, and tempo. Using sounds is as easy as dragging them directly into your Launcher or Timeline.
it: Ascolta i suoni in sincronia con il ritmo, la tonalità e il tempo della tua sessione. Usare i suoni è semplicissimo: basta trascinarli direttamente nel Launcher o nella Timeline.
ja: サウンドをセッションの拍、キー、テンポに同期させて試聴できます。サウンドはランチャーまたはタイムラインに直接ドラッグするだけで簡単に使用できます。
pt: Experimente sons em sincronia com a batida, tom e andamento da sua sessão. Usar sons é tão fácil quanto arrastá-los diretamente para o seu Launcher ou Linha do Tempo.

# LaunchLoops.Step6
source: Open the Launcher from the Toolbar. You can choose between Side-by-Side or Exclusive mode.
it: Apri il Launcher dalla barra degli strumenti. Puoi scegliere tra la modalità Side-by-Side o Exclusive.
ja: ツールバーからランチャーを開きます。横並びまたは全表示モードを選択できます。
pl: Otwórz Launchera z paska narzędzi. Możesz wybrać pomiędzy trybem wyświetlania obok aranżacji lub trybem wyłączności.
pt: Abra o Launcher a partir da barra de ferramentas. Pode escolher entre o modo Lado a lado ou Exclusivo.
tr: Araç Çubuğundan Başlatıcıyı açın. Yan Yana veya Özel mod seçeneklerinden birini seçebilirsiniz.

# LaunchLoops.Step6
source: Show Launcher
it: Mostra il Launcher
ja: ランチャーを表示
pl: Pokaż Launchera
pt: Exibir o Launcher
tr: Başlatıcıyı Göster

# LaunchLoops.Step7
source: Launch Cells
it: Avvia le Celle
ja: セルをローンチ
pl: Uruchom komórki
pt: Iniciar Células
tr: Hücreleri Başlat

# LaunchLoops.Step7
source: Start or stop Cells directly from the Launcher using their Play and Stop buttons.
it: Avvia o arresta le Celle direttamente dal Launcher utilizzando i pulsanti Riproduci e Interrompi.
ja: 再生ボタンと停止ボタンでランチャーから直接セルを開始したり停止したりできます。
pl: Uruchamiaj lub zatrzymuj komórki bezpośrednio z Launchera używając ich przycisków uruchamiania i zatrzymywania.
pt: Inicie ou pare as células diretamente do Launcher utilizando os botões Reproduzir e Parar.
tr: Hücreleri, Başlatıcıdaki Oynat ve Durdur düğmelerini kullanarak doğrudan başlatın veya durdurun.

# LaunchLoops.Step8
source: Scenes
it: Scene
ja: シーン
pl: Sceny
pt: Cenas
tr: Sahneler

# LaunchLoops.Step8
source: Scenes combine Cells on different Tracks playing together. Click the Scene Play button to launch a scene. In addition, you can drag Arranger Sections to Scenes and vice versa.
it: Le scene combinano le celle su tracce diverse che suonano insieme. Fai clic sul pulsante Riproduci scena per avviare una scena. Inoltre, puoi trascinare sezioni dell’Arranger su scene e viceversa.
ja: シーンとは、異なるトラック上にある、同時に再生されるセルの組み合わせです。［シーンを再生］ボタンをクリックしてシーンをローンチします。さらに、アレンジセクションをシーンにドラッグしたり、その逆も可能です。
pl: Sceny łączą odtwarzane razem komórki znajdujące się na różnych Ścieżkach . Kliknij przycisk Odtwarzaj na pasku Sceny, aby uruchomić scenę. Ponadto możesz przeciągać sekcje aranżera do scen i odwrotnie.
pt: As cenas combinam Células em diferentes Pistas tocando juntas. Clique no botão Reproduzir Cena para iniciar uma cena. Além disso, você pode arrastar seções do Arranjador para as Cenas e vice-versa.
tr: Sahneler, farklı kanallardaki Hücreleri birlikte çalarak birleştirir. Bir sahneyi başlatmak için Sahne Oynat düğmesine tıklayın. Ayrıca Düzenleyici Bölümlerini sahnelere veya tam tersi şekilde sürükleyebilirsiniz.

# LaunchLoops.Step9
source: Playlists
it: Playlist
ja: プレイリスト
pl: Playlisty
tr: Çalma Listeleri

# LaunchLoops.Step9
source: Scene Playlists allow you to combine Scenes into arrangements. Once your Playlist is ready and active, simply drag Scenes to any position in the Playlists panel. Click the repetition counter to adjust the number of Scene repetitions.
it: Le Playlist di scena consentono di combinare le scene in arrangiamenti. Una volta che la tua playlist è pronta e attiva, trascina semplicemente le scene in qualsiasi posizione nel pannello playlist. Fai clic sul contatore di ripetizioni per regolare il numero di ripetizioni delle scene.
ja: シーンプレイリストではシーンを組み合わせてアレンジを作成できます。プレイリストが準備できたら、［プレイリスト］パネル内の任意の位置にシーンをドラッグします。リピートカウンターをクリックしてシーンのリピート回数を調整します。
pl: Playlisty scen umożliwiają łączenie scen w aranżacje. Gdy playlista jest gotowa i aktywna, po prostu przeciągnij sceny w dowolne miejsce w panelu playlisty. Kliknij licznik powtórzeń, aby dostosować liczbę powtórzeń scen.
pt: As Playlists de Cenas permitem que você combine Cenas em arranjos. Quando sua Playlist estiver pronta e ativa, basta arrastar Cenas para qualquer posição no painel de Playlists. Clique no contador de repetições para ajustar o número de repetições da Cena.
tr: Sahne Çalma Listeleri, sahneleri düzenlemelerde birleştirmenize olanak tanır. Çalma listeniz hazır ve aktif olduğunda, sahneleri Çalma Listesi panelinde istediğiniz konuma sürükleyin. Sahne tekrar sayısını ayarlamak için tekrar sayacı üzerine tıklayın.

# LaunchLoopsTemplateSettings
source: Templates
it: Template
ja: テンプレート
pl: Szablony
pt: Modelos
tr: Şablonlar

# LaunchLoopsTemplateSettings
source: Tutorial
ja: チュートリアル
pl: Przewodnik
tr: Eğitim

# LaunchLoopsTemplatesPage
source: Install
it: Installa
ja: インストール
pl: Zainstaluj
pt: Instalar
tr: Yükle

# LaunchLoopsTemplatesPage
source: Style
it: Stile
ja: スタイル
pl: Styl
pt: Estilo
tr: Stil

# LaunchLoopsTutorialPage
source: Install
it: Installa
ja: インストール
pl: Zainstaluj
pt: Instalar
tr: Yükle

# MetaInfo
source: Studio Pro Templates
it: Template Studio Pro
ja: Studio Proテンプレート
pl: Szablony Studio Pro
pt: Modelos do Studio Pro
tr: Studio Pro Şablonları

# MetaInfo
source: Templates to get started with Studio Pro
it: Template per iniziare a usare Studio Pro
ja: Studio Proを始めるためのテンプレート
pl: Szablony do rozpoczęcia pracy w Studio Pro
pt: Modelos para começar com o Studio Pro
tr: Studio Pro ile çalışmaya başlamanıza yardımcı olacak şablonlar

# ProduceBeats.Step1
source: Produce Beats
it: Produci Beats
ja: ビートを生成
pl: Twórz bity
pt: Produzir Batidas
tr: Beat Üret

# ProduceBeats.Step1
source: Want to create an awesome beat with just a few clicks? Then look no further than this Beat Making Template!
it: Vuoi creare un beat fantastico in pochi clic? Allora non cercare altro che questo modello per la creazione di beat!
ja: わずか数クリックでかっこいいビートを構築したい？それならこのビートメイキング用テンプレートがおすすめです。
pl: Chcesz stworzyć niesamowity bit za pomocą zaledwie kilku kliknięć? W takim razie nie musisz szukać dalej, wystarczy ten szablon tworzenia bitów!
pt: Deseja criar uma batida incrível com apenas alguns cliques? Então esse Modelo de Criação de Beats é pra você!
tr: Sadece birkaç tıklama ile harika bir ritim oluşturmak ister misiniz? O zaman bu Beat Yapım Şablonu tam size göre!

# ProduceBeats.Step2
source: Enter notes
it: Inserisci le note
ja: ノートを入力する
pl: Wprowadź nuty
pt: Insira notas
tr: Notaları gir

# ProduceBeats.Step2
source: You can enter notes or rhythms for any Instrument currently selected in the Track List, either manually by clicking any of the steps inside the grid, or by using the convenient shortcut buttons (example: &apos;Set every 4th Step&apos;).
it: È possibile inserire note o ritmi per qualsiasi strumento attualmente selezionato nell'Elenco tracce, sia manualmente facendo clic su uno qualsiasi degli step all'interno della griglia, sia utilizzando i comodi pulsanti di scelta rapida (ad esempio: &apos;Imposta ogni 4° passo&apos;).
ja: トラックリストで選択されている楽器の音符やリズムを、グリッド内のステップをクリックして手動で、または、便利なショートカットボタン（例：4度毎）で入力できます。
pl: Możesz wprowadzić nuty lub rytmy dla dowolnego instrumentu bieżąco wybranego na liście ścieżek, albo ręcznie, klikając dowolny krok w siatce, albo za pomocą wygodnych przycisków skrótów (przykład: "Ustaw co 4 krok”).
pt: Você pode inserir notas ou ritmos para qualquer instrumento selecionado na Lista de Pistas, manualmente clicando nos passos da grade ou pelos botões de atalho (exemplo: a cada 4 passos)
tr: Parça Listesinde seçili olan herhangi bir Enstrüman için notalar veya ritimler girebilirsiniz. Bunu, ızgara içindeki adımlara manuel olarak tıklayarak veya kullanışlı kısayol düğmelerini kullanarak yapabilirsiniz (örnek: 'Her 4. Adımı Ayarla').

# ProduceBeats.Step3
source: Change step length
it: Modifica la lunghezza dello step
ja: ステップの長さを変更する
pl: Zmień długość kroku
pt: Altere a duração do passo
tr: Adım uzunluğunu değiştir

# ProduceBeats.Step3
source: Each Lane has its own step length. Combining different lengths inside a Pattern creates interesting polymeters.
it: Ogni Lane ha una propria lunghezza di step. La combinazione di lunghezze diverse all'interno di un Pattern crea interessanti polimetri.
ja: 各レーンにはそれぞれのステップ長があります。パターン内で異なる長さを組み合わせることで面白いポリメーターを作成できます。
pl: Każdy pasek ma swoją własną długość kroku. Łączenie różnych długości wewnątrz schematu może tworzyć interesujące polimetry.
pt: Cada Linha tem sua própria duração de passo. Combiinar linhas diferentes em um Padrão gera polimetros interessantes.
tr: Her Şerit'in kendi adım uzunluğu vardır. Bir Kalıp içinde farklı uzunlukları birleştirmek ilginç poliritmik yapılar oluşturur.

# ProduceBeats.Step4
source: Automate steps
it: Automatizza step
ja: ステップのオートメーションを設定する
pl: Kroki automatyki
pt: Automatize os passos
tr: Adımları Otomatize Et

# ProduceBeats.Step4
source: You can adjust parameters such as Velocity, Probability, Repeats, and Delay (for subtle timing shifts) per Sample and/or Step. These modifications are accessible from the Automation Lanes view. It can be accessed from the highlighted button.
it: È possibile regolare parametri come Velocity, Probabilità, Ripetizioni e Ritardo (per sottili spostamenti temporali) per ogni campione e/o Step. Queste modifiche sono accessibili dalla vista Automation Lanes. Vi si accede dal pulsante evidenziato.
ja: サンプルやステップ毎に、ベロシティ、確率、リピート、ディレイ（微妙なタイミングのずれ）などのパラメーターを調整できます。これらはオートメーションレーンビューから変更できます。ハイライト表示されたボタンからアクセス可能です。
pl: Możesz dostosować parametry, takie jak dynamika, prawdopodobieństwo, powtórzenia i opóźnienia (dla subtelnych przesunięć czasowych) dla samplii i/lub kroków. Te modyfikacje są dostępne na paskach automatyki. Dostęp do nich można uzyskać za pomocą podświetlonego przycisku.
pt: Você pode ajustar parâmetros como Intensidade, Probabilidade, Repetições e Delay (para mudanças mais suaves de tempo) por Amostra e/ou Passo. Essas modificações são acessíveis da visão de Automação das linhas. Acesso através dos botões iluminados.
tr: Hız, Olasılık, Tekrarlar ve Gecikme (ince zamanlama kaymaları için) gibi parametreleri her Örnek ve/veya Adım için ayarlayabilirsiniz. Bu değişikliklere Otomasyon Şeritleri görünümünden erişilebilir. Bu görünüme vurgulanmış düğmeden ulaşabilirsiniz.

# ProduceBeats.Step5
source: Create variations
it: Crea variazioni
ja: バリエーションを作成する
pl: Utwórz wariacje
pt: Crie variações
tr: Varyasyonlar oluştur

# ProduceBeats.Step5
source: Inside a Pattern you can create an unlimited number of Variations. Create, duplicate or delete Variations with a single click.
it: All'interno di un Modello è possibile creare un numero illimitato di Variazioni. Crea, duplica o cancella le Variazioni con un solo click.
ja: パターン内にバリエーションを無制限に作成できます。ワンクリックでバリエーションを作成、複製、削除できます。
pl: Wewnątrz schematu możesz stworzyć nieograniczoną liczbę wariacji. Możesz tworzyć, powielać lub usuwać wariacje jednym kliknięciem.
pt: Dentro de um Padrão você pode criar uma quantidade ilimitada de Variações. Crie, duplique ou apague Variações com apenas um clique.
tr: Bir Kalıp içinde sınırsız sayıda Varyasyon oluşturabilirsiniz. Tek bir tıklamayla Varyasyon oluşturun, çoğaltın veya silin.

# ProduceBeats.Step6
source: Click here if you want to learn more on how to use this template.
it: Clicca qui se vuoi saperne di più su come utilizzare questo template.
ja: このテンプレートの使用方法について詳しくはこちらをクリック。
pl: Kliknij tutaj, aby dowiedzieć się więcej jak używać tego szablonu.
pt: Clique aqui se você deseja aprender mais sobre o uso deste modelo.
tr: Bu şablonu nasıl kullanacağınızı öğrenmek için buraya tıklayın.

# ProduceBeats.Step6
source: Learn more
it: Per saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprender mais
tr: Daha fazla bilgi edinin

# RecordNow.Step1
source: Record Now
it: Registra Ora
ja: 今すぐ録音
pl: Nagraj
pt: Gravar Agora
tr: Şimdi Kaydet

# RecordNow.Step1
source: Use this template to record audio on a single track or multiple tracks and capture your ideas. Let&apos;s take a look...
it: Utilizza questo template per registrare l'audio su una singola traccia o su più tracce e catturare le tue idee. Diamo un'occhiata...
ja: このテンプレートを使用して、1つまたは複数のトラックにオーディオを録音し、アイデアをキャプチャします。
pl: Użyj tego szablonu, aby nagrać audio na jednej lub wielu ścieżkach i zapisać swoje pomysły. Rzućmy więc okiem na to...
pt: Utilize esse modelo para gravar áudio em uma ou multiplas pistas e capturar suas idéias. Vamos dar uma olhada...
tr: Bu şablonu tek veya birden fazla kanal üzerine ses kaydetmek ve fikirlerinizi ölümsüzleştirmek için kullanın. Bir göz atalım...

# RecordNow.Step2
source: Select your input channel
it: Seleziona il canale d'ingresso
ja: 入力チャンネルを選択します。
pl: Wybierz kanał wejściowy
pt: Selecione seu canal de entrada
tr: Giriş kanalınızı seçin

# RecordNow.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
it: Imposta i Canali di Ingresso e Uscita (I/O) di una Traccia Audio da Controlli Traccia, per assegnare ingressi e le uscite dell'interfaccia audio.
ja: トラックコントロールからオーディオトラックの入出力（I/O）チャンネルを設定し、オーディオイインターフェースの入出力をアサインします。
pl: Ustaw kanały wejściowe i wyjściowe ścieżki audio za pomocą kontrolek ścieżki, aby przypisać wejścia i wyjścia interfejsu audio.
pt: Ajuste os Canais de Entrada e Saída de uma Pista de Áudio Pelos Controles da Pista para atribuir as entradas e saídas de sua interface de áudio
tr: Ses arayüzünüzün giriş ve çıkışlarını atamak için Kanal Kontrollerinden bir Ses Kanalının Giriş ve Çıkış (G/Ç) Kanallarını ayarlayın.

# RecordNow.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
it: Regola il livello di ingresso utilizzando il controllo del Gain di ingresso dell'interfaccia audio. In caso di clipping, riduci il Gain/livello di ingresso dell'interfaccia audio.
ja: オーディオインターフェースの入力ゲインコントロールで入力レベルを調整します。クリッピングが生じる場合、オーディオインターフェースの入力ゲイン/レベルを下げます。
pl: Dostosuj poziom wejściowy za pomocą regulatora wzmocnienia wejściowego w interfejsie audio. Gdy wystąpi przester, zmniejsz wzmocnienie/poziom sygnału wejściowego w interfejsie audio.
pt: Ajuste o nível de entrada pelo controle de ganho de entrada da sua interface. Quando ocorrer clipagem, reduza esse nível na interface.
tr: Ses arayüzünüzdeki giriş kazanç kontrolünü kullanarak giriş seviyesini ayarlayın. Seviye aşımı (clipping) meydana geldiğinde, giriş kazancını/seviyesini düşürün.

# RecordNow.Step3
source: Set your input level
it: Imposta il livello di ingresso
ja: 入力レベルを設定する
pl: Ustaw poziom wejściowy
pt: Ajuste seu nível de entrada
tr: Giriş seviyenizi ayarlayın

# RecordNow.Step4
source: Arm your tracks
it: Arma le Tracce
ja: トラックを録音準備する
pl: Włącz gotowość do nagrywania dla ścieżek
pt: Arme suas pistas...
tr: Kanallarınızı kayda hazır hale getirin

# RecordNow.Step4
source: Pressing the [R] key on the keyboard or clicking the circle icon on the Track Controls arms the desired tracks. The monitor (speaker) icon will light up blue, indicating that the signal you&apos;re recording is routed to your speakers or headphones. Make sure not to arm tracks you don&apos;t want to record!
it: Premendo il tasto [R] sulla tastiera o cliccando sull'icona circolare sui Controlli Traccia, si attivano le tracce desiderate. L&apos;icona del monitor (altoparlante) si illuminerà di blu, indicando che il segnale che si sta registrando è indirizzato agli altoparlanti o alle cuffie. Assicurati di non attivare le tracce che non desideri registrare!
ja: キーボードのRキーを押すか、トラックコントロールの丸アイコンをクリックすると、希望するトラックがアームされ（録音可能になり）ます。モニター（スピーカー）アイコンが青に点灯し、録音する信号がスピーカーまたはヘッドフォンにルーティングされていることを示します。録音したくないトラックをアームしないようにしましょう。
pt: Pressionar a tecla [R] no teclado ou clicar no ícone de círculo nos Controles da Faixa, arma as faixas desejadas. O ícone de monitor (alto-falante) acenderá em azul, indicando que o sinal que você está gravando está roteado para seus alto-falantes ou fones de ouvido. Certifique-se de não armar faixas que não deseja gravar!

# RecordNow.Step5
source: Click the Record button in the Transport controls or press [NumPad*] on the computer keyboard to activate recording.
it: Fai clic sul pulsante Registra nei controlli di Trasporto o premi [NumPad*] sulla tastiera del computer per attivare la registrazione.
ja: トランスポートコントロールの録音ボタンをクリックするか、コンピューターキーボードのテンキーを押して録音を有効にします。
pl: Kliknij przycisk Nagrywaj w panelu transportu club naciśnij [NumPad*] na klawiaturze komputera, aby by aktywować nagrywanie.
pt: Clique no botão Gravar nos controles de Transporte ou pressione * no teclado do computador para ativar a gravação.
tr: Kaydı başlatmak için Transport Kontrollerindeki Kayıt düğmesine tıklayın veya bilgisayar klavyesinde [NumPad*] tuşuna basın.

# RecordNow.Step5
source: Start recording
it: Avvia la registrazione
ja: 録音を開始する
pl: Rozpocznij nagrywanie
pt: Comece a gravar
tr: Kayda başlayın

# RecordNow.Step6
source: Click here to learn more about how to record in Fender Studio Pro.
it: Clicca qui per saperne di più su come registrare in Fender Studio Pro.
ja: Fender Studio Proでの録音方法について詳しくはこちらをクリック。
pt: Clique aqui para saber mais sobre como gravar no Fender Studio Pro.

# RecordNow.Step6
source: Learn more
it: Per saperne di più
ja: さらに詳しく
pl: Dowiedz się więcej
pt: Aprender mais
tr: Daha fazla bilgi edinin

# SpatialAudioTemplateTutorialPage
source: Install
it: Installa
ja: インストール
pl: Zainstaluj
pt: Instalação
tr: Yükle
