Repository: fenderdigital/presonus-translations
Catalog: studiopro_8_0/translations/modules/strings/*/studioapp-skin.po
Languages: fr, pl, pt, tr

# LoudnessInfoTable
source: L
fr: G

# LoudnessInfoTable
source: R
fr: D

# MidiMonitor
source: Program Change
fr: Changement de programme
tr: Program Değişimi

# MusicDeviceOptions
source: Program Change
fr: Changement de programme
tr: Program Değişimi

# PerformanceMonitor.Meters
source: CPU
fr: Processeur

source: Scratch Pad
fr: Bloc-notes
tr: Not Defteri

# SongCustomization
source: Launcher
fr: Lanceur
tr: Başlatıcı

# SongCustomization
source: Scratch Pad
fr: Bloc-notes
tr: Not Defteri

# TransportPanel.LoopPart
source: L
fr: G

# TransportPanel.LoopPart
source: R
fr: D

# Analyser
source: Corr
tr: Düzeltme

# FixedEBUR128Display
source: TP
tr: True Peak

# LoudnessInfoTable
source: TP
tr: True Peak

# ProjectToolbarContent
source: 0 Min
tr: 0 Dakika

# ProjectToolbarContent
source: 80 Min
tr: 80 Dakika

# RecordPanel.Horizontal
source: Auto Punch
tr: Otomatik Kayda Giriş

# SongCustomization
source: Control Link
tr: Kontrol Bağlantısı

# TransportPanel
source: Auto Punch @cmd[Transport|Autopunch]
tr: Otomatik Punch @cmd[Transport|Autopunch]
