Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/cclapp.po
Languages: es

source: [Application]$APPNAME can not shutdown right now!
es: La aplicación $APPNAME no puede ser apagada ahora!

source: [FileType]%(1) File
es: %(1) Archivo

source: [Documents]%(1) already exists. Do you want to replace it?
es: %(1) ya existe. Desea reemplazarlo?

source: [DocumentDiagnostics]%(1) of the time was spent loading other document data.
es: %(1) del tiempo se empleó en cargar los datos de otro documento.

source: [DocumentDiagnostics]%(1) of the time was spent loading plug-ins.
es: %(1) del tiempo se empleó en cargar plug-ins.

source: [DocumentDiagnostics]%(1) of the time was spent saving other document data.
es: %(1) del tiempo se empleó en guardar los datos de otros documentos.

source: [DocumentDiagnostics]%(1) of the time was spent saving plug-ins.
es: %(1) del tiempo se empleó en guardar plugins.

source: [Presets]%(1) preset files were imported.
es: %(1) archivos de preset fueron importados.

source: [Documents]%(1) was modified but can't be saved right now. Do you want to save a copy?
es: %(1) fue modificado pero no puede guardarse en este momento. ¿Quiere guardar una copia?

source: [PlugInSelector](Unknown Vendor)
es: (Fabricante desconocido)

source: [PresetBrowser](no presets)
es: (No hay presets)

source: [DocumentDiagnostics]<1 KB
es: <1 KB

source: [DocumentDiagnostics]<1 ms
es: <1 ms

source: [Autosave]A backup of the original file has been found.
es: Un backup del archivo original ha sido hallado.

source: [Autosave]A backup that is newer than the original file has been found.
es: Una copia de seguridad más reciente que el archivo original ha sido encontrada.

source: [FileRenamer]A file with this name already exists.
es: Ya existe un archivo con este nombre.

source: [FileRenamer]A folder with this name already exists.
es: Ya existe una carpeta con con este nombre.

source: [Presets]A preset with this name already exists.
es: Ya existe un preset con este nombre.

source: [Command]About
es: Acerca de...

source: [FileType]Add File Type
es: Agregar tipo de archivo

source: [TagStore]Add Tag
es: Agregar etiqueta

source: [AppSafetyManager]Add plug-in to the Blocklist.
es: Añadir plug-in a la lista de bloqueo

source: [Browser]Add to Favorites
es: Agregar a favoritos

source: [TagStore]Adding Tags...
es: Agregando etiquetas...

source: [UserOption]Advanced
es: Avanzado

source: [Documents]Age
es: Edad

source: [TagStore]All tags are valid.
es: Todas las etiquetas son válidas.

source: [Application]An instance of $APPNAME is already running.
es: Una instancia de $APPNAME ya se está ejecutando!

source: [FileRenamer]An object with this name already exists.
es: Ya existe un objeto con este nombre.

source: [UserOption]Appearance
es: Apariencia

source: [Command]Application
es: Aplicación

source: [TrashBin]Are you sure you want to permanently delete these %(1) items?
es: Está seguro que desea borrar permanentemente estos %(1) ítems?

source: [TrashBin]Are you sure you want to permanently delete this item?
es: Está seguro que desea borrar este ítem?

source: [Browser]Are you sure you want to reset the plug-in browser to default?
es: Está seguro que desea restablecer el navegador de plugins a estado predeterminado?

source: [Documents]Are you sure you want to revert all changes?
es: Está seguro que desea revertir todos los cambios?

source: [Browser]Are you sure you want to revert your last plug-in browser changes?
es: Está seguro que desea revertir los últimos cambios del navegador de plugins?

source: [Command]Ascend Root
es: Raíz ascendente

source: [CCLAppSafety]Auto-save
es: Autoguardar

source: [DocumentDiagnostics]Average
es: Promedio

source: [PlugInManagement]Avg. Load Time
es: Promedio de tiempo de carga

source: [PlugInManagement]Avg. Preset Size
es: Promedio de tamaño de preset

source: [PlugInManagement]Avg. Save Time
es: Promedio de tiempo de Guardar

source: [Command]Back
es: Atrás

source: [AppSafetyManager]Block %(1)
es: Bloquear %(1)

source: [Command]Browser
es: Explorador

source: [Presets]But it's not a preset for %(1)!
es: No es un preset para %(1)!

source: [Presets]But none of them is a preset for %(1)!
es: Ninguno de ellos es un preset para %(1)!

source: [FileInfo]CD/DVD Drive
es: Unidad de CD/DVD

source: [Documents]Can not close %(1) right now!
es: No se puede cerrar %(1) ahora!

source: [PlugInSelector]Category
es: Categoría

source: [FileType]Category
es: Categoría

source: [TagStore]Checking files in "%(1)"
es: Verificando archivos en "%(1)"

source: [TagStore]Cleanup Tags of Missing Files
es: Limpiar etiquetas de archivos perdidos

source: [PathList]Clear History
es: Limpiar historial

source: [Command]Clear Recent Files
es: Borrar archivos recientes

source: [Documents]Clear Recent Files
es: Borrar archivos recientes

source: [TagStore]Clear Tags
es: Borrar etiquetas

source: [Presets]Click+Drag Preset
es: Clic+Arrastrar preset

source: [Command]Close
es: Cerrar

source: [Command]Close All
es: Cerrar todo

source: [Browser]Close Tab
es: Cerrar solapa

source: [Command]Close Tab
es: Cerrar solapa

source: [Browser]Content
es: Contenido

source: [Command]Contents
es: Contenidos

source: [Command]Context Help
es: Ayuda contextual

source: [Documents]Convert To
es: Convertir a

source: [Edit]Copy
es: Copiar

source: [Command]Copy
es: Copiar

source: [FileOperations]Copy
es: Copiar

source: [FileOperations]Copy to "%(1)"
es: Copiar a "%(1)"

source: [FileOperations]Copy to Root
es: Copiar a la Raíz

source: [FileOperations]Copying %(1)
es: Copiando %(1)

source: [FileOperations]Copying files
es: Copiando archivos

source: [Documents]Could not load %(1)!
es: No se puede cargar %(1)!

source: [Documents]Could not rename %(1)! The file is in use.
es: No se pudo renombrar el archivo %(1)! El archivo está en uso.

source: [Documents]Could not rename the folder %(1)! A file in this folder is in use.
es: No se pudo renombrar la carpeta %(1)! Un archivo en esta carpeta está en uso.

source: [FileRenamer]Could not rename this file.
es: No se puede renombrar este archivo.

source: [FileRenamer]Could not rename this folder.
es: No se puede renombrar esta carpeta.

source: [Documents]Could not save %(1)!
es: No se puede guardar %(1)!

source: [DocumentDiagnostics]Count
es: Cuenta

source: [FileOperations]Create new folder
es: Crear nueva carpeta

source: [Customization]Customization
es: Personalización

source: [Command]Customization
es: Personalización

source: [Customization]Customize
es: Personalizar

source: [Edit]Cut
es: Cortar

source: [Command]Cut
es: Cortar

source: [UserOption]Dark Mode
es: Modo Oscuro

source: [Documents]Date
es: Día

source: [TrashBin]Delete
es: Eliminar

source: [Command]Delete
es: Eliminar

source: [Edit]Delete
es: Eliminar

source: [Customization]Delete
es: Eliminar

source: [FileOperations]Delete File
es: Eliminar archivo

source: [FileOperations]Delete Folder
es: Eliminar carpeta

source: [ToolHelp]Delete Objects
es: Eliminar objetos

source: [Presets]Delete Preset
es: Eliminar preset

source: [Browser]Delete Thumbnail
es: Eliminar miniatura

source: [Command]Delete Undo History
es: Eliminar historial deshacer

source: [Customization]Delete User Customization
es: Eliminar personalización del usuario

source: [FileOperations]Deleting %(1)
es: Eliminando %(1)

source: [FileOperations]Deleting Files
es: Eliminando archivos

source: [Documents]Description
es: Descripción

source: [FileType]Description
es: Descripción

source: [Edit]Deselect All
es: Deseleccionar todo

source: [Command]Deselect All
es: Deseleccionar todo

source: [Browser]Desktop
es: Escritorio

source: [AppSafetyManager]Diagnostics Report
es: Informe de diagnóstico

source: [UserOption]Disable
es: Desactivar

source: [AppSafetyManager]Disable %(1)
es: Deshabilitar %(1)

source: [AppSafetyManager]Disable service until next time you start $APPNAME.
es: Desactivar el servicio hasta la próxima vez que inicie $APPNAME.

source: [Documents]Discard
es: Deshechar

source: [AppSafetyProviders]Do not load $APPCOMPANY plug-ins
es: No cargar plug-ins de $APPCOMPANY

source: [AppSafetyProviders]Do not load plug-ins made by $APPCOMPANY.
es: No cargar plug-ins crados por $APPCOMPANY.

source: [AppSafetyProviders]Do not load plug-ins made by third-party vendors.
es: No cargar plug-ins creados por terceras partes.

source: [AppSafetyProviders]Do not load third-party plug-ins
es: No cargar plug-ins de terceras partes

source: [Documents]Do you really want to clear the list of recent files? This action can not be undone.
es: ¿Seguro que quiere limpiar la lista de archivos recientes? Esta acción no puede deshacerse.

source: [Documents]Do you really want to delete the Undo History? This action can not be undone.
es: Realmente desea eliminar el historial de la función deshacer? Esta acción no se puede deshacer.

source: [Customization]Do you want delete all user customization presets?
es: ¿Desea eliminar todos los presets de personalización del usuario?

source: [FileOperations]Do you want to copy these files to "%(1)"?
es: Desea copiar estos archivos a "%(1)"?

source: [FileOperations]Do you want to copy this file to "%(1)"?
es: Desea copiar este archivo a "%(1)"?

source: [FileOperations]Do you want to copy this folder to "%(1)"?
es: Desea copiar esta carpeta a "%(1)"?

source: [FileOperations]Do you want to delete these files permanently?
es: ¿Quiere eliminar estos archivos de forma permanente?

source: [Presets]Do you want to delete these presets?
es: Desea eliminar estos presets?

source: [FileOperations]Do you want to delete this file permanently?
es: ¿Quiere eliminar este archivo de forma permanente?

source: [FileOperations]Do you want to delete this folder permanently?
es: ¿Quiere eliminar esta carpeta de forma permanente?

source: [Presets]Do you want to delete this preset?
es: Desea eliminar este preset?

source: [Autosave]Do you want to keep the backup as a version?
es: Desea conservar la copia de respaldo como una versión?

source: [Documents]Do you want to merge into %(1)?
es: Desea combinar en %(1)?

source: [FileOperations]Do you want to move these files to "%(1)"?
es: Desea mover estos archivos a "%(1)"?

source: [FileOperations]Do you want to move this file to "%(1)"?
es: Desea mover este archivo a "%(1)"?

source: [FileOperations]Do you want to move this folder to "%(1)"?
es: Desea mover esta carpeta a "%(1)"?

source: [Autosave]Do you want to open the backup?
es: Desea abrir la copia de seguridad?

source: [Presets]Do you want to remove all plug-in settings and perform a full rescan next time you start $APPNAME?
es: Quiere eliminar los ajustes de todos los plugins y volver a realizar un escaneo total la próxima vez que inicie $APPNAME?

source: [Documents]Do you want to remove the reference to it from the Recent list?
es: Desea eliminar la referencia a él desde la lista de recientes?

source: [Browser]Do you want to remove these folders?
es: Desea eliminar estas carpetas?

source: [TagStore]Do you want to remove these tag entries for non-existing files?
es: Desea eliminar estas entradas de etiquetas para archivos inexistentes?

source: [Browser]Do you want to remove this folder?
es: Desea quitar esta carpeta?

source: [Presets]Do you want to rescan blocked plug-ins next time you start $APPNAME?
es: Quiere volver a escanear los plug-ins bloqueados la próxima vez que inicie $APPNAME?

source: [Application]Do you want to restart $APPNAME now?
es: Desea reiniciar $APPNAME ahora?

source: [UserOption]Do you want to revert the keyboard mapping scheme to "%(1)"?
es: Desea revertir el mapeo de teclado a "%(1)"?

source: [Documents]Do you want to save a copy of %(1) as file format "%(2)"?
es: Desea guardar una copia de %(1) como formato de archivo "%(2)"?

source: [Documents]Do you want to save your changes in %(1)?
es: Desea guardar los cambios en %(1)?

source: [Presets]Do you want to store the current settings as default preset?
es: Desea almacenar las configuraciones actuales como preset por defecto?

source: [DocumentDiagnostics]Document Diagnostics
es: Diagnóstico de documento

source: [Browser]Documents
es: Documentos

source: [FileExport]Download
es: Descargar

source: [FileExport]Download to "%(1)"
es: Descargar en "%(1)"

source: [ToolHelp]Drag
es: Arrastrar

source: [ToolHelp]Draw Selection
es: Dibujar selección

source: [ToolHelp]Draw Selection (add)
es: Dibujar selección (Agregar)

source: [Command]Edit
es: Editar

source: [Customization]Edit Customization
es: Editar personalización

source: [Notepad]Edit Note
es: Editar nota

source: [TrashBin]Empty Trash Bin
es: Papelera vacía

source: [UserOption]Enable
es: Habilitar

source: [Command]Enter
es: Enter

source: [Presets]Enter Name
es: Introducir nombre

source: [Tools]Eraser Tool
es: Herramienta borrador

source: [FileExport]Export
es: Exportar

source: [UserOption]Export
es: Exportar

source: [Presets]Export %(1)
es: Exportar %(1)

source: [Presets]Export Preset
es: Exportar preset

source: [Command]Export Preset
es: Exportar preset

source: [UserOption]Export as Text
es: Exportar como texto

source: [FileExport]Export to "%(1)"
es: Exportar a "%(1)"

source: [FileExporter]Exported
es: Exportado

source: [FileExporter]Exporting
es: Exportando

source: [FileExporter]Exporting %(1)
es: Exportando %(1)

source: [Documents]Exporting %(1)...
es: Exportando %(1)...

source: [FileType]Extension
es: Extensión

source: [Browser]Extract Here
es: Extraer aquí

source: [Application]Failed to load Application Theme!
es: Falló la carga del tema de la aplicación!

source: [Browser]Favorite
es: Favorito

source: [Browser]Favorites
es: Favoritos

source: [Command]File
es: Archivo

source: [FileOperations]File %(1) of %(2)
es: Archivo %(1) de %(2)

source: [FileInfo]File information
es: Información de archivo

source: [AppSafetyProviders]Find items with long load times.
es: Encontrar elementos con tiempos de carga largos

source: [AppSafetyProviders]Find items with long save times or large size.
es: Encontrar elementos con tiempos de guardar largos o gran tamaño.

source: [PlugInSelector]Flat
es: Plano

source: [PlugInManagement]Folder
es: Carpeta

source: [PlugInSelector]Folder
es: Carpeta

source: [FileInfo]Folder
es: Carpeta

source: [Search]Folders
es: Carpetas

source: [Command]Forward
es: Avance

source: [UserOption]General
es: General

source: [UserOption]Graphics settings will be applied next time you start $APPNAME.
es: La configuración de los gráficos se aplicará la próxima vez que inicie $APPNAME.

source: [Command]Help
es: Ayuda

source: [Browser]Hide
es: Ocultar

source: [UserOption]High DPI Mode will be changed next time you start $APPNAME.
es: El modo High DPI será cambiado la siguiente vez que inicie $APPNAME.

source: [Command]Home
es: Inicio

source: [FileType]Icon
es: Ícono

source: [UserOption]Import
es: Importar

source: [Presets]Import Preset
es: Importar preset

source: [Command]Import Preset
es: Importar preset

source: [Presets]Import Presets
es: Importar presets

source: [Documents]Import as format
es: Importar en formato

source: [Documents]Importing %(1)...
es: Importando %(1)...

source: [Presets]Importing Preset
es: Importando preset

source: [DocumentDiagnostics]In total, the most time-consuming items are:
es: En total, los elementos que más tiempo consumen son:

source: [Documents]Incremental version
es: Versión incremental

source: [Command]Insert Selected Item
es: Insertar elemento seleccionado

source: [Command]Invert Selection
es: Invertir selección

source: [SliderMode]Jump
es: Saltar

source: [Command]Keyboard Shortcuts
es: Atajos de teclado

source: [UserOption]Keyboard Shortcuts
es: Atajos de teclado

source: [UserOption]Language
es: Idioma

source: [UserOption]Language will be changed next time you start $APPNAME.
es: El idioma será cambiado la próxima vez que inicie $APPNAME.

source: [PlugInManagement]Last Modified
es: Último modificado

source: [PlugInManagement]Last Used
es: Último utilizado

source: [UserOption]Light Mode
es: Modo Ligero

source: [KnobMode]Linear
es: Lineal

source: [Presets]Load Preset
es: Cargar preset

source: [Presets]Load Preset File
es: Cargar archivo de preset

source: [Command]Load Preset File
es: Cargar archivo de preset

source: [DocumentDiagnostics]Load duration of plug-ins and document data
es: Duración de carga de plug-ins y datos de documentos

source: [Documents]Loading %(1)...
es: Cargando %(1)...

source: [DocumentDiagnostics]Loading the document '%(1)' took %(2).
es: Cargar el documento '%(1)' tardó %(2).

source: [Documents]Loading: %(1)...
es: Cargando: %(1)...

source: [FileInfo]Local
es: Local

source: [UserOption]Locations
es: Ubicaciones

source: [Documents]Merge
es: Combinar

source: [Documents]Merging %(1)...
es: Combinando %(1)...

source: [Scale]Move
es: Mover

source: [FileOperations]Move
es: Mover

source: [FileOperations]Move to "%(1)"
es: Mover a "%(1)"

source: [FileOperations]Move to Folder
es: Mover a la carpeta

source: [FileOperations]Move to New Folder
es: Mover a una carpeta nueva

source: [FileOperations]Move to Root
es: Mover a raíz

source: [Scale]Move, Zoom
es: Mover, Zoom

source: [FileOperations]Moving %(1)
es: Moviendo %(1)

source: [FileOperations]Moving files
es: Moviendo archivos

source: [Browser]Music
es: Música

source: [PlugInManagement]Name
es: Nombre

source: [DocumentDiagnostics]Name
es: Nombre

source: [Command]Navigation
es: Navegación

source: [Command]New
es: Nuevo

source: [Command]New Folder
es: Nueva carpeta

source: [FileOperations]New Folder
es: Nueva carpeta

source: [ShowHideFilter]New Preset
es: Nuevo preset

source: [Browser]New Root Tab
es: Nueva solapa raíz

source: [Command]New Root Tab
es: Nueva solapa raíz

source: [Browser]New Tab
es: Nueva solapa

source: [Command]New Tab
es: Nueva solapa

source: [Browser]New Tab From Here
es: Nueva solapa desde aquí

source: [FileOperations]New folder
es: Nueva carpeta

source: [Command]Next
es: Siguiente

source: [Command]Next Tool
es: Siguiente herramienta

source: [Presets]No Preset
es: Sin preset

source: [Presets]No matching Preset
es: No hay ningún preset que coincida

source: [Documents]No other versions of "%(1)" were saved.
es: Ninguna otra versión de "%(1)" fue guardada.

source: [EditTask]No recent items
es: No hay ítems recientes

source: [Documents]No versions found.
es: No hay versiones encontradas.

source: [PlugInSelector]None
es: Ninguno

source: [Presets]One preset file was imported.
es: Un archivo de preset fue importado.

source: [Command]Open
es: Abrir

source: [AppSafetyManager]Open "%(1)" with safety options
es: Abrir "%(1)" con opciones de seguridad

source: [Documents]Open %(1)
es: Abrir %(1)

source: [Documents]Open %(1):
es: Abrir %(1):

source: [Command]Open Settings Folder
es: Abrir carpeta de ajustes

source: [CCLAppSafety]Open document "%(1)"
es: Abrir documento "%(1)"

source: [Documents]Open files:
es: Abrir archivos:

source: [Command]Open with Options
es: Abrir con Opciones

source: [Command]Options
es: Opciones

source: [UserOption]Options
es: Opciones

source: [Documents]Original
es: Original

source: [Browser]Packages
es: Paquetes

source: [Edit]Paste
es: Pegar

source: [Command]Paste
es: Pegar

source: [Documents]Pin document to Recent Files list
es: Anclar documento a la lista de archivos recientes

source: [Documents]Pinned
es: Fijado

source: [UserOption]Please note that the user interface of $APPNAME will appear blurry on high resolution screens.
es: Por favor, tenga en cuenta que la interfaz de usuario de $APPNAME aparecerá desenfocada en pantallas de alta resolución.

source: [UserOption]Please note that third-party plug-ins will appear smaller if they do not support scaling.
es: Por favor, tenga en cuenta que los plug-ins de terceras partes se mostrarán en un menor tamaño si estos no soportan el escalado.

source: [Application]Please restart $APPNAME for the changes to take effect.
es: Por favor reinicie $APPNAME para que los cambios tengan efecto.

source: [AppSafetyManager]Please save your work and restart $APPNAME.
es: Por favor guarde su trabajo y reinicie $APPNAME.

source: [Documents]Please supply a filename.
es: Por favor proporcione un nombre.

source: [Application]Plug-In folder not found at:
es: Carpeta de plug ins no encontrada en:

source: [CCL]Plug-in Thumbnails
es: Miniaturas de los plug-ins

source: [Browser]Plug-ins
es: Plugins

source: [UserOption]Preferences
es: Preferencias

source: [FileType]Preset
es: Preset

source: [FileType]Preset Collection
es: Colección de presets

source: [Presets]Preset file export failed.
es: Falló la exportación del archivo de preset

source: [Presets]Preset:
es: Preset:

source: [Command]Presets
es: Presets

source: [FileType]Presets
es: Presets

source: [Command]Previous
es: Anterior

source: [Command]Previous Tool
es: Herramienta anterior

source: [AppSafetyProviders]Profile document loading
es: Cargando documento de perfil

source: [AppSafetyProviders]Profile document saving
es: Guardando documento de perfil

source: [Command]Quit
es: Salir

source: [CCLAppSafety]Quit $APPNAME
es: Salir de $APPNAME

source: [Command]Re-Index Presets
es: Re indexar presets

source: [Browser]Recent
es: Reciente

source: [Command]Recent File
es: Archivo reciente

source: [Documents]Recent Files
es: Archivos recientes

source: [EditTask]Recent items
es: Ítems recientes

source: [Action]Redo
es: Rehacer

source: [Command]Redo
es: Rehacer

source: [Edit]Redo
es: Rehacer

source: [Browser]Refresh
es: Refrescar

source: [Command]Refresh
es: Refrescar

source: [FileInfo]Remote
es: Remoto

source: [FileInfo]Removable Drive
es: Unidad de disco extraíble

source: [Command]Remove Plug-In Settings
es: Eliminar ajustes de Plug-Ins

source: [PlugInManagement]Remove Plug-in Settings
es: Eliminar ajustes de Plug-Ins

source: [TagStore]Remove Tag
es: Quitar etiqueta

source: [Documents]Remove from Recent Files list
es: Quitar de la lista de archivos recientes

source: [Browser]Rename
es: Renombrar

source: [Documents]Rename
es: Renombrar

source: [Command]Rename
es: Renombrar

source: [Customization]Rename
es: Renombrar

source: [Command]Rename File
es: Renombrar archivo

source: [FileOperations]Rename File
es: Renombrar archivo

source: [FileOperations]Rename Folder
es: Renombrar carpeta

source: [Presets]Rename Preset
es: Renombrar preset

source: [Browser]Rename Tab
es: Renombrar solapa

source: [Command]Rename Tab
es: Renombrar solapa

source: [Documents]Replace
es: Reemplazar

source: [Browser]Reset
es: Restablecer

source: [Command]Reset Blocklist
es: Restablecer lista negra

source: [Browser]Reset Root
es: Restablecer raíz

source: [Command]Reset Root
es: Restablecer raíz

source: [TrashBin]Restore
es: Restaurar

source: [Command]Restore Version
es: Restaurar versión

source: [Documents]Restoring version "%(1)". Do you want to replace the saved version "%(2)" with the current state, or discard the current state?
es: Restaurando la versión "%(1)". ¿Quiere sustituir la versión guardada "%(2)" por el estado actual, o desechar el estado actual?

source: [Browser]Revert
es: Revertir

source: [Command]Revert
es: Revertir

source: [Command]Save
es: Guardar

source: [Command]Save As
es: Guardar como

source: [Documents]Save New Version
es: Guardar nueva versión

source: [Command]Save New Version
es: Guardar nueva versión

source: [CCLAppSafety]Save document "%(1)"
es: Guardar documento "%(1)"

source: [DocumentDiagnostics]Save duration of plug-ins and document data
es: Guardar la duración de los plug-ins y datos del documento

source: [Command]Save to New Folder
es: Guardar en una carpeta nueva

source: [Documents]Saving %(1)...
es: Guardando %(1)...

source: [DocumentDiagnostics]Saving the document '%(1)' took %(2).
es: Guardar el documento '%(1)' tardó %(2).

source: [Documents]Saving: %(1)...
es: Guardando: %(1)...

source: [Application]Scanning Languages...
es: Explorando idiomas...
