Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/cclapp.po
Languages: es

source: [Application]Scanning Plug-Ins...
es: Explorando plug ins...

source: [Presets]Scanning Plug-Ins...
es: Explorando plug-ins...

source: [Presets]Scanning Presets...
es: Explorando Presets...

source: [Application]Scanning Scripts...
es: Explorando scripts...

source: [Application]Script folder not found at:
es: Carpeta de scripts no encontrada en:

source: [Command]Search
es: Buscar

source: [PathList]Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
es: Buscar la carpeta raíz de un volumen podría ser muy lento. Realmente desea agregar %(1)?

source: [ToolHelp]Select
es: Seleccionar

source: [PathList]Select
es: Seleccionar

source: [Edit]Select All
es: Seleccionar todo

source: [Command]Select All
es: Seleccionar todo

source: [PathList]Select Default
es: Seleccionar por defecto

source: [Tools]Select Tool
es: Herramienta de selección

source: [UserOption]Services
es: Servicios

source: [Browser]Set as Root
es: Establecer como raíz

source: [FileRenamer]Show Extension
es: Mostrar extensión

source: [Browser]Show Package Contents
es: Mostrar contenido del paquete

source: [Search]Show in Context
es: Mostrar en contexto

source: [Browser]Show in Explorer
es: Mostrar en el explorador

source: [Command]Show in Explorer/Finder
es: Mostara en Explorador/Buscador

source: [Browser]Show in Finder
es: Mostrar en el buscador

source: [DocumentDiagnostics]Size of plug-in presets and other document data
es: Tamaño de los presets del plug-in y otros datos del documento

source: [FileOperations]Some files could not be copied.
es: Algunos archivos no pudieron ser copiados.

source: [FileOperations]Some files could not be deleted.
es: Algunos archivos no pudieron ser eliminados.

source: [FileOperations]Some files could not be moved.
es: Algunos archivos no pudieron ser movidos.

source: [Presets]Some plug-ins will be updated next time you start $APPNAME.
es: Algunos plug-ins se actualizarán la próxima vez que ejecute $APPNAME.

source: [CCLAppSafety]Start $APPNAME
es: Iniciar $APPNAME

source: [MultiProgress]Step %(1) of %(2)
es: Paso %(1) de %(2)

source: [Customization]Store
es: Tienda

source: [Presets]Store %(1)
es: Almacenar %(1)

source: [Presets]Store Preset
es: Guardar preset

source: [Command]Store Preset
es: Guardar preset

source: [Presets]Store as Default Preset
es: Guardar como preset por defecto

source: [Command]Store as Default Preset
es: Guardar como preset por defecto

source: [Documents]Templates
es: Plantillas

source: [FileOperations]The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
es: El archivo "%(1)" no puede ser movido a la papelera. Desea eliminarlo permanentemente?

source: [Documents]The file %(1) could not be found!
es: El archivo %(1) no puede ser hallado!

source: [Documents]The file format may not preserve all content.
es: El formato de archivo puede no preservar todo el contenido.

source: [Documents]The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
es: El archivo ha sido creado con un versión mas antigua de $APPNAME. Después de salvar el archivo no será posible cargarlo nuevamente en la versión anterior. Está seguro que desea continuar?

source: [Documents]The file is broken or could not be opened.
es: El archivo está dañado o no puede ser abierto.

source: [Documents]The file is in use.
es: El archivo está en uso.

source: [AppSafetyManager]The following plug-ins didn't work as expected:
es: Los siguientes plug-ins no funcionaron como se esperaba:

source: [ImageSelector]The image size is limited to %(1) x %(2). Do you want to scale the image?
es: El tamaño de la imagen está limitado a %(1) x %(2). Desea escalar la imagen?

source: [Autosave]The original file will be kept as a version then.
es: El archivo original se mantendrá como una versión.

source: [Documents]The template could not be saved!
es: La plantilla no puede ser guardada!

source: [Presets]These %(1) files could not be imported:
es: Estos %(1) archivos no pueden ser importados:

source: [TrashBin]These items could not be restored!
es: Estos ítems no pueden ser restaurados!

source: [DocumentDiagnostics]These items have a high average load time:
es: Estos elementos muestran un tiempo de carga con una media alta:

source: [DocumentDiagnostics]These items have a high average save time:
es: Estos elementos muestran un tiempo de guardar con una media alta:

source: [Presets]This file could not be imported:
es: Este archivo no puede ser importado:

source: [Documents]This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
es: Este archivo no es compatible debido a que ha sido creado con una versión mas nueva de $APPNAME. Esta versión: %(1) Generador: %(2)

source: [FileType]This file type already exists.
es: Este tipo de archivo ya existe.

source: [FileType]This file type is invalid.
es: Este tipo de archivo no es válido.

source: [TrashBin]This item could not be restored!
es: Este ítem no puede ser restaurado!

source: [Documents]Title
es: Título

source: [ToolHelp]Toggle Select
es: Activar/Desactivar selección

source: [Command]Tool 1
es: Herramienta 1

source: [Command]Tool 10
es: Herramienta 10

source: [Command]Tool 2
es: Herramienta 2

source: [Command]Tool 3
es: Herramienta 3

source: [Command]Tool 4
es: Herramienta 4

source: [Command]Tool 5
es: Herramienta 5

source: [Command]Tool 6
es: Herramienta 6

source: [Command]Tool 7
es: Herramienta 7

source: [Command]Tool 8
es: Herramienta 8

source: [Command]Tool 9
es: Herramienta 9

source: [Command]Toolbar
es: Barra de herramientas

source: [DocumentDiagnostics]Total
es: Total

source: [SliderMode]Touch
es: Tocar

source: [UserOption]Turning off hardware acceleration will slow down the user interface of $APPNAME and is not recommended for regular use.
es: Si se desactiva la aceleración hardware se ralentizará la interfaz del usuario de $APPNAME y no se recomienda para uso regular.

source: [PlugInManagement]Type
es: Tipo

source: [PlugInSelector]Type
es: Tipo

source: [TagCategory]Type
es: Tipo

source: [Action]Undo
es: Deshacer

source: [Command]Undo
es: Deshacer

source: [Edit]Undo
es: Deshacer

source: [FileInfo]Unknown
es: Desconocido

source: [Documents]Unpin document from Recent Files list
es: Desanclar documento a la lista de archivos recientes

source: [Documents]Untitled
es: Sin título

source: [Browser]Up
es: Arriba

source: [Command]Update Plug-In List
es: Actualizar lista de Plug-Ins

source: [Presets]Update Preset
es: Actualizar preset

source: [Command]Update Preset
es: Actualizar preset

source: [TagStore]Updated tags in %(1)
es: Etiquetas actualizadas en %(1)

source: [Documents]Use %(1) Format
es: Usar formato %(1)

source: [UserOption]Use this option only for downwards compatibility with older third-party plug-ins.
es: Use esta opción sólo para compatibilidades hacia atrás con plug-ins de terceras partes más antiguos.

source: [UserOption]User Data
es: Datos de usuario

source: [UserOption]User Interface
es: Interfaz de usuario

source: [Customization]User-defined
es: Definida por el usuario

source: [PlugInManagement]Vendor
es: Fabricante

source: [PlugInSelector]Vendor
es: Fabricante

source: [PlugInManagement]Version
es: Versión

source: [Command]View
es: Ver

source: [Presets]Visible
es: Visible

source: [Browser]Volumes
es: Volúmenes

source: [AppSafetyManager]We're sorry. $APPNAME noticed a problem.
es: Lo sentimos. $APPNAME ha detectado un problema.

source: [AppSafetyManager]We're sorry. $APPNAME quit unexpectedly.
es: Lo sentimos. $APPNAME se cerró de forma inesperada.

source: [Command]Website
es: Sitio Web

source: [Application]Welcome to %(1)!
es: Bienvenido a %(1)!

source: [Documents]You do not have write permissions at this file location.
es: No tiene permiso de escritura en esta ubicación de archivo.

source: [UserOption]Your changes will be applied next time you start $APPNAME.
es: Sus cambios serán aplicados la próxima vez que inicie $APPNAME.

source: [Scale]Zoom
es: Zoom

source: [ToolHelp]Zoom
es: Zoom

source: [Presets]default
es: Por defecto

source: [TagStore]other
es: otro
