Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/cclextras.po
Languages: es, ja, ko, pl, pt, tr

source: [PackageSource]$APPNAME Content
es: $APPNAME Contenido
ja: $APPNAME コンテンツ
ko: $APPNAME 콘텐츠
pl: Zawartość $APPNAME
pt: Conteúdo $APPNAME

source: [Extensions]%(1) is already installed!
es: %(1)ya está instalado(a)!
ja: %(1) はすでにインストールされています。
ko: %(1)(은)는 이미 설치되어 있습니다!
pl: %(1) jest już zainstalowany!
pt: %(1) já está instalado!
tr: %(1) zaten kurulu!

source: [ExtensionManager]%(1) is not compatible with $APPNAME!
es: %(1) no es compatible con $APPNAME!
ja: %(1) は $APPNAME に互換していません。
ko: %(1)(은)는 $APPNAME(와)과 호환되지 않습니다!
pl: %(1) nie jest kompatybilny z $APPNAME!
pt: %(1) não é compatível com o $APPNAME!
tr: %(1) $APPNAME ile uyumlu değil

source: [TransferManager]%(1) of %(2)
es: %(1) de%(2)
ja: %(2) 中 %(1)
ko: 전체 %(2) 중의 %(1)
pl: %(1) z %(2)
pt: %(1) de %(2)
tr: %(2)'nin %(1)'i

source: [PackageActions]Abort Uninstall
es: Abortar desinstalar
ja: アンインストールを中止
ko: 설치제거 취소
pl: Przerwij deinstalację
pt: Abortar Desinstalação
tr: Kaldırmayı iptal et

source: [PackageManager]Action Required
es: Acción requerida
ja: アクションが必要です
ko: 조치 필요
pl: Wymagane działanie
pt: Ação Necessária

source: [PackageManager]Active
es: Activo
ja: 有効
ko: 켜짐
pl: Aktywne
pt: Ativo
tr: Aktif

source: [PackageFilter]Any
es: Cualquiera
ja: いずれか
ko: 모두
pl: Dowolny
pt: Qualquer

source: [Command]Application
es: Aplicación
ja: アプリケーション
ko: 어플리케이션
pl: Aplikacja
pt: Aplicação
tr: Uygulama

source: [PackageFilter]Available
es: Disponible
ja: 使用可能
ko: 사용 가능
pl: Dostępne
pt: Disponível
tr: Müsait

source: [PackageManager]Available
es: Disponible
ja: 使用可能
ko: 사용 가능
pl: Dostępne
pt: Disponível
tr: Müsait

source: [PackageManager]Available Packages
es: Paquetes disponibles
ja: 利用可能なパッケージ
ko: 이용가능한 패키지
pl: Dostępne pakiety
pt: Pacotes Disponíveis
tr: Mevcut Paketler

source: [BackupManager]Backup
es: Copia de seguridad
ja: バックアップ
ko: 백업
pl: Kopia zapasowa
pt: Backup
tr: Yedekle

source: [Command]Backup and Restore
es: Hacer copia de seguridad y restaurar
ja: バックアップと復元
ko: 백업과 복원
pl: Kopie zapasowe i przywracanie
pt: Backup e Restauração
tr: Yedekle ve Geri Yükle

source: [BackupManager]Backup is too large.
es: La copia de seguridad es demasiado grande.
ja: バックアップが大きすぎます。
ko: 백업 크기가 너무 큽니다.
pl: Kopia zapasowa jest zbyt duża.
pt: O Backup é muito grande.
tr: Yedek çok büyük

source: [BackupManager]Backup restored successfully.
es: Se restauró la copia de seguridad con éxito.
ja: バックアップの復元が完了しました。
ko: 백업이 성공적으로 복원되었습니다.
pl: Kopia zapasowa została pomyślnie przywrócona.
pt: Backup restaurado com sucesso.
tr: Yedek başarı ile geri yüklendi.

source: [BackupManager]Backup uploaded successfully.
es: Copia de seguridad cargada con éxito.
ja: バックアップのアップロードが完了しました。
ko: 백업이 성공적으로 업로드되었습니다.
pl: Kopia zapasowa został pomyślnie wysłany.
pt: Backup enviado com sucesso.
tr: Yedek başarı ile karşıya yüklendi.

source: [BackupManager]Backup will be restored next time you start $APPNAME.
es: La copia de seguridad se restaurará la próxima vez que inicie $APPNAME.
ja: バックアップは $APPNAME の次回起動時に復元されます。
ko: 백업이 다음번 $APPNAME 실행시 복원됩니다.
pl: Kopia zapasowa zostanie przywrócona przy następnym uruchomieniu $APPNAME.
pt: O Backup será restaurado na próxima vez que você iniciar o $APPNAME.
tr: Yedek $APPNAME'i tekrar başlattığınızda geri yüklenecek.

source: [ExtensionManager]Built-in Extensions can not be uninstalled or updated.
es: Extensiones integradas no pueden ser desinstaladas o actualizadas.
ja: 内蔵拡張をアンインストールまたはアップデートできません。
ko: 내장 익스텐션은 설치제거 또는 업데이트될 수 없습니다.
pl: Wbudowane rozszerzenia nie mogą być odinstalowane lub aktualizowane.
pt: As extensões incluídas não podem ser desinstaladas ou atualizadas.
tr: Gömülü genişletmeler kaldırılamaz veya güncellenemez.

source: [TransferManager]Cancel
es: Cancelar
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
tr: İptal

source: [TransferManager]Canceled!
es: Cancelado!
ja: キャンセルされました。
ko: 취소되었습니다.
pl: Anulowano!
pt: Cancelado!
tr: İptal Edildi!

source: [Updater]Check for Updates
es: Buscar actualizaciones
ja: アップデートを確認
ko: 업데이트 확인
pl: Sprawdź aktualizacje
pt: Procurar Atualizações
tr: Güncelleme varmı kontrol et.

source: [Command]Check for Updates
es: Buscar actualizaciones
ja: アップデートを確認
ko: 업데이트 확인
pl: Sprawdź aktualizacje
pt: Procurar Atualizações
tr: Güncelleme varmı kontrol et.

source: [Updater]Check for Updates failed!
es: Falló búsqueda de actualizaciones!
ja: アップデートの確認に失敗しました。
ko: 업데이트 확인 실패!
pl: Nie udało się sprawdzić aktualizacji!
pt: A Busca por Atualizações Falhou!
tr: Güncelleme kontrolü başarısız oldu!

source: [Updater]Checking version of %(1)
es: Verificando versión de %(1)
ja: %(1) のバージョンを確認しています
ko: %(1) 버전 확인하는 중
pl: Sprawdzanie wersji %(1)
pt: Verificando versão do %(1)
tr: %(1)'in sürümü kontrol ediliyor.

source: [PackageActions]Claim %(1) Product Keys
es: Reclamar %(1) Claves del producto
ja: %(1) プロダクトキーを要求
ko: %(1) 제품 키 사용
pl: Uzyskaj klucze produktu %(1)
pt: Reivindicar Chaves de Produto %(1)

source: [PackageActions]Claim Product Key
es: Reclame clave de producto
ja: プロダクトキーを取得
ko: 제품 키 취득
pl: Uzyskaj klucz produktu
pt: Reivindicar Chave de Produto
tr: Ürün anahtarı talep et

source: [WebFS]Cloud
es: Nube
ja: クラウド
ko: 클라우드
pl: Chmura
pt: Núvem
tr: Bulut

source: [BackupManager]Computer
es: Ordenador
ja: コンピューター
ko: 컴퓨터
pl: Komputer
pt: Computador
tr: Bilgisayar

source: [PackageManager]Contains %(1) items
es: Contiene %(1) items
ja: %(1) アイテムを含む
ko: %(1) 아이템을 포함
pl: Zawiera %(1) elementów
pt: Contém %(1) itens
tr: %(1) kalem mevcut

source: [TransferManager]Copying...
es: Copiando...
ja: をコピーしています...
ko: 복사중...
pl: Kopiowanie...
pt: Copiando...
tr: Kopyalanıyor...

source: [Updater]Current version: %(1)
es: Versión actual: %(1)
ja: 現在のバージョン: %(1)
ko: 현재버전: %(1)
pl: Bieżąca wersja: %(1)
pt: Versão atual: %(1)
tr: Şimdiki Sürüm: %(1)

source: [PackageManager]Custom Installation
es: Instalación personalizada
ja: カスタムインストール
ko: 사용자 설치
pl: Własna instalacja
pt: Instalação Personalizada
tr: Özel Kurulum

source: [BackupManager]Date & Time
es: Fecha y hora
ja: 日付と時刻
ko: 날자 & 시간
pl: Data i czas
pt: Data e Hora
tr: Tarih & Zaman

source: [Extensions]Developer Extension
es: Extensión del desarrollador
ja: デベロッパーエクステンション
ko: 개발자 익스텐션
pl: Rozszerzenie deweloperskie
pt: Extensão do Desenvolvedor

source: [PackageSource]Development Content
es: Contenido del desarrollo
ja: 開発コンテンツ
ko: 개발 콘텐츠
pl: Zawartość deweloperska
pt: Conteúdo de Desenvolvimento
tr: Geliştirme İçeriği

source: [PackageActions]Disable
es: Desactivar
ja: 無効化
ko: 끄기
pl: Wyłącz
pt: Desativar
tr: Devre Dışı Bırak

source: [PackageActions]Disable %(1) items
es: Desactivar %(1) elementos
ja: %(1) アイテムを無効化
ko: %(1) 항목 끄기
pl: Wyłącz %(1) elementów
pt: Desativar %(1) itens

source: [PackageActions]Disable All
es: Deshabilitar todo
ja: すべてを無効化
ko: 모두 끄기
pl: Wyłącz wszystkie
pt: Desabilitar Todos
tr: Tümünü Devredışı et

source: [PackageActions]Disabled
es: Deshabilitado
ja: 無効化
ko: 꺼져있음
pl: Wyłączone
pt: Desabilitado
tr: Devredışı

source: [ContentPackageManager]Do you want to continue installation anyway?
es: ¿Desea continuar con la instalación de todos modos?
ja: インストールを続けますか？
ko: 그대로 설치를 계속하시겠습니까?
pl: Czy mimo to chcesz kontynuować instalację?
pt: Deseja continuar a instalação mesmo assim?

source: [ExtensionManager]Do you want to install these updates now?
es: Desea instalar estas actualizaciones ahora?
ja: これらのアップデートを今すぐインストールしますか？
ko: 이 업데이트들을 지금 설치하시겠습니까?
pl: Czy chcesz teraz zainstalować te aktualizacje?
pt: Deseja instalar estas atualizações agora?
tr: Bu güncellemeleri şimdi kurmak istiyormusunuz ?

source: [WebFS]Download
es: Descargar
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt: Download
tr: İndir

source: [TransferManager]Download
es: Descargar
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt: Download
tr: İndir

source: [ContentPackageManager]Download from $APPCOMPANY Account
es: Descargar desde la cuenta de $APPCOMPANY
ja: $APPCOMPANY アカウントからダウンロード
ko: $APPCOMPANY 계정에서 다운로드
pl: Pobierz z konta $APPCOMPANY
pt: Baixar da Conta $APPCOMPANY
tr: $APPCOMPANY Hesabından indir

source: [TransferManager]Downloading...
es: Descargando...
ja: ダウンロードしています...
ko: 다운로드하는 중...
pl: Pobieranie...
pt: Efetuando Download...
tr: İndiriliyor...

source: [PackageActions]Enable
es: Habilitar
ja: 有効化
ko: 켜기
pl: Włącz
pt: Ativar
tr: Etkinleştir

source: [PackageActions]Enable %(1) items
es: Habilitar %(1) elementos
ja: %(1) アイテムを無効化
ko: %(1) 아이템 켜기
pl: Włącz %(1) elementów
pt: Ativar %(1) itens

source: [PackageActions]Enable All
es: Habilitar todo
ja: すべてを有効化
ko: 모두 켜기
pl: Włącz wszystkie
pt: Ativar Todos
tr: Hepsini Devreye Al

source: [PackageActions]Enabled
es: Activado
ja: 有効
ko: 켜짐
pl: Włączone
pt: Ativado

source: [Extensions]Extension
es: Extensión
ja: 拡張
ko: 확장자
pl: Rozszerzenie
pt: Extensão
tr: Genişletme

source: [BackupManager]Failed to create backup.
es: No se pudo crear una copia de seguridad.
ja: バックアップの作成に失敗しました。
ko: 백업 작성에 실패했습니다.
pl: Nie udało się utworzyć z kopii zapasowej.
pt: Falha ao criar backup.
tr: Yedek oluşturulamadı.

source: [BackupManager]Failed to restore from backup.
es: No se pudo restaurar desde la copia de seguridad.
ja: バックアップからの復元に失敗しました。
ko: 백업으로부터 복원에 실패했습니다.
pl: Nie udało się przywrócić z kopii zapasowej.
pt: Falha ao restaurar backup.
tr: Yedekten geri yüklenemedi.

source: [Extensions]Failed to uninstall %(1)!
es: ¡No se pudo instalar %(1)!
ja: %(1) のアンインストールに失敗しました。
ko: %(1) 설치제거에 실패했습니다!
pl: Nie udało się odinstalować %(1)!
pt: Falha ao desinstalar %(1)!
tr: %(1) kaldırılamadı!

source: [BackupManager]Failed to upload backup.
es: No se pudo cargar la copia de seguridad.
ja: バックアップのアップロードに失敗しました。
ko: 백업 업로드에 실패했습니다.
pl: Nie udało się wysłać kopii zapasowej.
pt: Falha ao realizar upload do backup.
tr: Yedek upload edilemedi!

source: [TransferManager]Failed!
es: Falló!
ja: 失敗しました。
ko: 실패했습니다!
pl: Nie powiodło się!
pt: Falhou!
tr: Başarısız oldu!

source: [PackageFilter]File Type
es: Tipo de archivo
ja: ファイルタイプ
ko: 파일 타입
pl: Typ pliku
pt: Tipo de Arquivo
tr: Dosya Türü

source: [PackageSorter]File Type
es: Tipo de archivo
ja: ファイルタイプ
ko: 파일 타입
pl: Typ pliku
pt: Tipo de Arquivo
tr: Dosya Türü

source: [TransferManager]Files are being transferred in background.
es: Los archivos están siendo transferidos en segundo plano.
ja: ファイルはバックグラウンドで転送中です。
ko: 파일들이 백그라운드에서 전송되고 있습니다.
pl: Pliki są przesyłane w tle.
pt: Arquivos estão sendo transferidos em segundo plano.
tr: Dosyalar arka planda transfer ediliyor

source: [PackageManager]Full Installation
es: Instalación completa
ja: フルインストール
ko: 모두 설치
pl: Pełna instalacja
pt: Instalação Completa
tr: Komple Kurulum

source: [GadgetManager]Gadgets
es: Gadgets
ja: ガジェット
ko: 가젯
pl: Gadżety
pt: Gadgets
tr: IvırZıvırlar

source: [Command]Help
es: Ayuda
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt: Ajuda
tr: Yardım

source: [PackageActions]Install
es: Instalar
ja: インストール
ko: 설치
pl: Zainstaluj
pt: Instalar
tr: Kur

source: [PackageActions]Install %(1) items
es: Instalar %(1) elementos
ja: %(1) アイテムをインストール
ko: %(1) 아이템 설치
pl: Zainstaluj %(1) elementów
pt: Instalar %(1) itens

source: [PackageActions]Install %(1) items (%(2))
es: Instalar %(1) elementos (%(2))
ja: %(1) アイテム (%(2)) をインストール
ko: %(1) 아이템 (%(2)) 설치
pl: Zainstaluj %(1) elementów (%(2))
pt: Instalar %(1) itens (%(2))

source: [PackageActions]Install All
es: Instalar todo
ja: すべてをｲﾝｽﾄｰﾙ
ko: 모두 설치
pl: Zainstaluj wszystko
pt: Instalar Tudo
tr: Tümünü Kur

source: [ExtensionManager]Install Extension
es: Instalar extensión
ja: 拡張をインストール
ko: 익스텐션 설치
pl: Zainstaluj rozszerzenie
pt: Instalar Extensão
tr: Genişletme Kur

source: [FileType]Installation File
es: Archivo de instalación
ja: インストールファイル
ko: 설치파일
pl: Plik instalacyjny
pt: Arquivo de Instalação
tr: Kurulum Dosyası

source: [UnifiedPackageInstaller]Installation failed for %(1).
es: La instalación falló para %(1).
ja: %(1) のインストールに失敗しました。
ko: %(1)의 설치에 실패했습니다.
pl: Instalacja %(1) nie powiodła się.
pt: Instalação falhou para %(1).
tr: %(1) için kurulum başarısız oldu.

source: [Extensions]Installation failed!
es: Falló instalación!
ja: インストールに失敗しました。
ko: 설치에 실패했습니다!
pl: Instalacja nie powiodła się!
pt: Instalação falhou!
tr: Kurulum başarısız oldu!

source: [PackageFilter]Installed
es: Instalado
ja: インストール済
ko: 설치됨
pl: Zainstalowane
pt: Instalado
tr: Kuruldu

source: [PackageActions]Installed
es: Instalado
ja: インストール済
ko: 설치됨
pl: Zainstalowane
pt: Instalado
tr: Kuruldu

source: [PackageManager]Installed Packages
es: Paquetes instalados
ja: インストール済みパッケージ
ko: 설치된 패키지
pl: Zainstalowane pakiety
pt: Pacotes Instalados
tr: Kurulu Paketler

source: [Updater]Installed version: %(1)
es: Versión instalada: %(1)
ja: インストールされているバージョン: %(1)
ko: 설치된 버전: %(1)
pl: Zainstalowana wersja: %(1)
pt: Versão Instalada: %(1)
tr: Kurulu Sürüm: %(1)

source: [Extensions]Invalid Installation File!
es: Archivo de instalación inválido!
ja: 無効なインストールファイルです。
ko: 유효하지 않은 설치파일입니다!
pl: Nieprawidłowy plik instalacyjny!
pt: Arquivo de Instalação Inválido!
tr: Geçersiz Kurulum Dosyası!

source: [ExtensionManager]Migrating Extension %(1)...
es: Migrando extensión %(1)...
ja: 拡張 %(1) を移行しています...
ko: %(1) 익스텐션 이동중...
pl: Migracja rozszerzenia %(1)...
pt: Migrando Extensão %(1)...
tr: Güncellenen Genişletme %(1)...

source: [PackageManager]Minimal Installation
es: Instalación mínima
ja: 最小インストール
ko: 최소 설치
pl: Minimalna instalacja
pt: Instalação Mínima
tr: Minimal Kurulum

source: [PackageFilter]Name
es: Nombre
ja: 名前
ko: 이름
pl: Nazwa
pt: Nome
tr: İsim

source: [PackageSorter]Name
es: Nombre
ja: 名前
ko: 이름
pl: Nazwa
pt: Nome
tr: İsim

source: [BackupManager]Never
es: Nunca
ja: しない
ko: 사용하지 않음
pl: Nigdy
pt: Nunca
tr: Asla

source: [TransferManager]New File
es: Archivo nuevo
ja: 新規ファイル
ko: 새 파일
pl: Nowy plik
pt: Novo Arquivo
tr: Yeni Dosya

source: [GadgetManager]No Gadgets installed
es: No hay Gadgets instalados
ja: ガジェットがインストールされていません
ko: 설치된 가젯이 없습니다.
pl: Brak zainstalowanych gadżetów
pt: Sem Gadgets instalados
tr: Kurulu IvırZıvır (Gadget) Yok

source: [BackupManager]No backups found.
es: No se ha encontrado ninguna copia de seguridad.
ja: バックアップが見つかりませんでした。
ko: 백업이 없습니다.
pl: Ne znaleziono kopii zapasowych.
pt: Não foram encontrados backups.
tr: Yedek Bulunamadı

source: [Extensions]No updates found for your Extensions.
es: Ninguna actualización encontrada para sus Extensiones.
ja: ご使用の拡張に対するアップデートは見つかりませんでした。
ko: 사용 익스텐션의 업데이트가 없습니다.
pl: Nie znaleziono aktualizacji dla Twoich rozszerzeń.
pt: Sem atualizações encontradas para as suas extensões.
tr: Genişletmeleriniz için güncelleme bulunamadı.

source: [PackageActions]Not Installed
es: No se ha instalado
ja: 未インストール
ko: 설치되어 있지 않음
pl: Niezainstalowane
pt: Não Instalado

source: [ContentPackageManager]Not enough free disk space. %(1) are required, but only %(2) are available on the selected volume.
es: No hay suficiente espacio libre en el disco. Se necesitan %(1), pero sólo hay %(2) disponibles en el volumen seleccionado.
ja: 十分な空きディスク容量がありません。%(1) が必要ですが、選択したボリュームでは %(2) しか使用できません。
ko: 디스크 공간이 부족합니다. %(1)의 용량이 필요하지만 현재 선택된 볼륨에 %(2) 밖에 남아있지 않습니다.
pl: Za mało wolnego miejsca na dysku. Wymagane jest %(1), ale tylko %(2) jest dostępne na wybranym woluminie.
pt: Sem espaço de disco suficiente. %(1) é necessário, mas apenas %(2) está disponível no volume selecionado.

source: [PackageFilter]Origin
es: Origen
ja: 出処
ko: 출처
pl: Źródło
pt: Origem
tr: Orijin

source: [PackageFilter]Other
es: otro
ja: その他
ko: 그 외
pl: Pozostałe
pt: outro
tr: Diğer

source: [PackageSource]Other
es: otro
ja: その他
ko: 그 외
pl: Inne
pt: outro
tr: Diğer

source: [Extensions]Program Extension
es: Extensión del programa
ja: エクステンションをプログラム
ko: 프로그램 익스텐션
pl: Rozszerzenie programu
pt: Extensão do Programa

source: [BackupManager]Program Settings
es: Ajustes del programa
ja: プログラム設定
ko: 프로그램 설정
pl: Ustawienia programu
pt: Configurações do Programa
tr: Program Ayarları

source: [PackageSource]Purchased Content
es: Contenido adquirido
ja: 購入済みコンテンツ
ko: 구입한 콘텐츠
pl: Zakupiona zawartość
pt: Conteúdo Adquirido

source: [TransferManager]Queued
es: En cola
ja: キュー済み
ko: 큐 등록
pl: W kolejce
pt: Enfileirado
tr: Sırada

source: [PackageManager]Recommended Installation
es: Instalación recomendada
ja: 推奨インストール
ko: 권장 설치
pl: Zalecana instalacja
pt: Instalação Recomendada
tr: Tavsiye edilen Kurulum

source: [Feed]Refresh
es: Refrescar
ja: 再読み込み
ko: 새로 고침
pl: Odśwież
pt: Atualizar
tr: Tazele

source: [TransferManager]Remove From History
es: Quitar del historial
ja: 履歴から削除
ko: 기록에서 제거
pl: Usuń z historii
pt: Remover do Histórico
tr: Geçmişten Kaldır

source: [ExtensionManager]Removing Extension %(1)...
es: Quitando extensión %(1)...
ja: 拡張 %(1) を除去しています...
ko: 익스텐션 %(1) 제거하는 중...
pl: Usuwanie rozszerzenia %(1)...
pt: Removendo Extensão %(1)...
tr: %(1) Genişletmesi Kaldırılıyor...

source: [PackageActions]Restart
es: Reiniciar
ja: 再起動
ko: 다시 시작
pl: Restartuj
pt: Reiniciar
tr: Tekrar Başlat

source: [TransferManager]Restart
es: Reiniciar
ja: 再起動
ko: 다시 시작
pl: Restartuj
pt: Reiniciar
tr: Tekrar Başlat

source: [PackageActions]Restart Required
es: Se requiere reiniciar
ja: 再起動が必要です
ko: 재시작 필요
pl: Wymagane jest ponowne uruchomienie
pt: Reinício Necessário

source: [BackupManager]Restore
es: Restaurar
ja: 復元
ko: 복원
pl: Przywróć
pt: Restaurar
tr: Geri Yükle

source: [ExtensionManager]Scanning Extensions...
es: Escaneando extensiones...
ja: 拡張をスキャンしています...
ko: 익스텐션 스캔 중...
pl: Skanowanie rozszerzeń...
pt: Procurando por Extensões...
tr: Genişletmeler Taranıyor...

source: [PackageFilter]Search
es: Buscar
ja: 検索
ko: 검색
pl: Szukaj
pt: Pesquisa
tr: Ara

source: [Extensions]Shared Extension
es: Extensión compartida
ja: 共有済みのエクステンション
ko: 공유된 익스텐션
pl: Rozszerzenie udostępnione
pt: Extensão Compartilhada

source: [Extensions]Signature Verification
es: Verificación de firma
ja: 署名照合
ko: 서명 검사
pl: Weryfikacja podpisu
pt: Verificação de Assinatura
tr: İmza Kontrolü

source: [BackupManager]Size
es: Tamaño
ja: サイズ
ko: 사이즈
pl: Rozmiar
pt: Tamanho
tr: Boyut

source: [PackageFilter]State
es: Estado
ja: 状態
ko: 상태
pl: Stan
pt: Estado
tr: Hal

source: [PackageFilter]Tags
es: Etiquetas
ja: タグ
ko: 태그
pl: Tagi
pt: Rótulos

source: [Extensions]Target directory is locked by %(1).
es: El directorio de destino está bloqueado por %(1).
ja: ターゲットディレクトリは %(1) によりロックされています。
ko: 타깃 디렉토리가 %(1)에 의해 잠겨 있습니다.
pl: Docelowy katalog jest zablokowany przez %(1).
pt: O diretório destino está bloqueado por %(1).
tr: Dedef klasör %(1) tarafından kitli.

source: [Extensions]The installation file is not compatible with this application.
es: El archivo de instalación no es compatible con esta aplicación.
ja: インストールファイルはこのアプリケーションに互換していません。
ko: 설치 파일이 이 어플리케이션과 호환되지 않습니다.
pl: Plik instalatora nie jest kompatybilny z tą aplikacją.
pt: O arquivo de instalação não é compativel com esta aplicação.
tr: Kurulum dosyası bu uygulama ile uyumlu değil.

source: [Extensions]The installation file is not compatible with this platform.
es: El archivo de instalación no es compatible con esta plataforma.
ja: インストールファイルはこのプラットフォームに互換していません。
ko: 설치 파일이 이 플랫폼과 호환되지 않습니다.
pl: Plik instalatora nie jest kompatybilny z tą platformą.
pt: O arquivo de instalação não é compatível com esta plataforma.
tr: Kurulum dosyası bu platform ile uyumlu değil.

source: [UnifiedPackageInstaller]The installed content will be available next time you start $APPNAME.
es: El contenido instalado estará disponible la próxima vez que inicie $APPNAME.
ja: インストール済みコンテンツは $APPNAME の次回起動以降に使用できます。
ko: 설치된 콘텐츠는 다음번 $APPNAME 실행시 적용됩니다.
pl: Zainstalowana zawartość będzie dostępna po następnym uruchomieniu $APPNAME.
pt: O conteúdo instalado estará disponível na próxima inicialização do $APPNAME.
tr: Kurulan içerik $APPNAME tekrar başlatıldığında kullanıma hazır olacaktır.

source: [Updater]The version could not be identified!
es: La versión no pudo ser identificada.
ja: バージョンを識別できませんでした。
ko: 버전을 확인할 수 없습니다!
pl: Nie można zidentyfikować wersji!
pt: A versão não pôde ser identificada!
tr: Sürüm tespit edilemedi!

source: [Extensions]There are updates available for your Extensions.
es: Hay actualizaciones disponibles para sus Extensiones.
ja: ご使用の拡張に対するアップデートがあります。
ko: 사용 익스텐션의 업데이트가 있습니다.
pl: Są dostępne aktualizacje dla Twoich rozszerzeń.
pt: Há atualizações disponíveis para suas Extensões.
tr: Genişletmeleriniz için güncellemeler mevcut.

source: [Updater]There is a new version available.
es: Hay una nueva versión disponible.
ja: 新しいバージョンが存在します。
ko: 새로운 버전이 있습니다.
pl: Dostępna jest nowa wersja.
pt: Há uma nova versão disponível.
tr: Yeni sürüm mevcut.

source: [Extensions]This file does not have a valid digital signature.
es: Este archivo no posee firma digital válida.
ja: このファイルには有効なデジタル署名がありません。
ko: 이 파일에 유효한 디지털 서명이 없습니다.
pl: Ten plik nie ma prawidłowego podpisu cyfrowego.
pt: Este arquivo não possui uma assinatura digital válida.
tr: Bu dosyanın geçerli bir dijital imzası bulunmuyor.

source: [PackageFilter]Type
es: Tipo
ja: タイプ
ko: 타입
pl: Typ
pt: Tipo
tr: Tip

source: [PackageSorter]Type
es: Tipo
ja: タイプ
ko: 타입
pl: Typ
pt: Tipo
tr: Tip

source: [PackageActions]Uninstall
es: Desinstalar
ja: アンインストール
ko: 설치 제거
pl: Odinstaluj
pt: Desinstalar
tr: Kaldır

source: [PackageActions]Uninstall %(1) items
es: Desinstalar %(1) elementos
ja: %(1) アイテムをアンインストール
ko: %(1) 아이템 설치제거
pl: Odinstaluj %(1) elementów
pt: Desinstalar %(1) itens

source: [PackageActions]Uninstall All
es: Desinstalar todos
ja: すべてｱﾝｲﾝｽﾄｰﾙ
ko: 모두 설치 제거
pl: Odinstaluj wszystko
pt: Desinstalar Tudo
tr: Tümünü Kaldır

source: [BackupManager]Unknown
es: Desconocido
ja: 不明
ko: 알 수 없음
pl: Nieznany
pt: Desconhecido
tr: Bilinmiyor

source: [PackageActions]Update
es: Actualizar
ja: 更新
ko: 업데이트
pl: Aktualizuj
pt: Atualizar
tr: Güncelle

source: [PackageActions]Update %(1) items
es: Actualizar %(1) elementos
ja: %(1) アイテムを更新
ko: %(1) 아이템 업데이트
pl: Aktualizuj %(1) elementów
pt: Atualizar %(1) itens

source: [PackageActions]Update All
es: Actualizar todo
ja: すべて更新
ko: 모두 업데이트
pl: Aktualizuj wszystko
pt: Atualizar Tudo
tr: Tümünü Güncelle

source: [Updater]Update Now
es: Actualizar ahora
ja: 今すぐアップデート
ko: 지금 업데이트
pl: Zaktualizuj
pt: Atualizar Agora
tr: Şimdi Güncelle

source: [PackageManager]Updates Available
es: Actualizaciones disponibles
ja: アップデートが利用可能です
ko: 업데이트가 있습니다.
pl: Dostępne aktualizacje
pt: Atualizações Disponíveis

source: [ExtensionManager]Updating Extension %(1)...
es: Actualizando extensión %(1)...
ja: 拡張 %(1) をアップデートしています...
ko: 익스텐션 %(1) 업데이트하는 중...
pl: Aktualizacja rozszerzenia %(1)...
pt: Atualizando Extensão %(1)...
tr: %(1) Genişletmesi Güncelleniyor...

source: [WebFS]Upload To
es: Subir a
ja: アップロード先
ko: 업로드 위치
pl: Wyślij do
pt: Upload Para
tr: Şuraya Upload Et

source: [TransferManager]Uploading...
es: Subiendo...
ja: アップロードしています...
ko: 업로드하는 중...
pl: Wysyłanie...
pt: Realizando Upload...
tr: Upload Ediliyor...

source: [Extensions]User Extension
es: Extensión del usuario
ja: ユーザー拡張
ko: 사용자 익스텐션
pl: Rozszerzenie użytkownika
pt: Extensão de Usuário

source: [BackupManager]Version
es: Versión
ja: バージョン
ko: 버전
pl: Wersja
pt: Versão
tr: Sürüm

source: [Updater]View Release Notes
es: Ver notas de lanzamiento
ja: リリースノートを表示
ko: 릴리즈 노트 보기
pl: Pokaż informacje o wersji
pt: Ver Notas da Versão
tr: Sürüm notlarına göz at

source: [Command]View Release Notes
es: Ver notas de lanzamiento
ja: リリースノートを表示
ko: 릴리즈 노트 보기
pl: Pokaż informacje o wersji
pt: Ver Notas da Versão
tr: Sürüm notlarına göz at

source: [ExtensionManager]You need a newer version of $APPNAME.
es: Usted necesita una versión mas nueva de $APPNAME.
ja: 新しいバージョンの $APPNAME が必要です。
ko: 새로운 버전의 $APPNAME(이)가 필요합니다.
pl: Wymagana jest nowsza wersja $APPNAME.
pt: Você precisa de uma nova versão do $APPNAME.
tr: $APPNAME'in yeni bir sürümüne ihtiyacınız var

source: [Updater]Your version is up-to-date.
es: Su versión se encuentra actualizada.
ja: ご使用のバージョンは最新です。
ko: 현재 버전이 최신입니다.
pl: Twoja wersja jest aktualna.
pt: Sua versão está atualizada.
tr: Sürümünüz güncel
