Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/cclgui-skin.po
Languages: es, fr

source: [ProgressDialogView]Cancel
es: Cancelar
fr: Annuler

source: [WindowTitleBar]Close
es: Cerrar
fr: Fermer

source: [MenuEditor]Edit Menu
es: Menú Edición
fr: Menu Éditer

source: [FontSelectorDialog]Font
es: Fuente
fr: Police

source: [HelpViewer]Help Viewer
es: Visualizador de ayuda
fr: Affichage de l'aide

source: [WindowTitleBar]Maximize
es: Maximizar
fr: Maximiser

source: [WindowTitleBar]Minimize
es: Minimizar
fr: Minimaliser

source: [UserOptionDialog]Options
es: Opciones
fr: Options

source: [ProgressDialogView]Please wait...
es: Por favor espere...
fr: Veuillez patienter...

source: [CommandSelectorDialog]Search:
es: Buscar:
fr: Chercher:

source: [CommandSelectorDialog]Select Command
es: Seleccionar comando
fr: Sélectionner la commande

source: [FontSelectorDialog]Select Font
es: Seleccionar fuente
fr: Sélectionner police

source: [FontSelectorDialog]Size
es: Tamaño
fr: Taille

source: [FontSelectorDialog]Style
es: Estilo
fr: Style
