Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/cclgui.po
Languages: it

source: [CommandEditor](modified)
it: (modificato)

source: [CommandBar]<Unnamed>
it: <Senzanome>

source: [VirtualKey]Alt
it: Alt

source: [Dialog]Apply
it: Applica

source: [CommandBar]Assign
it: Assegna

source: [CommandBar]Assign Command
it: Assegna Comando

source: [VirtualKey]Backspace
it: Barra Spaziatrice

source: [FileType]Bitmap File
it: File Bitmap

source: [FileType]Bitmap Font
it: Font Bitmap

source: [Alert]Cancel
it: Annulla

source: [Dialog]Cancel
it: Annulla

source: [Command]Cancel
it: Annulla

source: [ProgressDialog]Cancelling...
it: Annullamento in corso...

source: [VirtualKey]Caps Lock
it: Blocca Maiuscole

source: [VirtualKey]Channel Down
it: Canale Giù

source: [VirtualKey]Channel Up
it: Canale Su

source: [Dialog]Close
it: Chiudi

source: [FileType]Color Scheme
it: Combinazione Colori

source: [VirtualKey]Command
it: Comando

source: [VirtualKey]Control
it: Controllo

source: [Command]Copy
it: Copia

source: [SegmentBox]Copy Text to Clipboard
it: Copia il Testo negli Appunti

source: [TextBox]Copy Text to Clipboard
it: Copia il Testo negli Appunti

source: [WebView]Copy Text to Clipboard
it: Copia il Testo negli Appunti

source: [VirtualKey]Ctrl
it: Ctrl

source: [Command]Cut
it: Taglia

source: [CommandBar]Default
it: Default

source: [VirtualKey]Del
it: Del

source: [Edit]Delete
it: Elimina

source: [Command]Delete
it: Elimina

source: [Command]Deselect All
it: Deseleziona Tutto

source: [ListView]Details
it: Dettagli

source: [CommandBar]Do you want to remove "%(1)"?
it: Vuoi rimuovere "%(1)"?

source: [Command]Down
it: Giù

source: [VirtualKey]Down Arrow
it: Freccia in Giù

source: [Command]Down Extend
it: Estendi in Basso

source: [Command]Down Extend Add
it: Aggiungi Estendi in Basso

source: [Command]Down Skip
it: Salta in Basso

source: [Command]Edit
it: Modifica

source: [CommandBar]Edit Menu
it: Modifica Menu

source: [Command]End
it: Fine

source: [VirtualKey]End
it: Fine

source: [Command]End Extend
it: Estendi Fine

source: [Command]End Extend Add
it: Aggiungi Estendi Fine

source: [Command]End Skip
it: Salta a Fine

source: [VirtualKey]Enter
it: Invio

source: [Command]Enter
it: Invio

source: [VirtualKey]Esc
it: Esc

source: [VirtualKey]F1
it: F1

source: [VirtualKey]F10
it: F10

source: [VirtualKey]F11
it: F11

source: [VirtualKey]F12
it: F12

source: [VirtualKey]F13
it: F13

source: [VirtualKey]F14
it: F14

source: [VirtualKey]F15
it: F15

source: [VirtualKey]F16
it: F16

source: [VirtualKey]F17
it: F17

source: [VirtualKey]F18
it: F18

source: [VirtualKey]F19
it: F19

source: [VirtualKey]F2
it: F2

source: [VirtualKey]F20
it: F20

source: [VirtualKey]F21
it: F21

source: [VirtualKey]F22
it: F22

source: [VirtualKey]F23
it: F23

source: [VirtualKey]F24
it: F24

source: [VirtualKey]F3
it: F3

source: [VirtualKey]F4
it: F4

source: [VirtualKey]F5
it: F5

source: [VirtualKey]F6
it: F6

source: [VirtualKey]F7
it: F7

source: [VirtualKey]F8
it: F8

source: [VirtualKey]F9
it: F9

source: [Command]Focus Next
it: Focus Successivo

source: [Command]Focus Previous
it: Focus Precedente

source: [VirtualKey]Forward
it: Avanti

source: [Command]Fullscreen
it: Schermo Intero

source: [FileType]GIF File
it: File GIF

source: [UserOption]General
it: Generale

source: [WebView]Go Back
it: Torna Indietro

source: [WebView]Go Forward
it: Vai Avanti

source: [CommandBar]Go to
it: Vai a

source: [CommandBar]Group
it: Gruppo

source: [HelpManager]Help file not found at:
it: File della guida non trovato in:

source: [VirtualKey]Home
it: Pagina Home

source: [CommandBar]Horizontal
it: Orizzontale

source: [CommandBar]Icon
it: Icona

source: [FileType]Icon File
it: File Icona

source: [ListView]Icons
it: Icone

source: [VirtualKey]Ins
it: Ins

source: [FileType]JPEG File
it: File JPEG

source: [CommandEditor]Key is already assigned to: %(1)
it: Il tasto è già assegnato a: %(1)

source: [FileType]Keyboard Mapping Scheme
it: Schema Mappatura Tastiera

source: [Command]Left
it: Sinistra

source: [VirtualKey]Left Arrow
it: Freccia Sinistra

source: [Command]Left Extend
it: Estendi a Sinistra

source: [Command]Left Extend Add
it: Aggiungi Estendi a Sinistra

source: [Command]Left Skip
it: Salta a Sinistra

source: [ListView]List
it: Lista

source: [CommandBar]Menu
it: Menu

source: [CommandBar]Menu Item
it: Elemento del Menu

source: [CommandBar]Move to
it: Sposta a

source: [Command]Navigation
it: Navigazione

source: [CommandBar]New Button
it: Nuovo Pulsante

source: [CommandBar]New Group
it: Nuovo Gruppo

source: [CommandBar]New Menu Button
it: Nuovo pulsante Menu

source: [CommandBar]New Menu Item
it: Nuova voce di Menu

source: [CommandBar]New Page
it: Nuova Pagina

source: [CommandBar]New Separator
it: Nuovo Separatore

source: [CommandBar]New Submenu
it: Nuovo Sottomenu

source: [Command]Next Perspective
it: Prospettiva Successiva

source: [Alert]No
it: No

source: [HelpManager]No compatible PDF Viewer installed!
it: Nessun Lettore PDF compatibile installato!

source: [VirtualKey]NumPad*
it: NumPad*

source: [VirtualKey]NumPad+
it: NumPad+

source: [VirtualKey]NumPad-
it: NumPad-

source: [VirtualKey]NumPad.
it: NumPad.

source: [VirtualKey]NumPad/
it: NumPad/

source: [VirtualKey]NumPad0
it: NumPad0

source: [VirtualKey]NumPad1
it: NumPad1

source: [VirtualKey]NumPad2
it: NumPad2

source: [VirtualKey]NumPad3
it: NumPad3

source: [VirtualKey]NumPad4
it: NumPad4

source: [VirtualKey]NumPad5
it: NumPad5

source: [VirtualKey]NumPad6
it: NumPad6

source: [VirtualKey]NumPad7
it: NumPad7

source: [VirtualKey]NumPad8
it: NumPad8

source: [VirtualKey]NumPad9
it: NumPad9

source: [Alert]OK
it: OK

source: [Dialog]OK
it: OK

source: [VirtualKey]Option
it: Opzione

source: [FileType]PNG File
it: File PNG

source: [CommandBar]Page
it: Pagina

source: [Command]Page Down
it: Pagina Giù

source: [VirtualKey]Page Down
it: Pagina Giù

source: [Command]Page Down Extend
it: Estendi Pagina Giù

source: [Command]Page Down Extend Add
it: Estendi Aggiungi Pagina Giù

source: [Command]Page Down Skip
it: Salto alla Pagina Giù

source: [Command]Page Up
it: Pagina Su

source: [VirtualKey]Page Up
it: Pagina Su

source: [Command]Page Up Extend
it: Estendi Pagina Su

source: [Command]Page Up Extend Add
it: Aggiungi Estendi Pagina Su

source: [Command]Page Up Skip
it: Salto Pagina Su

source: [Command]Paste
it: Incolla

source: [VirtualKey]Pause
it: Pausa

source: [Command]Pin Editor
it: Editor Pin

source: [VirtualKey]Play Pause
it: Play Pausa

source: [Command]Previous Perspective
it: Prospettiva Precedente

source: [VirtualKey]Record
it: Record

source: [WebView]Reload Page
it: Ricarica la pagina

source: [DropBox]Remove %(1)
it: Rimuovi %(1)

source: [CommandBar]Remove Button
it: Rimuovi Pulsante

source: [CommandBar]Remove Group
it: Rimuovi Gruppo

source: [CommandBar]Remove Image
it: Rimuovi Immagine

source: [CommandBar]Remove Menu Item
it: Rimuovi Oggetto Menu

source: [CommandBar]Remove Page
it: Rimuovi Pagina

source: [CommandBar]Remove Separator
it: Rimuovi Separatore

source: [CommandBar]Remove Submenu
it: Rimuovi Sottomenu

source: [HeaderView]Reset All Columns
it: Azzera Tutte le Colonne

source: [Command]Reset Window Positions
it: Ripristina Posizioni Finestra

source: [Alert]Retry
it: Riprova

source: [VirtualKey]Return
it: Ritorna

source: [VirtualKey]Rewind
it: Riavvolgi

source: [Command]Right
it: Destra

source: [VirtualKey]Right Arrow
it: Freccia Destra

source: [Command]Right Extend
it: Estendi a Destra

source: [Command]Right Extend Add
it: Aggiungi Estendi a Destra

source: [Command]Right Skip
it: Salto a Destra

source: [FileType]Scalable Vector Graphics
it: Grafica Vettoriale Scalabile

source: [Command]Select All
it: Seleziona Tutto

source: [CommandBar]Select Image
it: Seleziona Immagine

source: [CommandBar]Separator
it: Separatore

source: [VirtualKey]Shift
it: Shift

source: [HeaderView]Size All Columns to Fit
it: Dimensiona Tutte le Colonne per Adattarsi

source: [HeaderView]Size Column to Fit
it: Dimensioni Colonna per Adattarsi

source: [FileType]Skin File
it: File Skin

source: [VirtualKey]Space
it: Spazio

source: [Command]Start
it: Start

source: [Command]Start Extend
it: Estendi Start

source: [Command]Start Extend Add
it: Agguingi Estendi Start

source: [Command]Start Skip
it: Inizia Salto

source: [VirtualKey]Stop
it: Stop

source: [VirtualKey]Tab
it: Tab

source: [Command]Toggle Floating Windows
it: Passa a Finestre Mobili

source: [Command]Toggle Optional Views
it: Alterna Visualizzazioni Opzionali

source: [Command]Up
it: Su

source: [VirtualKey]Up Arrow
it: Freccia Su

source: [Command]Up Extend
it: Estendi in Alto

source: [Command]Up Extend Add
it: Aggiungi Estendi in Alto

source: [Command]Up Skip
it: Salta in Alto

source: [CommandBar]Vertical
it: Verticale

source: [Command]View
it: Vista

source: [VirtualKey]Volume Down
it: Volume Giù

source: [VirtualKey]Volume Mute
it: Volume Mute

source: [VirtualKey]Volume Up
it: Volume Su

source: [Alert]Yes
it: Sì

source: [UserOption]You have made changes to the setup. Do you want to apply the changes?
it: Hai fatto modifiche alle impostazioni. Vuoi applicare le modifiche?
