Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/ccl/strings/*/standard-skin.po
Languages: pt

source: [ProgressDialogView]Cancel
pt: Cancelar

source: [TutorialViewer.SkinContent]Close
pt: Fechar

source: [TutorialViewer.Navigation]First Step
pt: Primeiro Passo

source: [TutorialViewer.Navigation]Last Step
pt: Último Passo

source: [TutorialViewer.Navigation]Next Step
pt: Próximo Passo

source: [UserOptionDialog]Options
pt: Opções

source: [ProgressDialogView]Please wait...
pt: Aguarde por favor...

source: [TutorialViewer.Navigation]Previous Step
pt: Passo Anterior

source: [ProgressStepView]Time remaining:
pt: Tempo restante:

source: [TutorialViewer]Tutorial
pt: Tutorial
