Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/hardware/strings/*/dawremote-model.po
Languages: de, es, fr

source: [DAWRemote]16 Buttons
de: 16 Buttons
es: 16 Botones
fr: 16 touches

source: [DAWRemote]16 Faders
de: 16 Fader
es: 16 Faders
fr: 16 faders

source: [DAWRemote]16 Knobs
de: 16 Knöpfe
es: 16 Knobs
fr: 16 boutons

source: [DAWRemote]8 Buttons + 8 Knobs + 8 Faders
de: 8 Buttons + 8 Knöpfe + 8 Fader
es: 8 Botones + 8 Knobs + 8 Faders
fr: 8 touches + 8 boutons + 8 faders

source: [DAWRemote]Auto: Off
de: Auto: Off
es: Auto: de
fr: Auto: Off

source: [DAWRemote]Continue
de: Fortsetzen
es: Continuar
fr: Continuer

source: [DAWRemote]Latch
de: Latch
es: Latch
fr: Verrouillage

source: [DAWRemote]Loop
de: Loop
es: Loop
fr: Boucler

source: [DAWRemote]Loop And Continue
de: Loop und Fortsetzen
es: Bucle y continuar
fr: Boucler et continuer

source: [DAWRemote]Mix
de: Mix
es: Mezcla
fr: Mixer

source: [DAWRemote]Overdub
de: Overdub
es: Doblar
fr: Superposition

source: [DAWRemote]Read
de: Read
es: Leer
fr: Lire

source: [DAWRemote]Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer

source: [DAWRemote]Stop at End
de: Stopp am Ende
es: Parar al final
fr: Arrêter à la fin

source: [DAWRemote]Takes
de: Takes
es: Tomas
fr: Prises

source: [DAWRemote]Touch
de: Touch
es: Tocar
fr: Toucher

source: [DAWRemote]Write
de: Write
es: Escribir
fr: Écriture
