Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/aafhandler-skin.po
Languages: de, es, it, ko, pl

source: [ExportDialog]Convert To AAF
de: Konvertieren in AAF
es: Convertir a AAF
it: Converti in AAF
pl: Konwertuj na AAF

source: [ExportDialog]Convert audio files
de: Audiodateien konvertieren
es: Convertir archivos de audio
it: Converti i file audio
ko: 오디오 파일 변환
pl: Konwertuj pliki audio

source: [ExportDialog]Convert stereo tracks to mono pairs. This ensures compatibilty with applications which do not support import of stereo tracks.
de: Stereospuren zu Monopaaren konvertieren. Dies stellt Kompatibilität mit Anwendungen sicher, die keine Stereospuren importieren können.
es: Convertir pistas estéreo en pares mono. Esto asegura la compatibilidad con aplicaciones que no soporten la importación de pistas estéreo.
it: Converti le tracce stereo in coppie mono. Questo garantisce la compatibilità con le applicazioni che non supportano l'importazione di tracce stereo.
ko: 스테레오 트랙을 모노페어로 변환합니다. 스테레오 트랙의 임포트를 지원하지 않는 어플리케이션과 호환성이 확보됩니다.
pl: Konwertuje ścieżki stereo na pary mono. Zapewnia to kompatybilność z programami, które nie obsługują importu ścieżek stereo.

source: [ExportDialog]Create copies of all audio data in another format for export.
de: Beim Exportieren Kopien aller Audiodaten in einem anderen Format erzeugen.
es: Crear copias de todos los datos de audio en otro formato para su exportación.
it: Crea copie di tutti i dati audio per l'esportazione in un altro formato.
ko: 익스포트를 위해 모든 오디오 데이터의 사본을 다른 포맷으로 작성합니다.
pl: Tworzy kopię wszystkich danych audio w innym formacie.

source: [ExportDialog]Discard unused regions in audio files.
de: Unbenutzte Bereiche in Audiodateien entfernen
es: Deshechar regiones no utilizadas en los archivos de audio.
it: Scarta le regioni inutilizzate nei file audio.
ko: 오디오 파일 내의 미사용 영역을 폐기합니다.
pl: Usuwa nieużywane regiony w plikach audio.

source: [ExportDialog]Embed audio
de: Audio einbetten
es: Incrustar audio
it: Incorpora audio
ko: 오디오 임베드
pl: Osadź audio

source: [ExportDialog]Export pan
de: Pan exportieren
es: Exportar paneo
it: Esporta pan
ko: 팬 익스포트
pl: Eksportuj panoramę

source: [ExportDialog]Head/Tail
de: Ein/Ausklingzeit
es: Cabeza/cola
it: Testa/Coda
ko: 헤드/테일
pl: Nagłówek/Ogon

source: [ExportDialog]Improve compatibility with older applications.
de: Kompatibilität mit älteren Anwendungen verbessern.
es: Mejorar compatibilidad con aplicaciones más antiguas.
it: Migliora la compatibilità con le vecchie applicazioni.
ko: 구형 어플리케이션과의 호환성을 향상시킵니다.
pl: Poprawia kompatybilność ze starszymi programami.

source: [ExportDialog]Include pan automation in export. Disengaging may improve compatibility with applications which do not recognize pan data.
de: Automationsdaten für Pan exportieren. Das Ausschalten kann die Kompatibilität mit Anwendungen verbessern, die Pandaten nicht erkennen.
es: Incluir automatización de paneo en la exportación. Desvincular puede mejorar la compatibilidad con aplicaciones que no reconocen datos de panoramización.
it: Includi l'automazione del pan nell'esportazione. Non abilitandolo è possibile migliorare la compatibilità con le applicazioni che non riconoscono i dati di pan.
ko: 익스포트에 팬 오토메이션이 포함됩니다. 익스포트에 팬 오토메이션을 포함하지 않는 경우 팬 데이터를 인식하지 않는 어플리케이션과의 호환성이 향상될 수 있습니다.
pl: Dołącza automatykę panoramy do eksportowanego pliku. Odznaczenie, może poprawić kompatybilność z programami, które nie rozpoznają danych panoramy.

source: [ExportDialog]Legacy mode
de: Abwärtskompatibilitätsmodus
es: Modo legacy
it: Legacy mode
ko: 레거시 모드
pl: Tryb kompatybilności

source: [AudioCodecSelector]Resolution:
de: Auflösung:
es: Resolución:
it: Risoluzione:
ko: 레졸루션
pl: Rozdzielczość:

source: [AudioCodecSelector]Sample Rate:
de: Samplerate:
es: Frecuencia de muestreo:
it: Sample Rate:
ko: 샘플레이트:
pl: Częstotliwość:

source: [ExportDialog]Split stereo tracks
de: Stereospuren aufteilen
es: Dividir pistas estéreo
it: Dividi tracce stereo
ko: 스테레오 트랙 스플릿
pl: Podziel ścieżki stereo

source: [ExportDialog]Store Wave and AIFF data in the exported file. If disengaged, references to audio files are used instead.
de: WAV- und AIFF-Daten in der exportierten Datei speichern. Ansonsten werden Audiodateien referenziert.
es: Guardar datos Wave y AIFF en el archivo exportado. Si están desvinculados, en vez de eso se usan referencias a los archivos de audio.
it: Memorizza i dati Wave e AIFF nel file esportato. Non abilitandolo si farà riferimento ai file audio originali.
ko: 익스포트 파일에 Wave 및 AIFF 데이터를 저장합니다. 익스포트 파일에 Wave 및 AIFF 데이터가 저장되지 않는 경우 오디오 파일의 레퍼런스로 대체됩니다.
pl: Zapisuje dane wave i AIFF do eksportowanego pliku. Po wyłączeniu, zamiast tego zostaną użyte referencje do plików audio.

source: [ExportDialog]Trim audio files
de: Audiodateien trimmen
es: Recortar archivos de audio
it: Taglia i file audio
ko: 오디오 파일 트림
pl: Przytnij pliki audio
