Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/aafhandler.po
Languages: es, it, ko

source: [FileType]AAF File
es: Archivo AAF
it: File AAF
ko: AAF 파일

source: [AAF]An audio event has modifications and needs to be bounced.
es: Un evento de audio tiene modificaciones y hay que volcarlo.
it: Un evento audio ha subito modifiche e necessita del bounce
ko: 오디오 이벤트에 수정된 항목이 있으므로 바운스할 필요가 있습니다.

source: [AAF]An audio image is not ready.
es: No está lista una imagen de audio.
it: Un'immagine audio non è pronta
ko: 오디오 이미지가 준비되지 않았습니다.

source: [AAF]An audio part needs to be bounced.
es: Hay que volcar una parte de audio
it: Una parte audio necessita del bounce
ko: 오디오 파트를 바운스할 필요가 있습니다.

source: [AAF]An event has unrendered Event FX.
es: Un evento tiene eventos FX sin renderizar.
it: Un evento ha un Evento FX non modificato
ko: 오디오 파일에 렌더링되지 않은 이벤트 FX가 있습니다.

source: [AAF]Audio files from content packages can not be exported.
es: No es posible exportar archivos de audio de paquetes de contenido.
it: I file audio non possono essere esportati dai pacchetti di contenuto
ko: 콘텐츠 패키지의 오디오 파일을 익스포트할 수 없습니다.

source: [AAF]Converting %(1)
es: Convirtiendo %(1)
it: Sto convertendo %(1)
ko: %(1) 변환중

source: [AAF]Embedding %(1)
es: Incrustando %(1)
it: Incorporando %(1)
ko: %(1) 임베딩 중

source: [AAF]Step %(1) of %(2)
es: Paso %(1) de %(2)
it: Passo %(1) di %(2)
ko: 전체 %(2) 스텝 중 %(1) 스텝

source: [AAF]The AAF export has the following issues:
es: La exportación AAF tiene los siguientes problemas:
it: L'esportazione AAF presenta i seguenti problemi:
ko: AAF 익스포트에 다음과 같은 문제가 있습니다:

source: [AAF]The event is not a plain audio event.
es: El evento no es un evento de audio puro
it: L'evento non è un semplice evento audio.
ko: 이벤트가 단순한 오디오 이벤트가 아닙니다.

source: [AAF]The file is not on your disk.
es: El archivo no está en su disco.
it: Il file non è sull'hard disk.
ko: 이 파일이 디스크에 없습니다.
