Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/audiobatchconverter-skin.po
Languages: de, it, pt

source: [ProcessSlotHeader]Activate
de: Aktivieren
it: Attiva
pt: Ativar

source: [ProcessFXHeaderView]Activate
de: Aktivieren
it: Attiva
pt: Ativar

source: [SourceResultFilesSection]Add Files...
de: Dateien hinzufügen...
it: Aggiungi File...
pt: Adicionar Arquivos...

source: [SourceResultFilesSection]Add Folder...
de: Ordner hinzufügen...
it: Aggiungi cartella...
pt: Adicionar Pasta..

source: [ProcessRackSection]Append process info
de: Prozessinformation anhängen
it: Aggiungi informazioni sul processo
pt: Anexar Informações do processamento

source: [ProcessRackSection]Append process info to result file names
de: Prozessinformation an Ausgabedateinamen anhängen
it: Aggiungi informazioni sul processo al nome del file
pt: Anexar Informações do processamento aos nomes dos arquivos resultantes

source: [AudioFilePreview]Apply Process Rack in playback
de: Prozess-Rack beim Abspielen anwenden
it: Applica il Process Rack in playback
pt: Aplicar Rack de Processamento na reprodução

source: [SourceResultFilesSection]As Source
de: Wie Quelle
it: Come sorgente
pt: Conforme Origem

source: [AudioFilePreview]Audio Output: @value[]
de: Audioausgang: @value[]
it: Audio Output: @value[]
pt: Saída de Áudio: @value[]

source: [ExtractAutomatic]Auto
de: Auto
it: Automatico
pt: Auto

source: [AudioFilePreview]Auto-advance to next file
de: Automatisch zur nächsten Datei
it: Avanzamento automatico al file successivo
pt: Avanço autmático para o próximo arquivo

source: [ProcessFXHeaderView]Browse Presets
de: Presets durchsuchen
it: Sfoglia Presets
pt: Navegar por Presets

source: [ProcessRackSection]Cancel
de: Abbrechen
it: Annulla
pt: Cancelar

source: [PlugInFileInfo]Category:
de: Kategorie:
it: Categoria:
pt: Categoria

source: [FormatConverter]Channels
de: Kanäle
it: Canali
pt: Canais

source: [FormatBasic]Channels
de: Kanäle
it: Canali
pt: Canais

source: [ProcessRackSection]Click here to select...
de: Zum Auswählen hier klicken...
it: Clicca qui per selezionare...
pt: Clique aqui para selecionar...

source: [ProcessFXTitleBar]Close
de: Schließen
it: Chiudi
pt: Fechar

source: [Fade]Concave
de: Konkav
it: Concavo
pt: Côncavo

source: [Fade]Convex
de: Konvex
it: Convesso
pt: Convexo

source: [RateRepair]Corrected Sample Rate
de: Korrigierte Samplerate
it: Sample Rate corretto
pt: Taxa de Amostragem Corrigida

source: [PresetFileInfo]Created by:
de: Erstellt von:
it: Creato da:
pt: Criado por:

source: [Fade]Curve Type
de: Kurventyp
it: Tipo curva
pt: Tipo de Curva

source: [SourceResultFilesSection]Delete All
de: Alle löschen
it: Elimina tutto
pt: Apagar Tudo

source: [FormatConverter]Destination Bit Resolution
de: Ziel-Bittiefe
it: Risoluzione bit di destinazione
pt: Resolução de Bits do Destino

source: [FormatConverter]Destination Channel Format
de: Ziel-Kanalformat
it: Formato del canale di destinazione
pt: Formato de Canal do Destino

source: [FormatBasic]Destination Channel Format
de: Ziel-Kanalformat
it: Formato del canale di destinazione
pt: Formato de Canal do Destino

source: [FormatConverter]Destination File Type
de: Ziel-Dateityp
it: Tipo di file di destinazione
pt: Tipo de Arquivo do Destino

source: [FormatConverter]Destination Sample Rate
de: Ziel-Samplerate
it: Frequenza di campionamento della destinazione
pt: Taxa de Amostragem do Destino

source: [FormatBasic]Destination Sample Rate
de: Ziel-Samplerate
it: Frequenza di campionamento della destinazione
pt: Taxa de Amostragem do Destino

source: [ProcessRackSection]Drag process or effect here
de: Prozess oder Effekt hierhin ziehen
it: Trascina il processo o l'effetto qui
pt: Arraste o processo ou efeito até aqui

source: [ProcessRackSection]Drag process rack preset from here
de: Prozess-Rack-Preset von hier ziehen
it: Trascina process rack preset da qui
pt: Arraste o rack de processamento daqui

source: [SourceResultFilesSection]Drag source files here
de: Quelldateien hierhin ziehen
it: Trascina qui i file sorgente
pt: Arraste os arquivos de origem até aqui

source: [FormatConverter]Enable Channel Format Conversion
de: Kanalformatkonvertierung einschalten
it: Abilita conversione formato canale
pt: Ativar Conversão de Formato de Canal

source: [FormatBasic]Enable Channel Format Conversion
de: Kanalformatkonvertierung einschalten
it: Abilita conversione formato canale
pt: Ativar Conversão de Formato de Canal

source: [FormatConverter]Enable File Type Conversion
de: Dateitypkonvertierung einschalten
it: Abilita conversione tipo di file
pt: Ativar Conversão de Tipo de Arquivo

source: [FormatConverter]Enable Rate Conversion
de: Ratenkonvertierung einschalten
it: Abilità Conversione campionamento
pt: Ativar Conversão de Taxa

source: [FormatBasic]Enable Rate Conversion
de: Ratenkonvertierung einschalten
it: Abilità Conversione campionamento
pt: Ativar Conversão de Taxa

source: [FormatConverter]Enable Resolution Conversion
de: Auflösungskonvertierung einschalten
it: Abilità conversione risoluzione
pt: Ativar Conversão de Resolução

source: [ProcessSlotHeader]Expand / Collapse
de: Ausklappen / Einklappen
it: Espandi / comprimi
pt: Expandir / Retrair

source: [Fade]Fade In
de: Fade-in
it: Fade In
pt: Fade In

source: [Fade]Fade Out
de: Fade-out
it: Fade Out
pt: Fade Out

source: [Concatenator]File Name
de: Dateiname
it: Nome File
pt: Nome do Arquivo

source: [SourceResultFilesSection]Files:
de: Dateien:
it: File:
pt: Arquivos:

source: [Gain]Gain
de: Lautstärke
it: Gain
pt: Ganho

source: [Declicker]Intensity
de: Intensität
it: Intensità
pt: Intensidade

source: [Denoiser]Intensity
de: Intensität
it: Intensità
pt: Intensidade

source: [InvertPhase]Invert Left
de: Links umkehren
it: Inverti canale sinistro
pt: Inverter Esquerda

source: [InvertPhase]Invert Right
de: Rechts umkehren
it: Inverti canale destro
pt: Inverter Direita

source: [KeepFormat]Keep
de: Beibehalten
it: Mantieni
pt: Manter

source: [Extractor]Length
de: Länge
it: Lunghezza
pt: Duração

source: [Fade]Length
de: Länge
it: Lunghezza
pt: Duração

source: [Fade]Linear
de: Linear
it: Lineare
pt: Linear

source: [AudioFilePreview]Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
it: Attiva Loop @cmd[Transport|Toggle Loop]
pt: Loop Ativo @cmd[Transport|Toggle Loop]

source: [FileMerger]Merge all mono file from the list even if file names do not match
de: Alle Monodateien auch bei nichtübereinstimmenden Dateinamen zusammenfügen
it: Unisci tutti i file mono dall'elenco anche se i nomi dei file non corrispondono
pt: Mesclar todos os aquivos mono da lista mesmo se os nomes de arquivo não corresponderem

source: [FileMerger]Merge mismatching files as well
de: Auch Nichtübereinstimmende zusammenfügen
it: Unisci anche i file non corrispondenti
pt: Mesclar arquivos incompatíveis também

source: [Extractor]Mode
de: Modus
it: Modalità
pt: Modo

source: [Normalize]Mode
de: Modus
it: Modalità
pt: Modo

source: [PresetFileInfo]Modified:
de: Verändert:
it: Modificato:
pt: Modificado:

source: [FileSplitter]Naming Format
de: Namensformat
it: Formato nome
pt: Formato de Nome

source: [Command]Next
de: Nächstes
it: Prossimo
pt: Próximo

source: [ProcessFXHeaderView]Next Preset @cmd[]
de: Nächstes Preset @cmd[]
it: Preset Successivo @cmd[]
pt: Próximo Preset @cmd[]

source: [ProcessSlotHeader]Open Editor
de: Editor öffnen
it: Apri Editor
pt: Abrir Editor

source: [ProcessRackSection]Output Format
de: Ausgabeformat
it: Formato Uscita
pt: Formato Saída

source: [ProcessRackSection]Output Location
de: Ausgabeordner
it: Posizione di uscita
pt: Local de Saída

source: [Declicker]Output clicks only
de: Nur Knistern ausgeben
it: Solo click per uscire
pt: Somente Clicks

source: [PresetFileInfo]Plug-In:
de: Plug-in:
it: Plug-In:
pt: Plug-In:

source: [Command]Presets
de: Presets
it: Presets
pt: Presets

source: [Command]Previous
de: Vorheriges
it: Precedente
pt: Anterior

source: [ProcessFXHeaderView]Previous Preset @cmd[]
de: Vorheriges Preset @cmd[]
it: Preset Precedente @cmd[]
pt: Preset Anterior @cmd[]

source: [ProcessRackSection]Process
de: Verarbeiten
it: Processa
pt: Processo

source: [ProcessRackSection]Process Rack
de: Prozess-Rack
it: Processa Rack
pt: Rack de Processamento

source: [ProcessProgress]Progress:
de: Fortschritt:
it: Progresso:
pt: Progresso:

source: [SourceResultFilesSection]Remove All
de: Alle entfernen
it: Rimuovi Tutto
pt: Remover Tudo

source: [Denoiser]Remove Hiss
de: Zischen entfernen
it: Rimuovi Hiss
pt: Remover Chiado

source: [SourceResultFilesSection]Remove Selected
de: Ausgewählte entfernen
it: Rimuovi selezionato
pt: Remover Selecionados

source: [FormatConverter]Resolution
de: Auflösung
it: Risoluzione
pt: Resolução

source: [FormatConverter]Sample Rate
de: Samplerate
it: Sample Rate
pt: Amostragem

source: [FormatBasic]Sample Rate
de: Samplerate
it: Sample Rate
pt: Amostragem

source: [BrowseNavigator]Search @cmd.title[]
de: Suche @cmd.title[]
it: Cerca @cmd.title[]
pt: Pesquisar @cmd.title[]

source: [SourceResultFilesSection]Show Peak / RMS / R128
de: Peak / RMS / R128 anzeigen
it: Mostra Picco / RMS / R128
pt: Exibir Pico / RMS / R128

source: [ProcessRackSection]Source Folder
de: Quellordner
it: Cartella sorgente
pt: Pasta de Origem

source: [Concatenator]Source Folder
de: Quellordner
it: Cartella sorgente
pt: Pasta de Origem

source: [AudioFilePreview]Start @cmd[Transport|Start]
de: Start @cmd[Transport|Start]
it: Start @cmd[Transport|Start]
pt: Reproduzir @cmd[Transport|Start]

source: [Extractor]Start Offset
de: Anfangsversatz
it: Start Offset
pt: Começo do Deslocamento

source: [AudioFilePreview]Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
it: Stop @cmd[Transport|Stop]
pt: Interromper @cmd[Transport|Stop]

source: [Normalize]Target Loudness
de: Ziel-Lautheit
it: Target Loudness
pt: Loudness Desejado

source: [Normalize]Target Peak
de: Ziel-Pegel
it: Target Peak
pt: Pico Desejado

source: [ProcessProgress]Time Remaining:
de: Verbleibende Zeit:
it: Tempo rimanente:
pt: Tempo restante:

source: [SourceResultFilesSection]Transfer all files to source list
de: Alle Dateien in Quellliste übertragen
it: Trasferisci tutti i file nella lista dei sorgenti
pt: Transferir todos os arquivos para a lista de origem

source: [FormatConverter]Type
de: Typ
it: Digita
pt: Tipo

source: [Concatenator]Use source folder as file name
de: Quellordner als Dateiname verwenden
it: Usa la cartella di origine come nome del file
pt: Utilizar pasta de origem como nome de arquivo

source: [UsingSource]Using source location
de: Quellordner verwenden
it: Utilizzando la locazione sorgente
pt: Utilizando local de origem

source: [PlugInFileInfo]Vendor:
de: Hersteller:
it: Fornitore:
pt: Fabricante:

source: [AudioFilePreview]Volume
de: Lautstärke
it: Volume
pt: Volume
