Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/audiobatchconverter.po
Languages: fr, it, pt

source: [AudioBatchConverter]Add Files
fr: Ajout fichiers
it: Aggiungi File
pt: Adicionar Arquivos

source: [AudioProcess]Adjust volume of audio file
fr: Régler le volume du fichier audio
it: Regola il volume del file audio
pt: Ajustar volume do arquivo de áudio

source: [AudioBatchConverter]Audio Batch Converter
fr: Audio Batch Converter
it: Convertitore Audio Batch
pt: Conversor de Áudio em Lote

source: [AudioBatchConverter]Audio Processing and File Conversion Tool
fr: Outil de traitement audio et de conversion de fichiers
it: Strumento di elaborazione audio e conversione dei file
pt: Ferramenta de Processamento de Áudio e Conversão de Arquivos

source: [AudioBatchConverter]Bit Depth
fr: Résolution
it: Profondit√† Bit
pt: Resolução

source: [AudioBatchConverter]Cancel
fr: Annuler
it: Annulla
pt: Cancelar

source: [AudioBatchConverter]Channels
fr: Canaux
it: Canali
pt: Canais

source: [OuputLocationComponent]Clear History
fr: Effacer historique
it: Cancella Cronologia
pt: Limpar Histórico

source: [ProcessRack]Collapse
fr: Replier
it: Richiudi
pt: Retrair

source: [Audio Conveter]Collapse All
fr: Tout réduire
it: Comprimi tutto
pt: Retrair Tudo

source: [Fade]Concave
fr: Concave
it: Concavo
pt: Côncavo

source: [AudioProcess]Convert Format
fr: Convertir le format
it: Converti formato
pt: Formato da Conversão

source: [AudioProcess]Convert type, rate, resolution, and channels
fr: Convertir type, fréquence, résolution et canaux
it: Converti tipo, rate, risoluzione, e canali
pt: Tipo de conversão, taxa, resolução e canais

source: [Fade]Convex
fr: Convexe
it: Convesso
pt: Convexo

source: [AudioProcess]Create mono files from stereo file
fr: Créer des fichiers mono à partir d'un fichier stéréo
it: Crea un file mono da un file stereo
pt: Criar arquivos mono de arquivo estéreo

source: [AudioProcess]Create stereo file from mono files
fr: Créer un fichier stéréo à partir de fichiers mono
it: Crea un file stereo da file mono
pt: Criar arquivo estéreo de arquivo mono

source: [Declicker]Declicker
fr: Supprimer les clics
it: Deselezionatore
pt: Declicker

source: [AudioBatchConverter]Delete
fr: Supprimer
it: Elimina
pt: Excluir

source: [AudioBatchConverter]Deleting Files...
fr: Suppression des fichiers...
it: Sto cancellando i file...
pt: Apagando Arquivos...

source: [AudioBatchConverter]Desktop
fr: Bureau
it: Desktop
pt: Área de Trabalho

source: [AudioBatchConverter]Do you want to delete all result files?
fr: Voulez-vous supprimer tous les fichiers obtenus?
it: Vuoi cancellare tutti i file dei risultati?
pt: Deseja excluir todos os arquivos resultantes?

source: [Command]Edit
fr: Éditer
it: Modifica
pt: Edição

source: [ProcessRack]Edit
fr: Éditer
it: Modifica
pt: Edição

source: [Audio Conveter]Effects
fr: Effets
it: Effetti
pt: Efeitos

source: [ProcessRack]Expand
fr: Déployer
it: Espandi
pt: Expandir

source: [Audio Conveter]Expand All
fr: Tout développer
it: Espandi tutto
pt: Expandir Tudo

source: [AudioProcess]Extract Section
fr: Extraire section
it: Estrai Sezione
pt: Extrair Seleção

source: [Audio Conveter]FX Chains
fr: Chaînes d'effets
it: Catene FX
pt: Cadeias de Efeitos

source: [AudioProcess]Fade
fr: Fondu
it: Fade
pt: Fade

source: [AudioProcess]Fade in or fade out
fr: Fondu d'entrée ou de sortie
it: Fade in o fade out
pt: Fade In ou Fade Out

source: [AudioBatchConverter]Failed
fr: Échec
it: Non Riuscito
pt: Falhou

source: [AudioBatchConverter]File
fr: Fichier
it: File
pt: Arquivo

source: [AudioBatchConverter]File conversion finished.
fr: Conversion de fichier terminée.
it: Conversione file terminata
pt: Conversão de arquivo finalizada.

source: [AudioBatchConverter]Files
fr: Fichiers
it: Files
pt: Arquivos

source: [AudioBatchConverter]Folder
fr: Dossier
it: Cartella
pt: Pasta

source: [AudioProcessCategory]Format
fr: Format
it: Formato
pt: Formato

source: [AudioProcess]Gain
fr: Gain
it: Gain
pt: Ganho

source: [ProcessRack]Insert Process
fr: Insérer un traitement
it: Insert Process
pt: Inserir Processo

source: [AudioBatchConverter]Insertion Order
fr: Ordre d'insertion
it: Ordine di inserzione
pt: Ordem de Inserção

source: [AudioProcess]Invert Phase
fr: Inverser phase
it: Inverti la fase
pt: Inversão de Fase

source: [AudioProcess]Invert audio channel phase
fr: Inverser la phase du canal audio
it: Inverti fase canale audio
pt: Inverter fase do canal de áudio

source: [AudioProcess]Join Files
fr: Joindre fichiers
it: Unisci i file
pt: Unir Arquivos

source: [AudioProcess]Join all input files sequentially
fr: Enchaîner tous les fichiers sources
it: Unisci tutti i file di input in sequenza
pt: Unir todos os arquivos de entrada em sequencia

source: [AudioBatchConverter]Length
fr: Longueur
it: Lunghezza
pt: Duração

source: [Fade]Linear
fr: Linéaire
it: Lineare
pt: Linear

source: [ProcessRack]Load Preset
fr: Charger un preset
it: Carica Preset
pt: Carregar Preset

source: [ProcessRack]Load Process Chain
fr: Charger chaîne de traitement
it: Carica catena di processo
pt: Carregar Cadeia de Processos

source: [FileExtractor]Loop Range
fr: Plage de bouclage
it: Loop Range
pt: Faixa do Loop

source: [AudioProcess]Merge Mono Files
fr: Fusionner fichiers mono
it: Unisci file mono
pt: Mesclar Arquívos Mono

source: [Normalize]Metanormalize
fr: Métanormaliser
it: Metanormalize
pt: Metanormalizar

source: [Normalize]Normal
fr: Normal
it: Normale
pt: Normal

source: [AudioProcess]Normalize
fr: Normaliser
it: Normalizza
pt: Normalizar

source: [AudioProcess]Normalize volume of audio file
fr: Normaliser le volume du fichier audio
it: Normalizza il volume del file audio
pt: Normalizar volume do arquivo de áudio

source: [Command]Paste
fr: Coller
it: Incolla
pt: Colar

source: [AudioBatchConverter]Peak
fr: Crête
it: Picco
pt: Pico

source: [Normalize]Peak of all files
fr: Crête tous fichiers
it: Picco di tutti i file
pt: Pico de todos os arquivos

source: [AudioBatchConverter]Please select a valid output location.
fr: Veuillez sélectionner un emplacement de sortie valide.
it: Si prega di selezionare un'uscita valida.
pt: Selecione um local de saída válido.

source: [AudioBatchConverter]Processes
fr: Traitements
it: Processi
pt: Processos

source: [Audio Conveter]Processes
fr: Traitements
it: Processi
pt: Processos

source: [AudioBatchConverter]Processing...
fr: Traitement...
it: Sto Processando...
pt: Processando...

source: [AudioBatchConverter]RMS
fr: RMS
it: RMS
pt: RMS

source: [ProcessRack]Rack Preset
fr: Preset de rack
it: Preset Rack
pt: Preset de Rack

source: [Audio Conveter]Rack Presets
fr: Presets de rack
it: Present Rack
pt: Presets de Rack

source: [AudioBatchConverter]Rate
fr: Fréq. éch.
it: Rate
pt: Taxa

source: [ProcessRack]Remove
fr: Retirer
it: Rimuovi
pt: Remover

source: [Audio Conveter]Remove All
fr: Tout retirer
it: Rimuovi Tutto
pt: Remover Tudo

source: [AudioProcess]Remove DC Offset
fr: Supprimer composante continue
it: Rimuovi DC Offset
pt: Remover DC Offset

source: [AudioProcess]Remove DC offset from files
fr: Supprimer la composante continue des fichiers
it: Rimuovi DC offset dal file
pt: Remover DC Offset dos arquivos

source: [Declicker]Remove clicks and pops
fr: Supprimer les clics et les bruits
it: Rimuovi click e pop
pt: Remover Clicks e Estalos

source: [AudioProcessCategory]Repair
fr: Réparer
it: Ripara
pt: Reparação

source: [AudioProcess]Repair Sample Rate
fr: Réparer fréq. d'échantillonnage
it: Ripara Sample Rate
pt: Reparação de Taxa de Amostragem

source: [ProcessRack]Replace Process
fr: Remplacer le traitement
it: Sostituisci processo
pt: Substituir Processo

source: [AudioProcess]Replace sample rate information
fr: Changer l'information de fréquence d'échantillonnage
it: Sostituisci le informazioni sulla frequenza di campionamento
pt: Substituir informação de taxa de amostragem

source: [AudioBatchConverter]Result Files
fr: Fichiers obtenus
it: File dei risultati
pt: Arquivos Resultantes

source: [Command]Return to Zero
fr: Retourner à zéro
it: Ritorna a Zero
pt: Retornar a Zero

source: [Audio Conveter]Save Rack Preset
fr: Sauvegarder preset de rack
it: Salva Rack Preset
pt: Salvar Preset de Rack

source: [AudioBatchConverter]Scanning Files...
fr: Analyse des fichiers...
it: Scanning File...
pt: Escaneando Arquivos...

source: [OuputLocationComponent]Select...
fr: Sélectionner...
it: Seleziona...
pt: Selecionar...

source: [AudioBatchConverter]Send to $APPNAME
fr: Envoyer à $APPNAME
it: Invia a $APPNAME
pt: Enviar ao $APPNAME

source: [OuputLocationComponent]Show in Explorer
fr: Afficher dans l'Explorateur
it: Mostra in Explorer
pt: Mostrar no Explorer

source: [OuputLocationComponent]Show in Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
pt: Mostrar no Finder

source: [AudioBatchConverter]Source Files
fr: Fichiers sources
it: File sorgente
pt: Arquivos de Origem

source: [FileExtractor]Specify Section
fr: Section spécifiée
it: Specifica sezione
pt: Especificar Seção

source: [AudioProcess]Split Multichannel Files
fr: Scinder fichiers multicanaux
it: Splitta file multicanale
pt: Separar Arquivos Multicanal

source: [Command]Start
fr: Début
it: Start
pt: Início

source: [AudioBatchConverter]State
fr: État
it: Stato
pt: Estado

source: [Command]Stop
fr: Stop
it: Stop
pt: Parar

source: [AudioBatchConverter]Success
fr: Converti
it: Successo
pt: Sucesso

source: [Command]Toggle Start
fr: Commuter le démarrage
it: Alterna Avvio
pt: Alternar Início

source: [Command]Transport
fr: Transport
it: Trasporto
pt: Transporte

source: [AudioProcess]Trim audio file
fr: Rogner le fichier audio
it: Taglia file audio
pt: Aparar arquivo de áudio

source: [AudioBatchConverter]Type
fr: Type
it: Digita
pt: Tipo

source: [FileExtractor]Until Loop End
fr: Jusqu'en fin de boucle
it: Fino alla fine del loop
pt: Até Final do Loop

source: [AudioProcessCategory]Volume
fr: Volume
it: Volume
pt: Volume

source: [AudioBatchConverter]analyzing...
fr: Analyse...
it: Sto Analizzando...
pt: Analisando...
