Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclapp.po
Languages: fr, it, ko, pl, pt, tr

source: [Application]$APPNAME can not shutdown right now!
fr: $APPNAME ne peut pas se fermer maintenant!
it: $APPNAME Non spegnere!
ko: $APPNAME 를 현재 종료할 수 없습니다!
pl: $APPNAME nie może zostać poprawnie zamknięty!
pt: O $APPNAME não pode encerrar-se agora!
tr: $APPNAME şu anda kapatılamıyor !

source: [FileType]%(1) File
fr: %(1) fichier
it: %(1) File
ko: %(1) 파일
pl: Plik %(1)
pt: %(1) Arquivo
tr: %(1) Dosya

source: [Documents]%(1) already exists. Do you want to replace it?
fr: %(1) existe déjà. Voulez-vous le remplacer?
it: %(1) esiste già. Vuoi sostituirlo?
ko: %(1)(이)가 이미 존재합니다. 바꾸시겠습니까?
pl: %(1) już istnieje. Czy chcesz go zastąpić?
pt: %(1) já existe. Deseja substituí-lo?
tr: %(1) zaten mevcut. Üzerine yazılsın mı ?

source: [DocumentDiagnostics]%(1) of the time was spent loading other document data.
fr: %(1) du temps a été consacré au chargement d'autres données de document.
it: %(1) del tempo è stato impiegato per caricare i dati di un altro documento.
pl: Wczytywanie innych danych dokumentu zajęło %(1) czasu.
pt: %(1) do tempo foi consumido carregando outros dados de documentos.

source: [DocumentDiagnostics]%(1) of the time was spent loading plug-ins.
fr: %(1) du temps a été consacré au chargement des plug-ins.
it: %(1) del tempo è stato impiegato a caricare i Plug-Ins.
pl: Wczytywanie wtyczek zajęło %(1) czasu.
pt: %(1) do tempo foi consumido carregando plug-ins.

source: [DocumentDiagnostics]%(1) of the time was spent saving other document data.
fr: %(1) du temps a été consacré à la sauvegarde d'autres données de document.
it: %(1) del tempo è stato impiegato per salvare i dati di un altro documento.
pl: Zapisywanie innych danych dokumentu zajęło %(1) czasu.
pt: %(1) do tempo foi consumido salvando outros dados de documentos.

source: [DocumentDiagnostics]%(1) of the time was spent saving plug-ins.
fr: %(1) du temps a été consacré à la sauvegarde des plug-ins.
it: %(1) del tempo è stato impiegato per salvare i Plug-Ins.
pl: Zapisywanie wtyczek zajęło %(1) czasu.
pt: %(1) do tempo foi consumido salvando plug-ins.

source: [Presets]%(1) preset files were imported.
fr: %(1) fichiers preset ont été importés.
it: %(1) file Preset sono stati importati.
ko: %(1) 프리셋 파일이 임포트되었습니다.
pl: Zaimportowano %(1) plików zestawów.
pt: %(1) arquivos de presets importados.
tr: %(1) preset dosyası içe aktarıldı.

source: [PlugInSelector](Unknown Vendor)
fr: (Vendeur inconnu)
it: (Fornitore Sconosciuto)
ko: (알 수 없는 벤더)
pl: (Nieznany dostawca)
pt: (Fabricante Desconhecido)
tr: (Bilinmeyen Satıcı)

source: [PresetBrowser](no presets)
fr: (pas de presets)
it: (nessun preset)
ko: (프리셋 없음)
pl: (brak zestawów)
pt: (sem presets)
tr: (preset yok)

source: [DocumentDiagnostics]<1 KB
fr: <1 Ko
it: <1 KB
pl: <1 KB
pt: <1 KB

source: [DocumentDiagnostics]<1 ms
fr: <1 ms
it: <1 ms
pl: <1 ms
pt: <1 ms

source: [Autosave]A backup of the original file has been found.
fr: Une copie de sauvegarde du fichier d'origine a été trouvée.
it: È stato trovato un backup del file originale.
ko: 원본 파일의 백업을 찾았습니다.
pl: Znaleziono kopię zapasową oryginalnego pliku.
pt: Um backup do arquivo original foi encontrado.
tr: Orijinal dosyanın yedeği bulundu.

source: [Autosave]A backup that is newer than the original file has been found.
fr: Une copie de sauvegarde plus récente que le fichier d'origine a été trouvée.
it: È stato rilevato un backup che è più recente del file originale.
ko: 원본 파일보다 최신의 백업 파일이 있습니다.
pl: Kopia zapasowa jest nowsza od oryginalnego pliku.
pt: Um backup mais recente que o arquivo original foi encontrado.
tr: Orijinal dosyadan daha yeni bir yedek dosyası bulundu.

source: [FileRenamer]A file with this name already exists.
fr: Un fichier portant ce nom existe déjà.
it: Un file con questo nome esiste già.
ko: 같은 이름의 파일이 이미 존재합니다.
pl: Plik o tej nazwie już istnieje.
pt: Já existe um arquivo com este nome.
tr: Bu isimde bir dosya mevcut.

source: [FileRenamer]A folder with this name already exists.
fr: Un dossier portant ce nom existe déjà.
it: Una cartella con questo nome esiste già.
ko: 같은 이름의 폴더가 이미 존재합니다.
pl: Folder o tej nazwie już istnieje.
pt: Já existe uma pasta com este nome.
tr: Bu isimde bir klasör mevcut.

source: [Presets]A preset with this name already exists.
fr: Un preset portant ce nom existe déjà.
it: Un preset con questo nome esiste già.
ko: 같은 이름의 프리셋이 이미 존재합니다.
pl: Zestaw o tej nazwie już istnieje.
pt: Já existe um preset com este nome.
tr: Bu isimde bir preset mevcut.

source: [Command]About
fr: À propos de
it: Informazioni
ko: 정보
pl: O programie
pt: Sobre
tr: Hakkında

source: [FileType]Add File Type
fr: Ajouter un type de fichier
it: Aggiungi Tipo di File
ko: 파일 타입 추가
pl: Dodaj typ plików
pt: Adicionar Tipo de Arquivo
tr: Dosya Türü Ekle

source: [TagStore]Add Tag
fr: Ajouter une balise
it: Aggiungi Tag
ko: 태그 추가
pl: Dodaj tag
pt: Adicionar Rótulo
tr: İşaret Ekle

source: [AppSafetyManager]Add plug-in to the Blocklist.
fr: Ajouter le plug-in à la liste de blocage.
it: Aggiungi plug-in alla Blocklist.
ko: 블록리스트에 플러그인 추가
pl: Dodaj wtyczkę do listy blokowania.
pt: Adicionar plug-in à Lista de Bloqueados.

source: [PluginDraghandler]Add to Favorites
fr: Ajouter aux favoris
it: Aggiungi ai Preferiti
ko: 즐겨찾기에 추가
pl: Dodaj do ulubionych
pt: Adicionar a Favoritos
tr: Favorilere Ekle

source: [TagStore]Adding Tags...
fr: Ajout de balises...
it: Sto Aggiungendo Tags...
ko: 태그 추가중...
pl: Dodawanie tagów…
pt: Adicionando Rótulos...
tr: İşaretler Ekleniyor

source: [UserOption]Advanced
fr: Avancé
it: Avanzato
ko: 고급
pl: Zaawansowane
pt: Avançado
tr: Gelişmiş

source: [Documents]Age
fr: Âge
it: Età
ko: 시기
pl: Wiek
pt: Idade
tr: Yaş

source: [TagStore]All tags are valid.
fr: Toutes les balises sont valides.
it: Tutti i tags sono validi.
ko: 모든 태그가 유효합니다.
pl: Wszystkie tagi są poprawne.
pt: Todas as marcações são válidas
tr: Tüm İşaretler Geçerli

source: [Application]An instance of $APPNAME is already running.
fr: Une occurrence de $APPNAME est déjà ouverte!
it: Un'istanza di $APPNAME è già in esecuzione!
ko: $APPNAME 의 인스턴스가 이미 실행중입니다.
pl: $APPNAME jest już uruchomiony!.
pt: Uma instância do $APPNAME já está aberta!
tr: $APPNAME şu an zaten çalışıyor.

source: [FileRenamer]An object with this name already exists.
fr: Un objet portant ce nom existe déjà.
it: Un oggetto con questo nome esiste già.
ko: 같은 이름의 오브젝트가 이미 존재합니다.
pl: Obiekt o tej nazwie już istnieje.
pt: Já existe um objeto com este nome.
tr: Bu isimde bir nesne zaten mevcut.

source: [UserOption]Appearance
fr: Aspect
it: Aspetto
ko: 화면
pl: Wygląd
pt: Aparência
tr: Görünüm

source: [Command]Application
fr: Application
it: Applicazione
ko: 어플리케이션
pl: Aplikacja
pt: Aplicação
tr: Uygulama

source: [TrashBin]Are you sure you want to permanently delete these %(1) items?
fr: Êtes-vous sûr de vouloir définitivement supprimer ces %(1) éléments?
it: Sei sicuro di voler eliminare definitivamente questi %(1) elementi?
ko: 정말로 %(1) 아이템을 영구적으로 삭제하시겠습니까?
pl: Czy na pewno chcesz trwale usunąć te %(1) elementy?
pt: Tem certeza que deseja excluir permanentemente esses %(1) items?
tr: %(1) nesneyi kalıcı olarak silmek istediğinize eminmisiniz ?

source: [TrashBin]Are you sure you want to permanently delete this item?
fr: Êtes-vous sûr de vouloir définitivement supprimer cet élément?
it: Sei sicuro di voler eliminare definitivamente questo elemento?
ko: 정말로 이 아이템을 영구적으로 삭제하시겠습니까?
pl: Czy na pewno chcesz trwale usunąć ten element?
pt: Tem certeza que deseja excluir permanentemente esse item?
tr: Bu nesneyi kalıcı olarak silmek istediğinize eminmisiniz ?

source: [Browser]Are you sure you want to reset the plug-in browser to default?
fr: Êtes-vous sûr de vouloir réinitialiser le navigateur de plug-ins?
it: Sei sicuro di voler resettare il browser dei plug-in?
ko: 정말로 플러그인 브라우저를 초기설정으로 리셋하시겠습니까?
pl: Czy chcesz przywrócić domyślne ustawienia przeglądarki wtyczek?
pt: Você tem certeza de que deseja restaurar o navegador de plug--ins ao padrão?
tr: Plug-In tarayıcısını fabrika ayarlarına döndürmek istediğinize eminmisiniz ?

source: [Documents]Are you sure you want to revert all changes?
fr: Êtes-vous sûr de vouloir annuler tous les changements?
it: Sei sicuro di voler annullare tutte le modifiche?
ko: 정말로 모든 변경사항을 원래대로 되돌리시겠습니까?
pl: Czy na pewno chcesz cofnąć wszystkie zmiany?
pt: Está certo de que deseja reverter todas as mudanças?
tr: Tüm değişikliklerden vazgeçmek istediğinize emninmisiniz ?

source: [Browser]Are you sure you want to revert your last plug-in browser changes?
fr: Êtes-vous sûr de vouloir annuler vos derniers changements dans le navigateur de plug-ins?
it: Sei sicuro di voler ripristinare il tuo ultimo cambiamento del browser dei plug-in?
ko: 정말로 마지막 플러그인 브라우저 변경사항을 원래대로 되돌리시겠습니까?
pl: Czy chcesz cofnąć ostatnie zmiany w przeglądarce wtyczek?
pt: Você tem certeza de que deseja reverter suas últimas alterações no navegador de plug--ins?
tr: En son Plug-In tarayıcı ayarlarınıza geri dönmek istediğinize eminmisiniz ?

source: [Command]Ascend Root
fr: Monter à la racine
it: Sali di Tonalità
ko: 루트 올림
pl: Przenieś katalog główny na wyższy poziom
pt: Raíz Ascendente
tr: En üst seviyeye çık

source: [CCLAppSafety]Auto-save
fr: Sauvegarde automatique
it: Auto-salvataggio
ko: 자동저장
pl: Auto-zapis
pt: Salvamento Automático

source: [DocumentDiagnostics]Average
fr: Moyenne
it: Media
pl: Średnio
pt: Tempo Médio para Salvar

source: [PlugInManagement]Avg. Load Time
fr: Temps moyen de chargement
it: Tempo medio di caricamento
pl: Śr. czas wczytywania
pt: Tempo Médio de Carregamento

source: [PlugInManagement]Avg. Preset Size
fr: Taille moyenne de preset
it: Dimenzione media dei presets
pl: Śr. rozmiar zestawu
pt: Tamanho Médio de Preset

source: [PlugInManagement]Avg. Save Time
fr: Temps moyen de sauvegarde
it: Tempo medio di salvataggio
pl: Śr. czas zapisu
pt: Tempo Médio para Salvar

source: [Command]Back
fr: Retour
it: Indietro
ko: 되돌아가기
pl: Wstecz
pt: Voltar
tr: Geri

source: [AppSafetyManager]Block %(1)
fr: Bloquer %(1)
it: Blocco %(1)
ko: %(1)(을)를 블록
pl: Blokuj %(1)
pt: Bloco %(1)

source: [Command]Browser
fr: Navigateur
it: Sfoglia
ko: 브라우저
pl: Przeglądarka
pt: Navegador (Browser)
tr: Tarayıcı

source: [Presets]But it's not a preset for %(1)!
fr: Mais ce n'est pas un preset pour %(1)!
it: Ma non è un preset per %(1)!
ko: %(1)의 프리셋이 아닙니다!
pl: Nie jest to zestaw %(1)!
pt: Não é um preset para %(1)!
tr: Ancak %(1) için bir preset değil !

source: [Presets]But none of them is a preset for %(1)!
fr: Mais aucun d'entre eux n'est un preset pour %(1)!
it: Ma nessuno di loro è un preset per %(1)!
ko: 어느 것도 %(1)의 프리셋이 아닙니다!
pl: Żaden z nich nie jest zestawem %(1)!
pt: Nenhum deles é um preset para %(1)!
tr: Ancah hiçbiri %(1) için bir preset değil!

source: [FileInfo]CD/DVD Drive
fr: Lecteur de CD/DVD
it: Unità CD/DVD
ko: CD/DVD 드라이브
pl: Napęd CD/DVD
pt: Unidade de CD/DVD
tr: CD/DVD Sürücü

source: [Documents]Can not close %(1) right now!
fr: Impossible de fermer %(1) maintenant!
it: Impossibile chiudere %(1) in questo momento!
ko: %(1)(을)를 현재 닫을 수 없습니다!
pl: Nie można teraz poprawnie zamknąć %(1)!
pt: Não pode fechar %(1) agora!
tr: %(1) şu an kapatılamıyor!

source: [PlugInSelector]Category
fr: Catégorie
it: Categoria
ko: 카테고리
pl: Kategoria
pt: Categoria
tr: Kategori

source: [FileType]Category
fr: Catégorie
it: Categoria
ko: 카테고리
pl: Kategoria
pt: Categoria
tr: Kategori

source: [TagStore]Checking files in "%(1)"
fr: Vérification des fichiers dans "%(1)"
it: Sto Conotrollando i file in "%(1)"
ko: "%(1)"의 파일을 확인하고 있습니다.
pl: Sprawdzanie plików w "%(1)"
pt: Verificando arquivos em "%(1)"
tr: "%(1) " içindeki dosyalar kontrol ediliyor

source: [TagStore]Cleanup Tags of Missing Files
fr: Nettoyage des balises des fichiers manquants
it: Ripulisci i Tag dei File Mancanti
ko: 누락된 파일의 태그 삭제
pl: Wyczyść tagi brakujących plików
pt: Limpar Marcações de Arquivos Perdidos
tr: Eksik dosyaların etiketlerini temizle

source: [PathList]Clear History
fr: Effacer historique
it: Cancella Cronologia
pl: Wyczyść historię
pt: Limpar Histórico

source: [Command]Clear Recent Files
fr: Effacer les fichiers récents
it: Cancella Files Recenti
ko: 최근 사용한 파일 기록 삭제
pl: Wyczyść listę ostatnio otwieranych plików
pt: Limpar Trabalhos Recentes
tr: Son kullanılan dosya listesini temizle

source: [Documents]Clear Recent Files
fr: Effacer les fichiers récents
it: Cancella Files Recenti
ko: 최근 사용한 파일 기록 삭제
pl: Wyczyść listę ostatnio otwieranych plików
pt: Limpar Trabalhos Recentes
tr: Son kullanılan dosya listesini temizle

source: [TagStore]Clear Tags
fr: Effacer les balises
it: Rmuovi Tags
ko: 태그 클리어
pl: Wyczyść tagi
pt: Limpeza de Rótulos
tr: Etiketleri temizle

source: [Presets]Click+Drag Preset
fr: Cliquer+Faire glisser le preset
it: Clic+Trascina Preset
ko: 클릭+드래그 프리셋
pl: Kliknij+przeciągnij zestaw
pt: Clicar+Arrastar Preset
tr: Preset'i tıkla+taşı

source: [Command]Close
fr: Fermer
it: Chiudi
ko: 닫기
pl: Zamknij
pt: Fechar
tr: Kapat

source: [Command]Close All
fr: Tout fermer
it: Chiudi Tutto
ko: 모두 닫기
pl: Zamknij wszystko
pt: Fechar Tudo
tr: Hepsini kapat

source: [Browser]Close Tab
fr: Fermer l'onglet
it: Chiudi Scheda
ko: 탭 닫기
pl: Zamknij kartę
pt: Fechar Aba
tr: Sekmeyi kapat

source: [Command]Close Tab
fr: Fermer l'onglet
it: Chiudi Scheda
ko: 탭 닫기
pl: Zamknij kartę
pt: Fechar Aba
tr: Sekmeyi kapat

source: [Browser]Content
fr: Contenu
it: Contenuto
ko: 콘텐츠
pl: Zawartość
pt: Conteúdo
tr: İçerik

source: [Command]Contents
fr: Table des matières
it: Contenuti
ko: 차례
pl: Zawartość pomocy
pt: Conteúdo
tr: İçerikler

source: [Command]Context Help
fr: Aide contextuelle
it: Guida Contestuale
ko: 콘텍스트 도움말
pl: Pomoc kontekstowa
pt: Ajuda do Contexto
tr: Yardım

source: [Documents]Convert To
fr: Convertir en
it: Converti a
pl: Konwertuj na
pt: Converter Para

source: [FileDraghandler]Copy
fr: Copier
it: Copia
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Kopyala

source: [Edit]Copy
fr: Copier
it: Copia
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Kopyala

source: [Command]Copy
fr: Copier
it: Copia
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Kopyala

source: [FileDraghandler]Copy to "%(1)"
fr: Copier dans "%(1)"
it: Copia a "%(1)"
ko: "%(1)"에 복사
pl: Kopiuj do "%(1)"
pt: Copiar para "%(1)"
tr: "%(1)" e Kopyala

source: [FileOperations]Copying %(1)
fr: Copie de %(1)
it: Copia di %(1)
ko: %(1) 복사중
pl: Kopiowanie %(1)
pt: Copiando %(1)
tr: %(1) Kopyalanıyor

source: [FileOperations]Copying files
fr: Copie de fichiers
it: Sto Copiando dei Files
ko: 파일 복사중
pl: Kopiowanie plików
pt: Copiando arquivos
tr: Dosyalar Kopyalanıyor

source: [Documents]Could not load %(1)!
fr: Impossible de charger %(1)!
it: Impossibile caricare %(1)!
ko: %(1)(을)를 불러올 수 없습니다!
pl: Nie można wczytać %(1)!
pt: Não pode carregar %(1)!
tr: %(1) yüklenemiyor !

source: [Documents]Could not rename %(1)! The file is in use.
fr: Impossible de renommer %(1)! Le fichier est en service.
it: Non posso rinominare %(1)! Il file è in uso.
pl: Nie można zmienić nazwy %(1)! Plik jest w użyciu.
pt: Não pode renomear %(1)! O arquivo está em uso.

source: [Documents]Could not rename the folder %(1)! A file in this folder is in use.
fr: Impossible de renommer le dossier %(1)! Un fichier de ce dossier est en service.
it: Non posso rinominare la cartella %(1)! Un file di questa cartella è in uso.
pl: Nie można zmienić nazwy folderu %(1)! Plik z tego folder jest w użyciu.
pt: Não pode renomear a pasta %(1)! Um arquivo da pasta está em uso.

source: [FileRenamer]Could not rename this file.
fr: Impossible de renommer ce fichier.
it: Impossibile rinominare il file.
ko: 이 파일의 이름을 바꿀 수 없습니다.
pl: Nie można zmienić nazwy tego pliku.
pt: Não pode renomear este arquivo.
tr: Bu dosya yeniden adlandırılamadı.

source: [FileRenamer]Could not rename this folder.
fr: Impossible de renommer ce dossier.
it: Impossibile rinominare questa cartella.
ko: 이 폴더의 이름을 바꿀 수 없습니다.
pl: Nie można zmienić nazwy tego folderu.
pt: Não pode renomear esta pasta.
tr: Bu klasör yeniden adlandırılamadı.

source: [Documents]Could not save %(1)!
fr: Impossible de sauvegarder %(1)!
it: Impossibile salvare %(1)!
ko: %(1)(을)를 저장할 수 없습니다!
pl: Nie można zapisać %(1)!
pt: Não pode salvar %(1)!
tr: %(1) kaydedilemedi!

source: [DocumentDiagnostics]Count
fr: Nombre
it: Conteggio
pl: Liczba
pt: Contagem

source: [FileOperations]Create new folder
fr: Créer un nouveau dossier
it: Crea nuova cartella
ko: 새로운 폴더 만들기
pl: Utwórz nowy folder
pt: Criar nova pasta
tr: Yeni klasör oluştur

source: [Edit]Cut
fr: Couper
it: Taglia
ko: 잘라내기
pl: Wytnij
pt: Cortar
tr: Kes

source: [Command]Cut
fr: Couper
it: Taglia
ko: 잘라내기
pl: Wytnij
pt: Cortar
tr: Kes

source: [UserOption]Dark Mode
fr: Mode sombre
it: Modalità scura
ko: 다크 모드
pl: Tryb ciemny
pt: Modo Escuro
tr: Karanlık Mod

source: [Documents]Date
fr: Date
it: Data
ko: 날자
pl: Data
pt: Data
tr: Tarih

source: [TrashBin]Delete
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Command]Delete
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Edit]Delete
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Presets]Delete
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [FileOperations]Delete File...
fr: Supprimer le fichier...
it: Elimina File...
ko: 파일 삭제...
pl: Usuń plik...
pt: Excluir Arquivo...
tr: DosyaSil...

source: [FileOperations]Delete Folder...
fr: Supprimer le dossier...
it: Elimina Cartella...
ko: 폴더 삭제...
pl: Usuń folder...
pt: Excluir Pasta...
tr: Klasör Sil

source: [ToolHelp]Delete Objects
fr: Supprimer les objets
it: Elimina Oggetti
ko: 오브젝트 삭제
pl: Usuń obiekty
pt: Excluir Objetos

source: [Browser]Delete Thumbnail
fr: Supprimer la vignette
it: Elimina Anteprima
ko: 썸네일 삭제
pl: Usuń miniaturę
pt: Excluir Miniatura
tr: Küçük görselleri sil

source: [Command]Delete Undo History
fr: Effacer l'historique d'annulation
it: Elimina Cronologia Annullamenti
ko: 되돌리기 기록 삭제
pl: Wyczyść historię
pt: Excluir Histórico do Desfazer
tr: Gerialma tarihçesini sil

source: [FileOperations]Deleting %(1)
fr: Suppression de %(1)
it: Eliminazione di %(1)
ko: %(1) 삭제하는 중
pl: Usuwanie %(1)
pt: Excluindo %(1)
tr: %(1) Siliniyor

source: [FileOperations]Deleting Files
fr: Suppression de fichiers
it: Eliminazione Files
ko: 파일 삭제하는 중
pl: Usuwanie plików
pt: Excluindo Arquivos
tr: Dosyalar Siliniyor

source: [Documents]Description
fr: Description
it: Descrizione
ko: 설명
pl: Opis
pt: Descrição
tr: Açıklama

source: [FileType]Description
fr: Description
it: Descrizione
ko: 설명
pl: Opis
pt: Descrição
tr: Açıklama

source: [Edit]Deselect All
fr: Tout désélectionner
it: Deseleziona Tutto
ko: 모두 선택 해제
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

source: [Command]Deselect All
fr: Tout désélectionner
it: Deseleziona Tutto
ko: 모두 선택 해제
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

source: [Browser]Desktop
fr: Bureau
it: Desktop
ko: 데스크톱
pl: Pulpit
pt: Área de Trabalho
tr: Masaüstü

source: [AppSafetyManager]Diagnostics Report
fr: Rapport de diagnostics
it: Rapporto di Diagnostica
pl: Raport diagnostyczny
pt: Relatório de Diagnósticos

source: [UserOption]Disable
fr: Désactiver
it: Disabilita
ko: 끄기
pl: Wyłącz
pt: Desativar
tr: Devredışı Bırak

source: [AppSafetyManager]Disable %(1)
fr: Désactiver %(1)
it: Disabilita %(1)
ko: %(1) 끄기
pl: Wyłącz: %(1)
pt: Desligar %(1)

source: [AppSafetyManager]Disable service until next time you start $APPNAME.
fr: Désactiver le service jusqu'au prochain démarrage de $APPNAME.
it: Disabilitare il servizio fino al prossimo avvio $APPNAME.
ko: 다음에 다시 $APPNAME(을)를 시작할 때까지 서비스를 끕니다.
pl: Wyłącz usługę do następnego uruchomienia $APPNAME.
pt: Desabilitar o serviço até a próxima vez que você iniciar o $APPNAME.

source: [Documents]Discard
fr: Supprimer
it: Scarta
ko: 폐기
pl: Odrzuć
pt: Descartar
tr: Çöpe At

source: [AppSafetyProviders]Do not load $APPCOMPANY plug-ins
fr: Ne pas charger les plug-ins $APPCOMPANY
it: Non caricare il plug in $APPCOMPANY
ko: $APPCOMPANY 플러그인을 불러오지 마십시오.
pl: Nie wczytuj wtyczek $APPCOMPANY
pt: Não carregar plug-ins da $APPCOMPANY

source: [AppSafetyProviders]Do not load plug-ins made by $APPCOMPANY.
fr: Ne pas charger les plug-ins de $APPCOMPANY.
it: Non caricare il Plug in creato da $APPCOMPANY.
ko: $APPCOMPANY의 플러그인을 불러오지 마십시오.
pl: Nie wczytuj wtyczek $APPCOMPANY.
pt: Não carregar plug-ins fabricados por $APPCOMPANY.

source: [AppSafetyProviders]Do not load plug-ins made by third-party vendors.
fr: Ne pas charger les plug-ins d'autres marques.
it: Non caricare i plug-in delle terze parti
ko: 서드파티 벤더의 플러그인을 불러오지 마십시오.
pl: Nie wczytuj wtyczek utworzonych przez innych producentów.
pt: Não carregar plug-ins fabricados por distribuidores terceiros.

source: [AppSafetyProviders]Do not load third-party plug-ins
fr: Ne pas charger les plug-ins tiers
it: Non caricare plug-in di terze parti
ko: 서드파티 플러그인을 불러오지 마십시오.
pl: Nie wczytuj wtyczek innych producentów
pt: Não carregar plug-ins de terceiros

source: [Documents]Do you really want to clear the list of recent files? This action can not be undone.
fr: Souhaitez-vous vraiment effacer la liste des fichiers récents? Cette action ne peut pas être annulée.
it: Vuoi davvero cancellare la lista dei file recenti? Questa azione non può essere annullata.
ko: 정말로 최근 사용한 파일 기록을 삭제하시겠습니까? 이 작업은 실행 취소할 수 없습니다.
pl: Czy na pewno chcesz wyczyścić listę ostatnio używanych plików? Tej operacji nie można cofnąć.
pt: Você realmente deseja limpar a lista de arquivos recentes? Esta ação não pode ser desfeita.
tr: Geçmiş dosya listesini gerçekten silmek istiyormusunuz ? Bu işlem geri alınamaz!

source: [Documents]Do you really want to delete the Undo History? This action can not be undone.
fr: Voulez-vous vraiment effacer l'historique d'annulation? Cette action ne peut pas être annulée.
it: Sei sicuro di voler cancellare la cronologia degli annullamenti? Questa azione non può essere annullata.
ko: 정말로 되돌리기 기록을 삭제하시겠습니까? 이 작업은 실행 취소할 수 없습니다.
pl: Czy na pewno chcesz wyczyścić historię? Tej operacji nie można cofnąć.
pt: Você realmente deseja excluir o histórico das ações desfeitas? Essa ação não pode ser desfeita.
tr: Geri alma tarihçesini gerçekten silmek istiyormusunuz ? Bu işlem geri alınamaz!

source: [FileOperations]Do you want to copy these files to "%(1)"?
fr: Voulez-vous copier ces fichiers dans "%(1)"?
it: Vuoi copiare questi file in "%(1)"?
ko: 이 파일들을 "%(1)"(으)로 복사하시겠습니까?
pl: Czy na pewno chcesz skopiować te pliki do "%(1)"?
pt: Você deseja copiar estes arquivos para "%(1)"?
tr: Bu dosyaları "%(1)"e kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to copy this file to "%(1)"?
fr: Voulez-vous copier ce fichier dans "%(1)"?
it: Vuoi copiare questo file in "%(1)"?
ko: 이 파일을 "%(1)"(으)로 복사하시겠습니까?
pl: Czy na pewno chcesz skopiować ten plik do "%(1)"?
pt: Você deseja copiar este arquivo para "%(1)"?
tr: Bu dosyayı "%(1)"e kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to copy this folder to "%(1)"?
fr: Voulez-vous copier ce dossier dans "%(1)"?
it: Vuoi copiare questa cartella in "%(1)"?
ko: 이 폴더를 "%(1)"(으)로 복사하시겠습니까?
pl: Czy na pewno chcesz skopiować ten folder do "%(1)"?
pt: Você deseja copiar esta pasta para "%(1)"?
tr: Bu klasörüı "%(1)"e kopyalamak istiyormusunuz ?

source: [FileOperations]Do you want to delete these files permanently?
fr: Voulez-vous supprimer ces fichiers définitivement?
it: Vuoi cancellare questi file in modo permanente?
ko: 이 파일들을 영구적으로 삭제하시겠습니까?
pl: Czy chcesz trwale usunąć te pliki?
pt: Você deseja excluir permanentemente estes arquívos?

source: [Presets]Do you want to delete these presets?
fr: Voulez-vous supprimer ces presets?
it: Vuoi eliminare questi preset?
ko: 이 프리셋들을 삭제하시겠습니까?
pl: Czy chcesz usunąć te zestawy?
pt: Você deseja excluir estes presets?
tr: Bu presetleri silmek istiyormusunuz ?
