Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclapp.po
Languages: fr, it, ko, pl, pt, tr

source: [Documents]No versions found.
fr: Aucune version trouvée.
it: Nessuna versione trovata.
ko: 버전을 찾을 수 없습니다.
pl: Nie znaleziono wersji.
pt: Não foram encontradas versões.
tr: Versiyon bulunamadı

source: [PlugInSelector]None
fr: Aucun
it: Nessuno
ko: 없음
pl: Brak
pt: Nada
tr: Hiç

source: [Presets]One preset file was imported.
fr: Un fichier preset a été importé.
it: Un file di preset è stato importato.
ko: 1개의 프리셋 파일이 임포트되었습니다.
pl: Zaimportowano jeden zestaw.
pt: Um arquivo de preset foi importado.
tr: Bir preset dosyası içe aktarıldı.

source: [Command]Open
fr: Ouvrir
it: Apri
ko: 열기
pl: Otwórz
pt: Abrir
tr: Aç

source: [AppSafetyManager]Open "%(1)" with safety options
fr: Ouvrir "%(1)" avec les options de sécurité
it: Apri "%(1)" con opzioni salvataggio
ko: 세이프티 옵션을 적용하여 "%(1)" 열기
pl: Otwórz "%(1)" z opcjami bezpieczeństwa
pt: Abrir o "%(1)" com opções de segurança

source: [Documents]Open %(1)
fr: Ouvrir %(1)
it: Apri %(1)
ko: %(1) 열기
pl: Otwórz %(1)
pt: Abrir %(1)

source: [Documents]Open %(1):
fr: Ouvrir %(1):
it: Apri %(1):
ko: %(1) 열기:
pl: Otwórz %(1):
pt: Abrir %(1):
tr: %(1)'i Aç:

source: [Command]Open Settings Folder
fr: Ouvrir le dossier Réglages
it: Apri Cartella Impostazioni
ko: 설정 폴더 열기
pl: Otwórz folder ustawień
pt: Abrir Pasta de Configurações
tr: Ayarlar Klasörünü Aç

source: [CCLAppSafety]Open document "%(1)"
fr: Ouvrir le document "%(1)"
it: Apri documento "%(1)"
ko: "%(1)" 도큐먼트 열기
pl: Otwórz dokument "%(1)"
pt: Abrir documento "%(1)"

source: [Documents]Open files:
fr: Ouvrir les fichiers:
it: Aprire file:
ko: 파일 열기:
pl: Otwórz pliki:
pt: Abrir arquivos:
tr: Dosyaları Aç:

source: [Command]Open with Options
fr: Ouvrir avec les options
it: Apri con Opzioni
ko: 옵션을 적용하여 열기
pl: Otwórz z opcjami
pt: Abrir com Opções

source: [Command]Options
fr: Options
it: Opzioni
ko: 옵션
pl: Opcje
pt: Opções
tr: Seçenekler

source: [UserOption]Options
fr: Options
it: Opzioni
ko: 옵션
pl: Opcje
pt: Opções
tr: Seçenekler

source: [Documents]Original
fr: Original
it: Originale
ko: 오리지널
pl: Oryginał
pt: Original
tr: Orijinal

source: [Browser]Packages
fr: Packages
it: Pacchetti
ko: 패키지
pl: Pakiety
pt: Pacotes
tr: Paketler

source: [Edit]Paste
fr: Coller
it: Incolla
ko: 붙여넣기
pl: Wklej
pt: Colar
tr: Yapıştır

source: [Command]Paste
fr: Coller
it: Incolla
ko: 붙여넣기
pl: Wklej
pt: Colar
tr: Yapıştır

source: [Documents]Pin document to Recent Files list
fr: Attacher le document à la liste Fichiers récents
it: Blocca il documento all'elenco dei File Recenti
ko: 도큐먼트를 최근 사용한 파일 목록에 고정
pl: Przypnij dokument do listy ostatnio otwieranych plików
pt: Fixar arquivo na lista de Trabalhos Recentes
tr: Yakın zamanda kullanılan dosyalar listesine ekle

source: [UserOption]Please note that the user interface of $APPNAME will appear blurry on high resolution screens.
fr: Veuillez noter que l'interface utilisateur de $APPNAME sera floue sur des écrans haute résolution.
it: Tieni presente che l'interfaccia utente di $APPNAME apparirà sfocata sugli schermi ad alta risoluzione.
ko: $APPNAME 의 사용자 인터페이스는 고해상도 화면에서 흐리게 보일 수 있습니다.
pl: Interfejs użytkownika $APPNAME może być niewyraźny na ekranach o wysokiej rozdzielczości.
pt: Observe que a interface de usuário do $APPNAME aparecerá embaçada em telas de alta resolução.

source: [UserOption]Please note that third-party plug-ins will appear smaller if they do not support scaling.
fr: Sachez que les plug-ins d'autres marques peuvent apparaître plus petits s'ils ne prennent pas en charge la mise à l'échelle.
it: Si noti che i plug-in di terze parti appariranno più piccoli se non supportano il ridimensionamento.
ko: 스케일링을 지원하지 않는 서드파티 플러그인은 작게 표시됩니다.
pl: Zwróć uwagę, że interfejs wtyczek innych producentów może być mniejszy, jeżeli te nie obsługują skalowania.
pt: Observe que plug-ins de terceiros aparecerão menores caso não suportem dimensionamento.
tr: Ölçeklemeyi desteklemeyen üçüncü parti Plug-In'ler daha küçük görünecektir.

source: [Application]Please restart $APPNAME for the changes to take effect.
fr: Veuillez faire redémarrer $APPNAME pour que les changements entrent en vigueur.
it: Riavviare $APPNAME affinché le modifiche abbiano effetto.
ko: 변경을 적용하려면 $APPNAME(을)를 다시 시작하십시오.
pl: Uruchom ponownie $APPNAME, aby wprowadzić zmiany.
pt: Reinicie o $APPNAME para que as mudanças tenham efeito.
tr: Değişlikliklerin uygulanabilmesi için lütfen $APPNAME'in yeniden başlatın.

source: [AppSafetyManager]Please save your work and restart $APPNAME.
fr: Veuillez sauvegarder votre travail et faire redémarrer $APPNAME.
it: Per favore salva il lavoro e riavvia $APPNAME.
ko: 작업을 저장하고 $APPNAME(을)를 다시 시작하십시오.
pl: Zapisz Twoją pracę i zrestartuj $APPNAME.
pt: Por favor, salve o seu trabalho e reinicie o $APPNAME.

source: [Documents]Please supply a filename.
fr: Veuillez donner un nom au fichier.
it: Si prega di fornire un nome file.
ko: 파일명을 입력하십시오.
pl: Podaj nazwę pliku.
pt: Insira um nome de arquivo.
tr: Lütfen bir dosya adı verin.

source: [Application]Plug-In folder not found at:
fr: Dossier de plug-ins non trouvé dans:
it: La cartella dei plug-in non è disponibile sul sito:
ko: 다음 위치에서 플러그인 폴더를 찾을 수 없습니다:
pl: Nie znaleziono folderu wtyczek w:
pt: Pasta de plug-ins não encontrada em:
tr: Plug-In klasörü şurada bulunamadı:

source: [CCL]Plug-in Thumbnails
fr: Vignettes de plug-in
it: Miniature Plug-in
ko: 플러그인 썸네일
pl: Miniatury wtyczek
pt: Miniaturas de Plug-In
tr: Plug-In resimleri

source: [Browser]Plug-ins
fr: Plug-ins
it: Plug-in
ko: 플러그인
pl: Wtyczki
pt: Plug-ins
tr: Plug-In'ler

source: [UserOption]Preferences
fr: Préférences
it: Preferenze
ko: 환경설정
pl: Preferencje
pt: Preferências
tr: Tercihler

source: [FileType]Preset
fr: Preset
it: Preset
ko: 프리셋
pl: Zestaw
pt: Preset
tr: Preset

source: [FileType]Preset Collection
fr: Collection de Presets
it: Raccolta Preset
ko: 프리셋 컬렉션
pl: Kolekcja zestawów
pt: Coleção de presets
tr: Preset Kolleksiyonu

source: [Presets]Preset file export failed.
fr: Échec de l'exportation de fichier de preset.
it: Esportazione del file predefinito non riuscita.
ko: 프리셋 파일 익스포트에 실패했습니다.
pl: Nie udało się wyeksportować zestawu.
pt: A exportação do arquivo de Preset falhou.
tr: Preset dışarı aktarımı başarısız oldu.

source: [Presets]Preset:
fr: Preset:
it: Preset:
ko: 프리셋:
pl: Zestaw:
pt: Preset:
tr: Preset:

source: [Command]Presets
fr: Presets
it: Presets
ko: 프리셋
pl: Zestawy
pt: Presets
tr: Presetler

source: [FileType]Presets
fr: Presets
it: Presets
ko: 프리셋
pl: Zestawy
pt: Presets
tr: Presetler

source: [Command]Previous
fr: Précédent
it: Precedente
ko: 이전
pl: Poprzedni
pt: Anterior
tr: Önceki

source: [Command]Previous Tool
fr: Outil précédent
it: Strumento Precedente
ko: 이전 툴
pl: Poprzednie narzędzie
pt: Ferramenta Anterior
tr: Önceki Araç

source: [AppSafetyProviders]Profile document loading
fr: Chargement du document de profil
it: Caricamento profilo del documento
pl: Profil wczytywania dokumentu
pt: Carregando Perfil de Documento

source: [AppSafetyProviders]Profile document saving
fr: Sauvegarde du document de profil
it: Salvataggio profilo del documento
pl: Profil zapisywania dokumentu
pt: Salvando Perfil de Documento

source: [Command]Quit
fr: Quitter
it: Esci
ko: 종료
pl: Zakończ
pt: Sair
tr: Çıkış

source: [CCLAppSafety]Quit $APPNAME
fr: Quitter $APPNAME
it: Esci $APPNAME
ko: $APPNAME 종료
pl: Zamknij $APPNAME
pt: Encerrar o $APPNAME

source: [Command]Re-Index Presets
fr: Réindexer les Presets
it: Reindicizza Preset
ko: 프리셋 색인 다시 작성
pl: Przeindeksuj zestawy
pt: Reindexar Presets
tr: Preset'leri tekrar indeksle

source: [Browser]Recent
fr: Récents
it: Recente
ko: 최근 사용한 아이템
pl: Ostatnie
pt: Recente
tr: Geçmiş

source: [Command]Recent File
fr: Fichier récent
it: File Recente
ko: 최근 사용한 파일
pl: Ostatnio otwierany plik
pt: Arquivo Recente
tr: Geçmiş Dosya

source: [Documents]Recent Files
fr: Fichiers récents
it: Files Recenti
ko: 최근 사용한 파일
pl: Ostatnio otwierane pliki
pt: Trabalhos Recentes
tr: Geçmiş Dosyalar

source: [EditTask]Recent items
fr: Éléments récents
it: Elementi Recenti
ko: 최근 사용한 아이템
pl: Ostatnie operacje
pt: Itens recentes
tr: Geçmiş Nesneler

source: [Action]Redo
fr: Rétablir
it: Ripristina
ko: 다시 실행:
pl: Powtórz
pt: Refazer
tr: Tekrarla

source: [Command]Redo
fr: Rétablir
it: Ripristina
ko: 다시 실행
pl: Powtórz
pt: Refazer
tr: Tekrarla

source: [Edit]Redo
fr: Rétablir
it: Ripristina
ko: 다시 실행
pl: Powtórz
pt: Refazer
tr: Tekrarla

source: [Browser]Refresh
fr: Rafraîchir
it: Aggiorna
ko: 새로 고침
pl: Odśwież
pt: Atualizar
tr: Tazele

source: [Command]Refresh
fr: Rafraîchir
it: Aggiorna
ko: 새로 고침
pl: Odśwież
pt: Atualizar
tr: Tazele

source: [FileInfo]Remote
fr: Distant
it: Remoto
ko: 리모트
pl: Zdalne
pt: Remoto
tr: Uzak

source: [FileInfo]Removable Drive
fr: Support amovible
it: Unità Rimovibile
ko: 이동식 드라이브
pl: Dysk wymienny
pt: Unidade Removível
tr: Çıkarılabilen Sürücü

source: [Command]Remove Plug-In Settings
fr: Supprimer les réglages de plug-ins
it: Rimuovi le impostazioni del Plug-In
ko: 플러그인 설정 제거
pl: Usuń ustawienia wtyczki
pt: Remover configurações de Plug-In
tr: Plug-In ayarlarını kaldır

source: [PlugInManagement]Remove Plug-in Settings
fr: Supprimer les réglages de plug-ins
it: Rimuovi le impostazioni del Plug-In
pl: Usuń ustawienia wtyczki
pt: Remover configurações de Plug-In

source: [TagStore]Remove Tag
fr: Supprimer la balise
it: Rimuovi Tag
ko: 태그 제거
pl: Usuń tag
pt: Remover Etiqueta
tr: Etiketi kaldır

source: [Documents]Remove from Recent Files list
fr: Retirer de la liste des fichiers récents
it: Cancella dalla lista dei File Recenti
ko: 최근 사용한 파일 목록에서 제거
pl: Usuń z listy ostatnio otwieranych plików
pt: Remover da lista de Trabalhos Recentes
tr: Geçmiş dosya listesinden kaldır

source: [Browser]Rename
fr: Renommer
it: Rinomina
ko: 이름 변경
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

source: [Documents]Rename
fr: Renommer
it: Rinomina
ko: 이름 변경
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

source: [Command]Rename
fr: Renommer
it: Rinomina
ko: 이름 변경
pl: Zmień nazwę
pt: Renomear
tr: Adını Değiştir

source: [Command]Rename File
fr: Renommer le fichier
it: Rinomina File
ko: 파일명 변경
pl: Zmień nazwę pliku
pt: Renomear Arquivo
tr: Dosya Adını Değiştir

source: [FileOperations]Rename File
fr: Renommer le fichier
it: Rinomina File
ko: 파일명 변경
pl: Zmień nazwę pliku
pt: Renomear Arquivo
tr: Dosya Adını Değiştir

source: [FileOperations]Rename File...
fr: Renommer le fichier...
it: Rinomina File
ko: 파일명 변경...
pl: Zmień nazwę pliku...
pt: Renomear Arquivo...
tr: Dosya Adını Değiştir...

source: [FileOperations]Rename Folder
fr: Renommer le dossier
it: Rinomina Cartella
ko: 폴더명 변경
pl: Zmień nazwę folderu
pt: Renomear Pasta
tr: Klasör Adını Değiştir

source: [FileOperations]Rename Folder...
fr: Renommer le dossier...
it: Rinomina Cartella
ko: 폴더명 변경...
pl: Zmień nazwę folderu...
pt: Renomear Pasta...
tr: Klasör Adını Değiştir...

source: [Presets]Rename Preset...
fr: Renommer le preset...
it: Rinomina Preset...
ko: 프리셋 이름 변경...
pl: Zmień nazwę zestawu...
pt: Renomear Preset...
tr: Presetin Adını Değiştir...

source: [Browser]Rename Tab
fr: Renommer l'onglet
it: Scheda Rinomina
ko: 탭 이름 변경
pl: Zmień nazwę karty
pt: Renomear Aba
tr: Sekmenin Adını Değiştir

source: [Command]Rename Tab
fr: Renommer l'onglet
it: Scheda Rinomina
ko: 탭 이름 변경
pl: Zmień nazwę karty
pt: Renomear Aba
tr: Sekmenin Adını Değiştir

source: [Documents]Replace
fr: Remplacer
it: Sostituisci
ko: 교체
pl: Zastąp
pt: Substituir
tr: Yerine Koy

source: [Browser]Reset
fr: Réinitialiser
it: Reset
ko: 리셋
pl: Resetuj
pt: Reiniciar
tr: Sıfırla

source: [Command]Reset Blocklist
fr: Réinitialiser la liste de blocage
it: Blocklist Reset!
ko: 블록리스트 리셋
pl: Resetuj listę blokowania
pt: Reiniciar Lista Negra
tr: Bloklistesini Sıfırla

source: [Browser]Reset Root
fr: Réinitialiser la racine
it: Ripristina Root
ko: 루트 리셋
pl: Resetuj główny folder
pt: Reiniciar Raiz
tr: Root Sıfırla

source: [Command]Reset Root
fr: Réinitialiser la racine
it: Ripristina Root
ko: 루트 리셋
pl: Resetuj główny folder
pt: Reiniciar Raiz
tr: Root Sıfırla

source: [TrashBin]Restore
fr: Restaurer
it: Ripristina
ko: 복원
pl: Przywróć
pt: Restaurar
tr: Geri Getir

source: [Command]Restore Version
fr: Restaurer une version
it: Ripristina Versione
ko: 버전 복원
pl: Przywróć wersję
pt: Restaurar Versão
tr: Versiyonu Geri Getir

source: [Documents]Restoring version "%(1)". Do you want to replace the saved version "%(2)" with the current state, or discard the current state?
fr: Restauration de la version "%(1)". Souhaitez-vous remplacer la version sauvegardée "%(2)" par l'actuelle ou juste supprimer l'actuelle ?
it: Versione di ripristino "%(1)". Vuoi sostituire la versione salvata "%(2)" con la versione corrente o eliminare la versione corrente?
ko: 버전 "%(1)"을 복원하고 있습니다. 저장된 버전 "%(2)"에 현재 상태를 덮어 씌우시겠습니까? 아니면 현재 상태를 폐기하시겠습니까?
pl: Przywracanie wersji "%(1)". Czy chcesz zastąpić zapisaną wersję "%(2)" bieżącym stanem lub odrzucić zmiany?
pt: Restaurando versão "%(1)". Deseja substituir a versão salva "%(2)" pelo estado atual, ou descartar o estado atual?
tr: "%(1)" geri getiriliyor. Kaydedilmiş olan "%(2)" versiyonu güncel durum ile değiştirmek istiyormusunuz, yoksa güncel durumu göz ardımı etmek istiyorsunuz?

source: [Browser]Revert
fr: Rétablir la version enregistrée
it: Inverti
ko: 되돌리기
pl: Przywróć
pt: Reverter
tr: Geri Döndür

source: [Command]Revert
fr: Rétablir la version enregistrée
it: Inverti
ko: 되돌리기
pl: Przywróć poprzednią wersję
pt: Reverter
tr: Geri Döndür

source: [Command]Save
fr: Sauvegarder
it: Salva
ko: 저장
pl: Zapisz
pt: Salvar
tr: Kaydet

source: [Command]Save As
fr: Sauvegarder sous
it: Salva Come
ko: 다른 이름으로 저장
pl: Zapisz jako
pt: Salvar Como
tr: Olarak Kaydet

source: [Documents]Save New Version
fr: Sauvegarder une nouvelle version
it: Salva Nuova Versione
ko: 새로운 버전 저장
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Versiyon Olarak Kaydet

source: [Command]Save New Version
fr: Sauvegarder une nouvelle version
it: Salva Nuova Versione
ko: 새로운 버전 저장
pl: Zapisz jako nową wersję
pt: Salvar Nova Versão
tr: Yeni Versiyon Olarak Kaydet

source: [CCLAppSafety]Save document "%(1)"
fr: Sauvegarder document "%(1)"
it: Salva documento "%(1)"
ko: 도큐먼트 "%(1)" 저장
pl: Zapisz dokument "%(1)"
pt: Salvar documento "%(1)"

source: [DocumentDiagnostics]Save duration of plug-ins and document data
fr: Durée de sauvegarde des plug-ins et des données de document
it: Salva durata dei Plug-In e dati di documento
pl: Czas zapisu wtyczek i danych dokumentu
pt: Duração do salvamento de plug-ins e dados de documento

source: [Command]Save to New Folder
fr: Sauvegarder dans un nouveau dossier
it: Salva in Nuova Cartella
ko: 새로운 폴더에 저장
pl: Zapisz do nowego folderu
pt: Salvar em Nova Pasta
tr: Yeni Klasöre Kaydet

source: [Documents]Saving %(1)...
fr: Sauvegarde de %(1)...
it: Salvataggio di %(1) ...
ko: %(1) 저장하는 중...
pl: Zapisywanie %(1)...
pt: %(1) Salvando...
tr: %(1) Kaydediliyor...

source: [DocumentDiagnostics]Saving the document '%(1)' took %(2).
fr: La sauvegarde du document '%(1)' a pris %(2).
it: Il Salvataggio del documento '%(1)' ha impiegato %(2).
pl: Zapisywanie dokumentu '%(1)' zajęło %(2).
pt: Salvar o documento '%(1)' levou %(2).

source: [Documents]Saving: %(1)...
fr: Sauvegarde de %(1)...
it: Salvataggio di %(1) ...
ko: 저장하는 중: %(1)...
pl: Zapisywanie: %(1)...
pt: Salvando: %(1)...
tr: Kaydedilen: %(1)...

source: [Application]Scanning Languages...
fr: Analyse des langues...
it: Scansione Lingue...
ko: 언어 스캔 중...
pl: Skanowanie języków...
pt: Escaneando Linguagens...
tr: Diller Taranıyor

source: [Application]Scanning Plug-Ins...
fr: Analyse des plug-ins...
it: Scansione Plug-Ins...
ko: 플러그인 스캔 중...
pl: Skanowanie wtyczek...
pt: Escaneando Plug-Ins...
tr: Plug-In'ler taranıyor...

source: [Presets]Scanning Plug-Ins...
fr: Analyse des plug-ins...
it: Scansione Plug-Ins...
ko: 플러그인 스캔 중...
pl: Skanowanie wtyczek...
pt: Escaneando Plug-Ins...
tr: Plug-In'ler taranıyor...

source: [Presets]Scanning Presets...
fr: Analyse des presets...
it: Scansione Preset...
ko: 프리셋 스캔 중...
pl: Skanowanie zestawów...
pt: Escaneando Presets...
tr: Preset'ler taranıyor...

source: [Application]Scanning Scripts...
fr: Analyse des scripts...
it: Scansione Script...
ko: 스크립트 스캔 중...
pl: Skanowanie skryptów...
pt: Escaneando Scripts...
tr: Script'ler Taranıyor

source: [Application]Script folder not found at:
fr: Dossier des scripts non trouvé dans:
it: Cartella degli Script non trovata in:
ko: 다음 위치에서 스크립트 폴더를 찾을 수 없습니다:
pl: Nie znaleziono folderu skryptów w:
pt: Pasta de Scripts não encontrada em:
tr: Script klasörü şurada bulunamadı:

source: [Command]Search
fr: Chercher
it: Cerca
ko: 검색
pl: Szukaj
pt: Pesquisa
tr: Ara

source: [PathList]Searching the root folder of a volume might be very slow. Do you really want to add %(1)?
fr: La recherche dans le dossier racine d'un volume peut être très longue. Voulez-vous vraiment ajouter %(1)?
it: La ricerca di un volume nella cartella principale potrebbe essere molto lenta. Vuoi veramente aggiungere %(1)?
ko: 볼륨의 루트 폴더 검색은 매우 느릴 수 있습니다. 정말로 %(1)를 추가하시겠습니까?
pl: Przeszukiwanie folderu głównego woluminu może być bardzo powolne. Czy naprawdę chcesz dodać %(1)?
pt: Pesquisar a pasta raíz de um volume pode ser lento. Deseja realmente adicionar %(1)?
tr: Bir yığının root klasöründen arama yapmak çok yavaş olabilir. Gerçekten %(1)' e eklemek istiyormusunuz ?

source: [ToolHelp]Select
fr: Sélectionner
it: Seleziona
ko: 선택
pl: Zaznacz
pt: Selecionar
tr: Seç

source: [Edit]Select All
fr: Tout sélectionner
it: Seleziona Tutto
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

source: [Command]Select All
fr: Tout sélectionner
it: Seleziona Tutto
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç

source: [PathList]Select Default
fr: Sélectionner par défaut
it: Seleziona Default
pt: Selecionar Padrão

source: [Tools]Select Tool
fr: Sélectionner l'outil
it: Strumento Selezione
ko: 툴 선택
pl: Wybierz narzędzie
pt: Ferramenta Seleção
tr: Araç Seç

source: [PathList]Select...
fr: Sélectionner...
it: Seleziona...
ko: 선택...
pl: Wybierz...
pt: Selecionar...
tr: Seç...

source: [UserOption]Services
fr: Services
it: Servizi
ko: 서비스
pl: Usługi
pt: Serviços
tr: Servisler

source: [Browser]Set as Root
fr: Définir comme racine
it: Imposta come Root
ko: 루트로 설정
pl: Ustaw jako główny folder
pt: Configurar como Raíz
tr: Root Olarak Ayarla

source: [FileRenamer]Show Extension
fr: Afficher l'extension
it: Mostra Estensione
ko: 확장자 표시
pl: Pokaż rozszerzenie
pt: Mostrar Extensão
tr: Genişletmeleri Göster

source: [Browser]Show Package Contents
fr: Afficher le contenu du package
it: Mostra Contenuto Confezione
ko: 패키지 내용 보기
pl: Pokaż zawartość pakietu
pt: Mostrar Conteúdo do Pacote
tr: Paketin İçeriğini Göster

source: [Search]Show in Context
fr: Afficher dans le contexte
it: Mostra nel Contesto
ko: 컨텍스트에서 보기
pl: Pokaż w kontekście
pt: Mostrar no Contexto
tr: Bağlamda Göster

source: [Browser]Show in Explorer
fr: Afficher dans l'Explorateur
it: Mostra in Explorer
ko: 탐색기에서 보기
pl: Pokaż w Eksploratorze
pt: Mostrar no Explorer
tr: Tarayıcıda Göster

source: [Command]Show in Explorer/Finder
fr: Afficher dans l'Explorateur/Finder
it: Mostra in Explorer/Finder
ko: 탐색기/파인더에서 보기
pl: Pokaż w Eksploratorze/Szukaczu
pt: Mostrar no Explorer/Finder
tr: Tarayıcı/Finder'da göster

source: [Browser]Show in Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ko: 파인더에서 보기
pl: Pokaż w Szukaczu
pt: Mostrar no Finder
tr: Finder'da Göster

source: [DocumentDiagnostics]Size of plug-in presets and other document data
fr: Taille des presets de plug-in et autres données de document
it: Dimensioni dei Preset dei Plug-In e altre Dati dei Documenti
pl: Rozmiar zestawów wtyczek i inne dane dokumentu
pt: Tamanho de presets de plug-ins e outros dados de documento

source: [FileOperations]Some files could not be copied.
fr: Certains fichiers n'ont pas pu être copiés.
it: Alcuni file non possono essere copiati.
ko: 일부 파일을 복사할 수 없습니다.
pl: Nie można skopiować niektórych plików.
pt: Algúns arquivos não puderam ser copiados.
tr: Bazı dosyalar kopyalanamadı.

source: [FileOperations]Some files could not be deleted.
fr: Certains fichiers n'ont pas pu être supprimés.
it: Non è stato possibile eliminare alcuni file.
ko: 일부 파일을 삭제할 수 없습니다.
pl: Nie można usunąć niektórych plików.
pt: Algúns arquivos não puderam ser excluídos.
tr: Bazı dosyalar silinemedi.

source: [FileOperations]Some files could not be moved.
fr: Certains fichiers n'ont pas pu être déplacés.
it: Non è stato possibile spostare alcuni file.
ko: 일부 파일을 옮길 수 없습니다.
pl: Nie można przenieść niektórych plików.
pt: Algúns arquivos não puderam ser movidos.
tr: Bazı dosyalar taşınamadı.

source: [Presets]Some plug-ins will be updated next time you start $APPNAME.
fr: Certains plug-ins seront mis à jour au prochain démarrage de $APPNAME.
it: Alcuni Plug-ins verranno aggiornati al prossimo avvio $APPNAME.
ko: 일부 플러그인은 다음 번 $APPNAME 실행시 업데이트됩니다.
pl: niektóre wtyczki zostaną zaktualizowane po następnym uruchomieniu $APPNAME.
pt: Alguns plug-ins serão atualizados na próxima inicialização do $APPNAME.
tr: $APPNAME'i yeniden çalıştırdığınızda bazı Plug-In'ler güncellenecek.

source: [CCLAppSafety]Start $APPNAME
fr: Lancer $APPNAME
it: Avvio $APPNAME
ko: $APPNAME 실행
pl: Uruchom $APPNAME
pt: Iniciar $APPNAME

source: [MultiProgress]Step %(1) of %(2)
fr: Étape %(1) sur %(2)
it: Passo %(1) di %(2)
ko: 전체 %(2) 스텝 중 %(1) 스텝
pl: Krok %(1) z %(2)
pt: Passo %(1) de %(2)
tr: %(2) adımın %(1). adımı

source: [Presets]Store %(1)...
fr: Mémoriser %(1)...
it: Salva %(1)...
ko: %(1) 저장...
pl: Zapisz %(1)…
pt: Armazenar %(1)...
tr: %(1)'i Sakla...

source: [Presets]Store Preset
fr: Mémoriser le preset
it: Salva Preset
ko: 프리셋 저장
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

source: [Command]Store Preset
fr: Mémoriser le preset
it: Salva Preset
ko: 프리셋 저장
pl: Zapisz zestaw
pt: Armazenar Preset
tr: Preset Sakla

source: [Presets]Store Preset...
fr: Mémoriser le preset...
it: Salva Preset...
ko: 프리셋 저장...
pl: Zapisz zestaw...
pt: Armazenar Preset...
tr: Preset Sakla

source: [Presets]Store as Default Preset
fr: Mémoriser comme preset par défaut
it: Salva come Preset di Default
ko: 기본 프리셋으로 저장
pl: Zapisz jako domyślny zestaw
pt: Armazenar como Preset Padrão
tr: Varsayılan Preset Olarak Sakla

source: [Command]Store as Default Preset
fr: Mémoriser comme preset par défaut
it: Salva come Preset di Default
ko: 기본 프리셋으로 저장
pl: Zapisz jako domyślny zestaw
pt: Armazenar como Preset Padrão
tr: Varsayılan Preset Olarak Sakla

source: [Documents]Templates
fr: Modèles
it: Template
ko: 템플릿
pl: Szablony
pt: Modelos
tr: Şablonlar

source: [FileOperations]The file "%(1)" could not be moved to trash. Do you want to permanently delete it?
fr: Le fichier "%(1)" n'a pas pu être mis à la corbeille. Voulez-vous définitivement le supprimer?
it: Non è stato possibile spostare il file "%(1)" nel cestino. Vuoi eliminarlo definitivamente?
ko: "%(1)" 파일을 휴지통으로 옮길 수 없습니다. 파일을 영구적으로 삭제하시겠습니까?
pl: Plik "%(1)" nie może zostać przeniesiony do kosza. Czy chcesz go trwale usunąć?
pt: The file "%(1)" não pode ser movido para a lixeira. Deseja exclui-lo permanentemente?
tr: "%(1)" dosyası çöpe atılamadı. Kalıcı olarak silmek istiyormusunuz ?

source: [Documents]The file %(1) could not be found!
fr: Le fichier %(1) n'a pas été trouvé!
it: Il file %(1) non è stato trovato!
ko: %(1) 파일을 찾을 수 없습니다!
pl: Nie można odnaleźć pliku %(1)!
pt: O arquivo %(1) não pode ser encontrado!
tr: %(1) dosyası bulunamadı!

source: [Documents]The file format may not preserve all content.
fr: Le format de fichier peut ne pas préserver tout le contenu.
it: Il formato del file non può preservare tutto il contenuto.
ko: 이 파일 포맷은 모든 콘텐츠를 저장하지 못할 수도 있습니다.
pl: Ten format plików może nie zachować całej zawartości.
pt: O formato de arquívo pode não preservar todo o conteúdo.
tr: Bu dosya tipi tüm içeriğini koruyamayabilir.
