Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclapp.po
Languages: fr, it, ko, pl, pt, tr

source: [Documents]The file has been created with an older version of $APPNAME. After saving the file you will not be able to load it in the old version again. Are you sure you want to continue?
fr: Le fichier a été créé avec une version plus ancienne de $APPNAME. Après sauvegarde du fichier, vous ne pourrez plus le recharger dans l'ancienne version. Êtes-vous sûr de vouloir continuer?
it: Il file è stato creato con una versione precedente di $APPNAME. Dopo aver salvato il file non si sarà in grado di caricare la vecchia versione di nuovo. Sei sicuro di voler continuare?
ko: 이 파일은 구 버전의 $APPNAME에서 작성되었습니다. 이 파일을 저장한 후에는 구 버전에서 다시 로드할 수 없습니다. 계속 하시겠습니까?
pl: Ten plik został utworzony w starszej wersji $APPNAME. Po zapisaniu pliku nie będzie mógł go już otworzyć w starej wersji. Czy na pewno chcesz kontynuować?
pt: O arquivo foi criado com uma versão antiga do $APPNAME. Após salvar o arquivo, ele não poderá mais ser aberto na versão antiga. Tem certeza que deseja continuar?
tr: Bu dosya $APPNAME'in eski bir sürümü ile oluşturulmuş. Kaydettikten sonra eski sürüm ile açamayabilirsiniz. Devam etmek istiyormusunuz ?

source: [Documents]The file is broken or could not be opened.
fr: Le fichier est endommagé ou n'a pas pu être ouvert.
it: Il file è danneggiato o non può essere aperto.
ko: 파일이 손상되었거나 열 수 없습니다.
pl: Plik jest uszkodzony lub nie może zostać otwarty.
pt: O arquivo está corrompido ou não pode ser aberto.
tr: Dosya arızalı veya açılamıyor.

source: [Documents]The file is in use.
fr: Le fichier est en service.
it: Il file è in uso.
ko: 파일이 사용중입니다.
pl: Plik jest w użyciu.
pt: O arquivo está em uso.
tr: Dosya kullanımda.

source: [AppSafetyManager]The following plug-ins didn't work as expected:
fr: Les plug-ins suivants n'ont pas fonctionné comme prévu:
it: I plug-in seguenti non hanno funzionato come previsto:
ko: 다음 플러그인이 정상동작하지 않았습니다:
pl: Następująca wtyczka nie działa zgodnie z oczekiwaniami:
pt: Os seguintes plug-ins não funcionaram como esperado:

source: [ImageSelector]The image size is limited to %(1) x %(2). Do you want to scale the image?
fr: La taille d' image est limitée à %(1) x %(2). Voulez-vous redimensionner l'image?
it: La dimensione dell'immagine è limitata a%(1) x%(2). Volete ridimensionare l'immagine?
ko: 이미지 크기가 %(1) x %(2)로 제한되어 있습니다. 이미지 크기를 조정하시겠습니까?
pl: Rozmiar obrazu jest ograniczony do %(1) x %(2). Czy chcesz przeskalować obraz?
pt: O tamanho da imagem é limitado a %(1) x %(2). Deseja aplicar uma escala e ajustar a imagem?
tr: Görsel boyutları %(1) x %(2) olarak sınırlandırımlış. Görseli ölçeklendirmek istiyormusunuz ?

source: [Autosave]The original file will be kept as a version then.
fr: Le fichier d'origine sera alors conservé comme version.
it: Il file originale viene conservato come una versione.
ko: 이 경우 원본파일은 버전으로 저장됩니다.
pl: Oryginalny plik zostanie zachowany jako wersja.
pt: Desta forma o arquivo original será mantido como uma versão.
tr: Orijinal dosya başka bir sürüm olarak saklanacak.

source: [Documents]The template could not be saved!
fr: Le modèle n'a pas pu être sauvegardé!
it: Non è stato possibile salvare il modello!
ko: 템플릿을 저장할 수 없습니다!
pl: Nie można zapisać szablonu!
pt: O modelo não pode ser salvo!
tr: Şablon kaydedilemedi!

source: [Presets]These %(1) files could not be imported:
fr: Ces %(1) fichiers n'ont pas pu être importés:
it: Questi file%(1) non possono essere importati:
ko: %(1) 파일들을 임포트할 수 없습니다:
pl: Nie można zaimportować tych %(1) plików:
pt: Estes %(1) arquivos não podem ser importados:
tr: Şu %(1) dosya içeri aktarılamadı

source: [TrashBin]These items could not be restored!
fr: Ces éléments n'ont pas pu être restaurés!
it: Impossibile ripristinare questi elementi!
ko: 이 아이템들을 복원할 수 없습니다!
pl: Nie można przywrócić tych elementów!
pt: Estes itens não podem ser restaurados!
tr: Bazı parçalar geri döndürülemedi !

source: [DocumentDiagnostics]These items have a high average load time:
fr: Ces éléments ont un temps moyen de chargement élevé:
it: Questi Oggetti hanno un tempo medio di caricamento lungo:
pl: Wczytanie tych elementów wymagało najwięcej czasu:
pt: Esses itens tem um tempo de carregamento demorado:

source: [DocumentDiagnostics]These items have a high average save time:
fr: Ces éléments ont un temps moyen de sauvegarde élevé:
it: Questi Oggetti hanno un tempo medio di salvataggio lungo:
pl: Zapisanie tych elementów wymagało najwięcej czasu:
pt: Esses itens tem um tempo de salvamento demorado:

source: [Presets]This file could not be imported:
fr: Ce fichier n'a pas pu être importé:
it: Questo file non può essere importato:
ko: 이 파일을 임포트할 수 없습니다:
pl: Nie można zaimportować tego pliku:
pt: O arquivo não pode ser importado
tr: Şu dosya içeri aktarılamadı:

source: [Documents]This file is not compatible because it has been created with a newer version of $APPNAME. This version: %(1) Generator: %(2)
fr: Ce fichier n'est pas compatible car il a été créé avec une version plus récente de $APPNAME. Cette version: %(1) Créateur: %(2)
it: Questo file non è compatibile perché è stato creato con una versione più recente di $APPNAME Questa versione: %(1) Generator: %(2)
ko: 이 파일은 더욱 최신 버전의 $APPNAME에서 작성되었기 때문에 호환되지 않습니다. 현재 버전: %(1) 제네레이터: %(2)
pl: Ten plik nie jest kompatybilny, ponieważ został utworzony w nowszej wersji $APPNAME. Ta wersja: %(1) Generator: %(2)
pt: Este arquivo não é compatível pois foi criado em uma versão mais recente do $APPNAME. Esta versãon: %(1) Gerador: %(2)
tr: Bu dosya $APPNAME'in daha yeni bir sürümü ile oluşturulduğundan uyumlu değildir. Güncel sürüm: %(1) Oluşturulan sürüm: %(2)

source: [FileType]This file type already exists.
fr: Ce type de fichier existe déjà.
it: Questo tipo di file esiste già.
ko: 이미 존재하는 파일 타입입니다.
pl: Ten typ plików już istnieje.
pt: Este tipo de arquivo já existe.
tr: Bu dosya tipi zaten mevcut.

source: [FileType]This file type is invalid.
fr: Ce type de fichier est invalide.
it: Questo tipo di file non è valido.
ko: 유효하지 않은 파일 타입입니다.
pl: Ten typ plików jest nieprawidłowy.
pt: O tipo de arquivo é inválido.
tr: Dosya tipi geçerli değil.

source: [TrashBin]This item could not be restored!
fr: Cet élément n'a pas pu être restauré!
it: Non è stato possibile ripristinare questo elemento!
ko: 이 아이템을 복원할 수 없습니다!
pl: Nie można przywrócić tego elementu!
pt: Este item não pode ser restaurado!
tr: Bu kalem geri çağrılamadı!

source: [Documents]Title
fr: Intitulé
it: Titolo
ko: 타이틀
pl: Nazwa
pt: Título
tr: Başlık

source: [ToolHelp]Toggle Select
fr: Commuter le statut sélectionné
it: Alterna Selezione
ko: 선택 전환
pl: Włącz / Wyłącz zaznaczenie
pt: Alternar Seleção
tr: Toggle Select

source: [Command]Tool 1
fr: Outil 1
it: Strumento 1
ko: 툴 1
pl: Narzędzie 1
pt: Ferramenta 1
tr: Araç 1

source: [Command]Tool 10
fr: Outil 10
it: Tool 10
ko: 툴 10
pl: Narzędzie 10
pt: Ferramenta 10
tr: Araç 10

source: [Command]Tool 2
fr: Outil 2
it: Strumento 2
ko: 툴 2
pl: Narzędzie 2
pt: Ferramenta 2
tr: Araç 2

source: [Command]Tool 3
fr: Outil 3
it: Strumento 3
ko: 툴 3
pl: Narzędzie 3
pt: Ferramenta 3
tr: Araç 3

source: [Command]Tool 4
fr: Outil 4
it: Strumento 4
ko: 툴 4
pl: Narzędzie 4
pt: Ferramenta 4
tr: Araç 4

source: [Command]Tool 5
fr: Outil 5
it: Strumento 5
ko: 툴 5
pl: Narzędzie 5
pt: Ferramenta 5
tr: Araç 5

source: [Command]Tool 6
fr: Outil 6
it: Strumento 6
ko: 툴 6
pl: Narzędzie 6
pt: Ferramenta 6
tr: Araç 6

source: [Command]Tool 7
fr: Outil 7
it: Strumento 7
ko: 툴 7
pl: Narzędzie 7
pt: Ferramenta 7
tr: Araç 7

source: [Command]Tool 8
fr: Outil 8
it: Strumento 8
ko: 툴 8
pl: Narzędzie 8
pt: Ferramenta 8
tr: Araç 8

source: [Command]Tool 9
fr: Outil 9
it: Strumento 9
ko: 툴 9
pl: Narzędzie 9
pt: Ferramenta 9
tr: Araç 9

source: [Command]Toolbar
fr: Barre d'outils
it: Barra Strumenti
ko: 툴바
pl: Pasek narzędzi
pt: Barra de Ferramentas
tr: Araç Çubuğu

source: [DocumentDiagnostics]Total
fr: Total
it: Totale
pl: Łącznie
pt: Total

source: [SliderMode]Touch
fr: Toucher
it: Touch
ko: 터치
pl: Dotyk
pt: Toque
tr: Touch

source: [UserOption]Turning off hardware acceleration will slow down the user interface of $APPNAME and is not recommended for regular use.
fr: Désactiver l'accélération ralentira l'interface utilisateur de $APPNAME et n'est pas recommandé en utilisation normale.
it: La disattivazione dell'accelerazione hardware rallenterà l'interfaccia utente di $APPNAME e non è consigliata nel normale utilizzo.
ko: 하드웨어 가속을 무효화하면 $APPNAME의 사용자 인터페이스 속도가 저하되며 일반적인 사용에서 권장되지 않습니다.
pl: Wyłączenie akceleracji sprzętowej może spowolnić działanie interfejsu $APPNAME i nie jest zalecane przy normalnym użytkowaniu.
pt: Desligar a aceleração de hardware tormará a interface do $APPNAME mais lenta, o que não é recomendado para uso regular.

source: [PlugInManagement]Type
fr: Type
it: Digita
ko: 타입
pl: Typ
pt: Tipo
tr: Tip

source: [PlugInSelector]Type
fr: Type
it: Digita
ko: 타입
pl: Typ
pt: Tipo
tr: Tip

source: [TagCategory]Type
fr: Type
it: Digita
ko: 타입
pl: Typ
pt: Tipo
tr: Tip

source: [Action]Undo
fr: Annuler
it: Annulla
ko: 되돌리기:
pl: Cofnij
pt: Desfazer
tr: Geri Al

source: [Command]Undo
fr: Annuler
it: Annulla
ko: 되돌리기
pl: Cofnij
pt: Desfazer
tr: Geri Al

source: [Edit]Undo
fr: Annuler
it: Annulla
ko: 되돌리기
pl: Cofnij
pt: Desfazer
tr: Geri Al

source: [FileInfo]Unknown
fr: Inconnu
it: Sconosciuto
ko: 알 수 없음
pl: Nieznany
pt: Desconhecido
tr: Bilinmiyor

source: [Documents]Unpin document from Recent Files list
fr: Détacher le document de la liste Fichiers récents
it: Sblocca il documento dalla lista dei file Recenti
ko: 최근 사용한 파일 목록에서 도큐먼트를 제거
pl: Odepnij dokument z listy ostatnio otwieranych plików
pt: Desafixar documento da lista de Trabalho Recentes
tr: Belgeyi son kullanılanlar listesinden çıkar

source: [Documents]Untitled
fr: Sans titre
it: Senza Titolo
ko: 타이틀없음
pl: Bez tytułu
pt: Sem título
tr: İsimsiz

source: [Browser]Up
fr: Niveau supérieur
it: Su
ko: 위쪽
pl: W górę
pt: Acima
tr: Yukarı

source: [Command]Update Plug-In List
fr: Actualiser la liste des plug-ins
it: Aggiorna la lista di Plug-Ins
pl: Aktualizuj listę wtyczek
pt: Atualizar Lista de Plug-Ins

source: [Presets]Update Preset
fr: Mettre à jour le preset
it: Aggiorna Preset
ko: 프리셋 업데이트
pl: Aktualizuj zestaw
pt: Atualizar Preset
tr: Preset Güncelle

source: [Command]Update Preset
fr: Mettre à jour le preset
it: Aggiorna Preset
ko: 프리셋 업데이트
pl: Aktualizuj zestaw
pt: Atualizar Preset
tr: Preset Güncelle

source: [TagStore]Updated tags in %(1)
fr: Balises mises à jour dans %(1)
it: Tag aggiornati in %(1)
ko: %(1)에서 업데이트된 태그
pl: Zaktualizowane tagi w %(1)
pt: Marcações atualizadas em in %(1)
tr: %(1) içinde güncellenen etiketler

source: [Documents]Use %(1) Format
fr: Utiliser le format %(1)
it: Usa il Formato %(1)
ko: %(1) 포맷을 사용
pl: Użyj formatu %(1)
pt: Utilizar Formato %(1)
tr: %(1) Formatını kullan

source: [UserOption]Use this option only for downwards compatibility with older third-party plug-ins.
fr: N'utilisez cette option que pour une rétrocompatibilité avec d'anciens plug-ins tiers.
it: Usa questa opzione solo per compatibilità con i vecchi plug-in di terze parti.
ko: 구 버전의 서드파티 플러그인과의 하위호환성이 필요한 경우에만 이 옵션을 사용하십시오.
pl: Użyj tej opcji tylko w przypadku wstecznej kompatybilności ze starszymi, zewnętrznymi wtyczkami.
pt: Utilize esta opção somente para compatibilidade retroativa com plug-ins antigos de terceiros.

source: [UserOption]User Data
fr: Données utilisateur
it: Dati Utente
ko: 사용자 데이터
pl: Dane użytkownika
pt: Dados de Usuário
tr: Kullanıcı Bilgileri

source: [UserOption]User Interface
fr: Interface utilisateur
it: Interfaccia Utente
ko: 사용자 인터페이스
pl: Interfejs użytkownika
pt: Interface de Usuário
tr: Kullanıcı arayüzü

source: [PlugInManagement]Vendor
fr: Vendeur
it: Fornitore
ko: 벤더
pl: Dostawca
pt: Fabricante
tr: Satıcı

source: [PlugInSelector]Vendor
fr: Vendeur
it: Fornitore
ko: 벤더
pl: Dostawca
pt: Fabricante
tr: Satıcı

source: [PlugInManagement]Version
fr: Version
it: Versione
pl: Wersja
pt: Versão

source: [Command]View
fr: Afficher
it: Vista
ko: 보기
pl: Widok
pt: Visualizar
tr: Görünüm

source: [Presets]Visible
fr: Visibles
it: Visibile
ko: 보이기
pl: Widoczne
pt: Visível
tr: Görünür

source: [Browser]Volumes
fr: Volumes
it: Volumi
ko: 볼륨
pl: Woluminy
pt: Volumes
tr: Yığınlar

source: [AppSafetyManager]We're sorry. $APPNAME noticed a problem.
fr: Nous sommes désolés. $APPNAME a rencontré un problème.
it: Ci dispiace. $APPNAME rilevato un problema.
ko: 죄송합니다. $APPNAME에서 문제가 발견되었습니다.
pl: Przepraszamy. $APPNAME napotkał problem.
pt: Desculpe. O $APPNAME encontrou um problema.

source: [AppSafetyManager]We're sorry. $APPNAME quit unexpectedly.
fr: Nous sommes désolés. $APPNAME s'est fermé inopinément.
it: Ci dispiace. $APPNAME chiusura inaspettata
ko: 죄송합니다. $APPNAME가 비정상적으로 종료되었습니다.
pl: Przepraszamy. $APPNAME niespodziewanie zakończył działanie.
pt: Desculpe. O $APPNAME encerrou inesperadamente.

source: [Command]Website
fr: Site Web
it: Sito Web
ko: 웹사이트
pl: Strona internetowa
pt: Site
tr: Web Sayfası

source: [Application]Welcome to %(1)!
fr: Bienvenue dans %(1)!
it: Benvenuto a %(1)!
ko: %(1)에 오신 것을 환영합니다!
pl: Witamy w %(1)!
pt: Bem-Vindo ao %(1)!
tr: %(1)'e hoşgeldiniz!

source: [Documents]You do not have write permissions at this file location.
fr: Vous n'avez pas les permissions pour écrire à cet emplacement de fichier.
it: Non si dispone di autorizzazioni di scrittura in questa posizione del file.
ko: 이 파일 위치에 쓰기 권한이 없습니다.
pl: Nie masz uprawnień do zapisu w tej lokalizacji.
pt: Você não tem permissões de escrita neste local de arquivo.
tr: Bu dosya yerinde yazma iznizini yok.

source: [UserOption]Your changes will be applied next time you start $APPNAME.
fr: Vos changements s'appliqueront au prochain démarrage de $APPNAME.
it: Le modifiche verranno applicate al prossimo riavvio di $APPNAME.
ko: 변경사항은 다음번 $APPNAME 실행시 적용됩니다.
pl: Zmiany zostaną wprowadzone przy następnym uruchomieniu $APPNAME.
pt: As alterações serão aplicadas na próxima inicialização do $APPNAME.
tr: Yaptığınız değişiklikler $APPNAME tekrar çalıştırıldığında uygulanacaktır.

source: [Scale]Zoom
fr: Zoom
it: Zoom
ko: 확대/축소
pl: Powiększenie
pt: Zoom
tr: Zoom

source: [ToolHelp]Zoom
fr: Zoom
it: Zoom
ko: 확대/축소
pl: Powiększenie
pt: Zoom

source: [Presets]default
fr: Par défaut
it: predefinito
ko: 기본값
pl: domyślne
pt: Padrão
tr: varsayılan

source: [TagStore]other
fr: autre
it: altro
ko: 기타
pl: pozostałe
pt: outro
tr: Diğer

source: [FileOperations]Do you want to delete these files permanently from disk?
tr: Bu dosyaları disk'ten tamamı ile silmek istiyormusunuz ?

source: [FileOperations]Do you want to delete this file permanently from disk?
tr: Bu dosyayı disk'ten tamamı ile silmek istiyormusunuz ?

source: [FileOperations]Do you want to delete this folder permanently from disk?
tr: Bu klasörü disk'ten tamamı ile silmek istiyormusunuz ?

source: [Command]Update Plug-Ins
tr: Plug-In'leri güncelle
