Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclapp.po
Languages: fr, it, ko, pl, pt, tr

source: [FileOperations]Do you want to delete this file permanently?
fr: Voulez-vous supprimer ce fichier définitivement?
it: Vuoi cancellare questo file in modo permanente?
ko: 이 파일을 영구적으로 삭제하시겠습니까?
pl: Czy chcesz trwale usunąć te pliki?
pt: Você deseja excluir permanentemente este arquívo?

source: [FileOperations]Do you want to delete this folder permanently?
fr: Voulez-vous supprimer ce dossier définitivement?
it: Vuoi cancellare questa cartella in modo permanente?
ko: 이 폴더를 영구적으로 삭제하시겠습니까?
pl: Czy chcesz trwale usunąć ten folder?
pt: Você deseja excluir permanentemente esta pasta?

source: [Presets]Do you want to delete this preset?
fr: Voulez-vous supprimer ce preset?
it: Vuoi eliminare questo preset?
ko: 이 프리셋을 삭제하시겠습니까?
pl: Czy chcesz usunąć ten zestaw?
pt: Você deseja excluir este preset?
tr: Bu preseti silmek istiyormusunuz ?

source: [Autosave]Do you want to keep the backup as a version?
fr: Voulez-vous conserver la sauvegarde comme une version?
it: Volete mantenere il backup come una versione?
ko: 백업을 버전으로 보존하시겠습니까?
pl: Czy chcesz zachować kopię zapasową jako wersję?
pt: Deseja manter o backup como uma versão?
tr: Yedeği bir sürümolarak saklamak istermisiniz?

source: [Documents]Do you want to merge into %(1)?
fr: Voulez-vous fusionner dans %(1)?
it: Vuoi unire in %(1)?
ko: %(1)(으)로 병합하시겠습니까?
pl: Czy chcesz scalić do %(1)?
pt: Você deseja mesclar em %(1)?
tr: %(1) ile birleştirmek istermisiniz ?

source: [FileOperations]Do you want to move these files to "%(1)"?
fr: Voulez-vous déplacer ces fichiers dans "%(1)"?
it: Vuoi spostare questi file in "%(1)"?
ko: 이 파일들을 "%(1)"(으)로 이동하시겠습니까?
pl: Czy na pewno chcesz przenieść te pliki do "%(1)"?
pt: Você deseja mover estes arquivos para "%(1)"?
tr: Bu dosyaları "%(1)"e taşımak istiyormusunuz ?

source: [FileOperations]Do you want to move this file to "%(1)"?
fr: Voulez-vous déplacer ce fichier dans "%(1)"?
it: Vuoi spostare questo file in "%(1)"?
ko: 이 파일을 "%(1)"(으)로 이동하시겠습니까?
pl: Czy na pewno chcesz przenieść ten plik do "%(1)"?
pt: Você deseja mover este arquivo para "%(1)"?
tr: Bu dosyayı "%(1)"e taşımak istiyormusunuz ?

source: [FileOperations]Do you want to move this folder to "%(1)"?
fr: Voulez-vous déplacer ce dossier dans "%(1)"?
it: Vuoi spostare questa cartella a "%(1)"?
ko: 이 폴더를 "%(1)"(으)로 이동하시겠습니까?
pl: Czy na pewno chcesz przenieść ten folder do "%(1)"?
pt: Você deseja mover esta pasta para "%(1)"?
tr: Bu klasörü "%(1)"e taşımak istiyormusunuz ?

source: [Autosave]Do you want to open the backup?
fr: Voulez-vous ouvrir la copie de sauvegarde?
it: Vuoi aprire il backup?
ko: 백업을 여시겠습니까?
pl: Czy chcesz otworzyć kopię zapasową?
pt: Você deseja abrir o backup?
tr: Yedeği açmak istiyormusunuz ?

source: [Presets]Do you want to remove all plug-in settings and perform a full rescan next time you start $APPNAME?
fr: Voulez-vous supprimer tous les réglages de plug-ins et effectuer une nouvelle analyse complète au prochain démarrage de $APPNAME ?
it: Vuoi rimuovere tuttte le impostazioni del plug-in ed effettuare una scansione completa la prossima voltache utilizzi $APPNAME?
ko: 모든 플러그인 설정을 제거하고 다음 번 $APPNAME 실행시 다시 한 번 전체스캔 하시겠습니까?
pl: Czy chcesz usunąć wszystkie ustawienia wtyczek i wykonać pełne skanowanie przy następnym uruchomieniu $APPNAME?
pt: Deseja remover as configurações de plug-ins e executar uma varredura completa na próxima vez que iniciar o $APPNAME?
tr: $APPNAME'i yeniden çalıştırdığınızda tüm plug-in ayarlarını silip yeniden full tarama yapılmasını istiyormusunuz ?

source: [Documents]Do you want to remove the reference to it from the Recent list?
fr: Voulez-vous effacer sa référence de la liste des fichiers récents?
it: Vuoi rimuovere il riferimento dall'elenco recente?
ko: 최근 사용 목록에서 참조를 제거하시겠습니까?
pl: Czy chcesz usunąć z listy ostatnio otwieranych dokumentów odniesienia do tego pliku?
pt: Você deseja remover esta referência da lista de Recentes?
tr: Geçmiş listesinden referansı silmek istiyormusunuz ?

source: [Browser]Do you want to remove these folders?
fr: Souhaitez-vous retirer ces dossiers?
it: Vuoi rimuovere queste cartelle?
ko: 이 폴더들을 제거하시겠습니까?
pl: Czy chcesz usunąć te foldery?
pt: Você deseja remover estas pastas?
tr: Bu klasörleri silmek istiyormusunuz ?

source: [TagStore]Do you want to remove these tag entries for non-existing files?
fr: Voulez-vous supprimer les balises référencées pour des fichiers n'existant pas?
it: Vuoi rimuovere i tag inseriti per i file non più esistenti?
ko: 존재하지 않는 파일들의 태그 엔트리를 제거하시겠습니까?
pl: Czy chcesz usunąć te wpisy tagów nieistniejący6ch plików?
pt: Você deseja remover estas marcações de arquivos inexistentes?
tr: Olmayan dosyalar için olan etiketleri kaldırmak istiyormusunuz ?

source: [Browser]Do you want to remove this folder?
fr: Souhaitez-vous retirer ce dossier?
it: Vuoi eliminare questa cartella?
ko: 이 폴더를 제거하시겠습니까?
pl: Czy chcesz usunąć ten folder?
pt: Você deseja remover esta pasta?
tr: Bu klasörü silmek istiyormusunuz ?

source: [Presets]Do you want to rescan blocked plug-ins next time you start $APPNAME?
fr: Souhaitez-vous rescanner les plug-ins bloqués au prochain démarrage de $APPNAME?
it: Vuoi effettuare nuovamente lo scan dei plug-in della blocklist la prossima volta che lanci $APPNAME?
ko: 다음번 $APPNAME 실행시 블록된 플러그인을 다시 한 번 스캔 하시겠습니까?
pl: Czy chcesz przeskanować blokowane wtyczki przy następnym uruchomieniu $APPNAME?
pt: Você deseja re-escanear plug-ins da lista negra na próxima inicialização do $APPNAME?
tr: $APPNAME'i yeniden çalıştırdığınızdabloklanmış plug-in'leri tekrar taramak istiyormusunuz ?

source: [Application]Do you want to restart $APPNAME now?
fr: Voulez-vous faire redémarrer $APPNAME maintenant?
it: Vuoi riavviare $APPNAME ora?
ko: $APPNAME(을)를 지금 다시 시작하시겠습니까?
pl: Czy chcesz teraz zrestartować $APPNAME?
pt: Deseja reiniciar o $APPNAME agora?
tr: $APPNAME'i yeniden başlatmak istiyormusunuz ?

source: [UserOption]Do you want to revert the keyboard mapping scheme to "%(1)"?
fr: Voulez-vous ramener le plan d'affectation de clavier sur "%(1)"?
it: Vuoi ripristinare la mappatura della tastiera a "%(1)"?
ko: 키보드 매핑 스킴을 "%(1)"(으)로 되돌리시겠습니까?
pl: Czy chcesz przywrócić schemat mapowania klawiatury do "%(1)"?
pt: Deseja reverter o esquema de mapeamento do teclado para "%(1)"?
tr: Klavye haritalamasını "%(1)"e döndürülmesini istiyormusunuz ?

source: [Documents]Do you want to save a copy of %(1) as file format "%(2)"?
fr: Voulez-vous sauvegarder une copie de %(1) au format de fichier "%(2)"?
it: Vuoi salvare una copia di %(1) come formato file "%(2)"?
ko: %(1)의 사본을 "%(2)" 포맷으로 저장하시겠습니까?
pl: Czy chcesz zapisać kopię %(1) w formacie %(2)?
pt: Você deseja salvar uma cópia de %(1) com formato de arquivo "%(2)"?
tr: %(1)'in bir kopyasını "%(2)" dosya formatında saklamak istiyormusunuz ?

source: [Documents]Do you want to save your changes in %(1)?
fr: Voulez-vous sauvegarder vos changements dans %(1)?
it: Volete salvare le modifiche in %(1)?
ko: %(1)의 변경사항을 저장하시겠습니까?
pl: Czy chcesz zapisać zmiany w %(1)?
pt: Deseja salvar suas alterações em %(1)?
tr: %(1)'deki değişiklikleri saklamak istiyormusunuz ?

source: [Presets]Do you want to store the current settings as default preset?
fr: Voulez-vous enregistrer les réglages actuels comme preset par défaut?
it: Vuoi salvare le impostazioni correnti come preset predefinito?
ko: 현재 설정을 기본 프리셋으로 저장하시겠습니까?
pl: Czy chcesz zapisać bieżące ustawienia jako domyślny zestaw?
pt: Deseja armazenar as configurações atuais como o preset padrão?
tr: Güncel ayarları preset olarak saklamak istermisiniz?

source: [DocumentDiagnostics]Document Diagnostics
fr: Diagnostics du document
it: Diagnostica del documento
pl: Diagnostyka dokumentu
pt: Diagnósticos do Documento

source: [Browser]Documents
fr: Documents
it: Documenti
ko: 도큐먼트
pl: Dokumenty
pt: Documentos
tr: Evraklar

source: [FileExport]Download
fr: Télécharger
it: Download
ko: 다운로드
pl: Pobierz
pt: Download
tr: İndirme

source: [FileExport]Download to "%(1)"
fr: Télécharger dans "%(1)"
it: Download in "%(1)"
ko: "%(1)"(으)로 다운로드
pl: Pobierz do "%(1)"
pt: Baixar para "%(1)"
tr: "%(1)" e indir

source: [ToolHelp]Drag
fr: Tirer
it: Trascina
ko: 드래그
pl: Przeciągnij
pt: Arrastar
tr: Sürükle

source: [ToolHelp]Draw Selection
fr: Dessiner la sélection
it: Disegna selezione
ko: 선택영역 그리기
pl: Rysuj zaznaczenie
pt: Desenhar Seleção
tr: Seçim Çiz

source: [ToolHelp]Draw Selection (add)
fr: Dessiner la sélection (ajouter)
it: Disegna Selezione (aggiungi)
ko: 선택영역 그리기 (추가)
pl: Rysuj zaznaczenie (dodaj)
pt: Desenhar Seleção (adicionar)
tr: Seçim Çiz (Ekle)

source: [Command]Edit
fr: Éditer
it: Modifica
ko: 편집
pl: Edycja
pt: Edição
tr: Düzenle

source: [Notepad]Edit Note...
fr: Éditer les commentaires…
it: Modifica Nota...
ko: 노트 편집...
pl: Edytuj notatkę...
pt: Editar Nota...
tr: Not düzenle...

source: [TrashBin]Empty Trash Bin
fr: Corbeille vide
it: Svuota Cestino
ko: 휴지통 비우기
pl: Opróżnij kosz
pt: Lixeira vazia
tr: Çöp kutusunu temöizle

source: [UserOption]Enable
fr: Activer
it: Abilita
ko: 켜기
pl: Włącz
pt: Ativar
tr: Etkinleştir

source: [Command]Enter
fr: Entrée
it: Invio
ko: 입력
pl: Enter
pt: Enter
tr: Giriş

source: [Tools]Eraser Tool
fr: Outil gomme
it: Strumento Gomma
ko: 지우개 툴
pl: Narzędzie gumki
pt: Ferramenta Borracha

source: [FileExport]Export
fr: Exporter
it: Esporta
ko: 익스포트
pl: Eksport
pt: Exportar
tr: Dışarı aktar

source: [Presets]Export %(1)...
fr: Exporter %(1)...
it: Esporta %(1)...
ko: %(1)(을)를 익스포트...
pl: Eksportuj - %(1)...
pt: Exportar %(1)...
tr: %(1)'i dışarı aktar...

source: [Command]Export Preset
fr: Exporter le preset
it: Esporta Preset
ko: 프리셋 익스포트
pl: Eksportuj zestaw
pt: Exportar Preset
tr: Preset dışarı aktar

source: [Presets]Export Preset...
fr: Exporter le preset...
it: Esporta Preset...
ko: 프리셋 익스포트...
pl: Eksportuj zestaw...
pt: Exportar Preset...
tr: Preset Dışarı Aktar...

source: [UserOption]Export as Text...
fr: Exporter comme texte...
it: Esporta come Testo...
ko: 텍스트로 익스포트...
pl: Eksportuj jako tekst...
pt: Exportar como Texto...
tr: Metin dosyası olarak dışarı aktar...

source: [FileExport]Export to "%(1)"
fr: Exporter dans "%(1)"
it: Esporta in "%(1)"
ko: "%(1)"(으)로 익스포트
pl: Eksportuj do "%(1)"
pt: Exportar para "%(1)"
tr: "%(1)" e dışarı aktar

source: [UserOption]Export...
fr: Exporter...
it: Esporta...
ko: 익스포트...
pl: Eksportuj...
pt: Exportar...
tr: Dışarı aktar

source: [FileExporter]Exported
fr: Exporté
it: Esportato
ko: 익스포트되었습니다.
pl: Wyeksportowano
pt: Exportado
tr: Dışarı aktarıldı

source: [FileExporter]Exporting
fr: Exportation
it: Esportazione
ko: 익스포트하는 중
pl: Eksportowanie
pt: Exportando
tr: Dışarı aktarılıyor

source: [FileExporter]Exporting %(1)
fr: Exportation de %(1)
it: Esportazione di %(1)
ko: %(1) 익스포트하는 중
pl: Eksportowanie %(1)
pt: Exporting %(1)
tr: %(1) dışarı aktarılıyor

source: [Documents]Exporting %(1)...
fr: Exportation de %(1)...
it: Esportazione di %(1)...
ko: %(1) 익스포트하는 중...
pl: Eksportowanie %(1)...
pt: Exportando %(1)...
tr: %(1) dışarı aktarılıyor...

source: [FileType]Extension
fr: Extension
it: Estensione
ko: 확장자
pl: Rozszerzenie
pt: Extensão
tr: Genişletme

source: [Browser]Extract Here
fr: Extraire ici
it: Estrai Qui
ko: 여기에서 추출
pl: Wypakuj tutaj
pt: Extrair Aquí
tr: Buraya çıkar

source: [Application]Failed to load Application Theme!
fr: Échec du chargement du thème de l'application!
it: Impossibile caricare il Tema dell'Applicazione
ko: 어플리케이션 테마 불러오기에 실패했습니다!
pl: Nie udało się wczytać motywu aplikacji!
pt: Falha ao Carregar o Tema do Aplicativo!
tr: Uygulama teması yüklenemedi!

source: [Browser]Favorite
fr: Favori
it: Favorito
ko: 즐겨찾기
pl: Ulubiony
pt: favorito
tr: Favori

source: [Browser]Favorites
fr: Favoris
it: Preferiti
ko: 즐겨찾기
pl: Ulubione
pt: Favoritos
tr: Favoriler

source: [Command]File
fr: Fichier
it: File
ko: 파일
pl: Plik
pt: Arquivo
tr: Dosya

source: [FileOperations]File %(1) of %(2)
fr: Fichier %(1) sur %(2)
it: File %(1) di %(2)
ko: %(2) 중 %(1) 파일
pl: Plik %(1) z %(2)
pt: Arquivo %(1) de %(2)
tr: %(2)'nin %(1). dosyası

source: [FileInfo]File information
fr: Informations sur le fichier
it: Informazione File
ko: 파일 정보
pl: Informacje o pliku
pt: Informação do Arquivo
tr: Dosya bilgisi

source: [AppSafetyProviders]Find items with long load times.
fr: Trouver les éléments à chargement lent.
it: Trova oggetti con tempo di caricamento lungo.
pl: Znajdź elementy o długim czasie wczytywania
pt: Encontrar itens com tempos longos de carregamento.

source: [AppSafetyProviders]Find items with long save times or large size.
fr: Trouver les éléments de grande taille ou à sauvegarde lente.
it: Trova oggetti con tempo di caricamento lungo o grossa dimensione.
pl: Znajdź elementy o długim czasie zapisu lub rozmiarze
pt: Encontrar itens com tempos longos de salvamento ou tamanhos grandes.

source: [PlugInSelector]Flat
fr: Vrac
it: Flat
ko: 전체
pl: Lista
pt: A-Z
tr: Düz

source: [PlugInManagement]Folder
fr: Dossier
it: Cartella
ko: 폴더
pl: Folder
pt: Pasta
tr: Klasör

source: [PlugInSelector]Folder
fr: Dossier
it: Cartella
ko: 폴더
pl: Folder
pt: Pasta
tr: Klasör

source: [FileInfo]Folder
fr: Dossier
it: Cartella
ko: 폴더
pl: Folder
pt: Pasta
tr: Klasör

source: [Search]Folders
fr: Dossiers
it: Cartelle
ko: 폴더
pl: Foldery
pt: Pastas
tr: Klasörler

source: [Command]Forward
fr: Avant
it: Avanti
ko: 앞으로
pl: Przewiń do przodu
pt: Em Frente
tr: İleri

source: [UserOption]General
fr: Général
it: Generale
ko: 일반
pl: Ogólne
pt: Geral
tr: Genel

source: [UserOption]Graphics settings will be applied next time you start $APPNAME.
fr: Les réglages graphiques s'appliqueront au prochain démarrage de $APPNAME.
it: Impostazioni grafiche verranno applicate al prossimo riavvio $APPNAME.
ko: 그래픽 설정은 다음 번 $APPNAME 실행시 적용됩니다.
pl: Ustawienia grafiki zostaną zastosowane przy następnym uruchomieniu $APPNAME.
pt: As configurações gráficas serão aplicadas da próxima vez que você iniciar o $APPNAME.

source: [Command]Help
fr: Aide
it: Aiuto
ko: 도움말
pl: Pomoc
pt: Ajuda
tr: Yardım

source: [Browser]Hide
fr: Masquer
it: Nascondi
ko: 숨김
pl: Ukryj
pt: Esconder
tr: Gizle

source: [UserOption]High DPI Mode will be changed next time you start $APPNAME.
fr: $APPNAME passera en mode High DPI à son prochain lancement.
it: La modalità High DPI verrà cambiata al prossimo riavvio di $APPNAME.
ko: High DPI 모드는 다음 번 $APPNAME 실행시 변경됩니다.
pl: Tryb wysokiej rozdzielczości zostanie zmieniony przy następnym uruchomieniu $APPNAME.
pt: O Modo de DPI Alto será alterado na próxima vez em que você iniciar o $APPNAME.
tr: $APPNAME'i tekrar çalıştırdığınızda yüksek DPI modu değiştirilecektir.

source: [Command]Home
fr: Accueil
it: Home
ko: 홈
pl: Strona startowa
pt: Home
tr: Ana Sayfa

source: [FileType]Icon
fr: Icône
it: Icona
ko: 아이콘
pl: Ikona
pt: Ícone
tr: İkon

source: [Command]Import Preset
fr: Importer un preset
it: Importa Preset
ko: 프리셋 임포트
pl: Importuj zestaw
pt: Importar Preset
tr: Preset İçeri Aktar

source: [Presets]Import Preset...
fr: Importer un preset...
it: Importa preset...
ko: 프리셋 임포트...
pl: Importuj zestaw...
pt: Importar Preset...
tr: Preset İçeri Aktar...

source: [Presets]Import Presets
fr: Importer des presets
it: Importa i Preset
ko: 프리셋 임포트
pl: Importuj zestawy
pt: Importar Presets
tr: İçeri Preset Aktar

source: [Documents]Import as format
fr: Importer comme format
it: Importa come formato
ko: 포맷으로 임포트
pl: Importuj jako format
pt: Importar como formato
tr: Format olarak içeri aktar

source: [UserOption]Import...
fr: Importer...
it: Importa...
ko: 임포트...
pl: Importuj...
pt: Importar...
tr: İçeri Aktar...

source: [Documents]Importing %(1)...
fr: Importation de %(1)...
it: Importazione di %(1) ...
ko: %(1) 임포트하는 중...
pl: Importowanie %(1)...
pt: Importando %(1)...
tr: %(1) içeri aktarılıyor...

source: [Presets]Importing Preset
fr: Importation de preset
it: Importazione Preset
ko: 프리셋 임포트하는 중
pl: Importowanie zestawu
pt: Importando Preset
tr: Preset'ler İçeri Aktarılıyor

source: [DocumentDiagnostics]In total, the most time-consuming items are:
fr: Au total, les éléments les plus chronophages sont:
it: In totale, gli oggetti che hanno bisogno di piu tempo sono:
pl: Najbardziej czasochłonne elementy to:
pt: No total, os itens que mas consomem tempo são:

source: [Documents]Incremental version
fr: Version incrémentale
it: Versione incrementale
ko: 인크리멘탈 버전
pl: Wersja przyrostowa
pt: Versão Incremental
tr: Sıralı artan versiyon

source: [Command]Insert Selected Item
fr: Insérer l'élément sélectionné
it: Inserisci Elemento Selezonato
ko: 선택된 아이템 삽입
pl: Wstaw wybrany element
pt: Inserir Item Selecionado
tr: Seçili nesneyi araya ekle

source: [Command]Invert Selection
fr: Inverser la sélection
it: Inverti Selezione
ko: 선택영역 반전
pl: Odwróć zaznaczenie
pt: Inverter Seleção
tr: Seçimi tersine çevir

source: [SliderMode]Jump
fr: Sauter
it: Salta
ko: 점프
pl: Skok
pt: Salto
tr: Atla

source: [Command]Keyboard Shortcuts
fr: Raccourcis clavier
it: Scorciatoie da Tastiera
ko: 키보드 단축키
pl: Klawisze skrótów
pt: Atalhos do Teclado
tr: Klavye Kısayolları

source: [UserOption]Keyboard Shortcuts
fr: Raccourcis clavier
it: Scorciatoie da Tastiera
ko: 키보드 단축키
pl: Klawisze skrótów
pt: Atalhos do Teclado
tr: Klavye Kısayolları

source: [UserOption]Language
fr: Langue
it: Lingua
ko: 언어
pl: Język
pt: Idioma
tr: Dil

source: [UserOption]Language will be changed next time you start $APPNAME.
fr: La langue changera au prochain démarrage de $APPNAME.
it: La lingua verrà cambiata al prossimo riavvio di $APPNAME.
ko: 언어는 다음 번 $APPNAME 실행시 변경됩니다.
pl: Język zostanie zmieniony przy następnym uruchomieniu $APPNAME.
pt: O Idioma será alterado na próxima reinicialização do $APPNAME.
tr: $APPNAME tekrar çalıştırıldığında dil değişecektir.

source: [PlugInManagement]Last Modified
fr: Dernier modifié
it: Ultima Modifica
pl: Zmodyfikowano
pt: Ultima Modificação

source: [PlugInManagement]Last Used
fr: Dernier utilisé
it: Ultimo Usato
pl: Ostatnie użycie
pt: Ultimo Uso

source: [UserOption]Light Mode
fr: Mode clair
it: Modalità chiara
ko: 라이트 모드
pl: Tryb jasny
pt: Modo Claro
tr: Hafif Mod

source: [KnobMode]Linear
fr: Linéaire
it: Lineare
ko: 리니어
pl: Linearnie
pt: Linear
tr: Lineer

source: [Presets]Load Preset
fr: Charger un preset
it: Carica Preset
ko: 프리셋 불러오기
pl: Wczytaj zestaw
pt: Carregar Preset
tr: Preset Yükle

source: [Command]Load Preset File
fr: Charger fichier de preset
it: Carica Preset File
ko: 프리셋 파일 불러오기
pl: Wczytaj plik zestawu
pt: Carregar Arquivo de Preset
tr: Preset Dosyası Yükle

source: [Presets]Load Preset File...
fr: Charger fichier de preset...
it: Carica File Preset...
ko: 프리셋 파일 불러오기...
pl: Wczytaj plik zestawu…
pt: Carregar Arquivo de Preset...
tr: Preset Dosyası Yükle...

source: [DocumentDiagnostics]Load duration of plug-ins and document data
fr: Temps de chargement des plug-ins et données du document
it: Tempo di caricamento Plug-Ins e dati del documento
pl: Czasy wczytywania wtyczek i danych dolumentu
pt: Tempo de carregamento de plug-ins e dados de documento

source: [Documents]Loading %(1)...
fr: Chargement %(1)...
it: Caricamento di %(1)...
ko: %(1) 불러오는 중...
pl: Wczytywanie %(1)...
pt: %(1) Carregando...
tr: %(1) Yükleniyor...

source: [DocumentDiagnostics]Loading the document '%(1)' took %(2).
fr: Le chargement du document '%(1)' a pris %(2).
it: Il caricamento del documento '%(1)' ha impiegato %(2).
pl: Wczytywanie dokumentu '%(1)' zajęło %(2).
pt: Carregar o documento '%(1)' levou %(2).

source: [Documents]Loading: %(1)...
fr: Chargement: %(1)...
it: Caricamento: %(1)...
ko: 불러오는 중: %(1)...
pl: Wczytywanie: %(1)...
pt: Carregando: %(1)...
tr: Yüklenen: %(1)...

source: [FileInfo]Local
fr: Local
it: Locale
ko: 로컬
pl: Lokalny
pt: Local
tr: Lokal

source: [UserOption]Locations
fr: Emplacements
it: Posizioni Cartelle
ko: 위치
pl: Lokalizacje
pt: Locais
tr: Lokasyonlar

source: [Documents]Merge
fr: Réunir
it: Unisci
ko: 병합
pl: Scal
pt: Mesclar
tr: Birleştir

source: [Documents]Merging %(1)...
fr: Fusion de %(1)...
it: Sto Unendo %(1)...
ko: %(1) 병합중...
pl: Scalanie %(1)...
pt: Mesclando %(1)...
tr: %(1) Birleştiriliyor...

source: [FileDraghandler]Move
fr: Déplacer
it: Sposta
ko: 이동
pl: Przenieś
pt: Mover
tr: Taşı

source: [Scale]Move
fr: Déplacer
it: Sposta
ko: 이동
pl: Przenieś
pt: Mover
tr: Taşı

source: [FileDraghandler]Move to "%(1)"
fr: Déplacer dans "%(1)"
it: Sposta a "%(1)"
ko: "%(1)"(으)로 이동
pl: Przenieś do "%(1)"
pt: Mover para "%(1)"
tr: "%(1)" 'e Taşı

source: [PluginDraghandler]Move to "%(1)"
fr: Déplacer dans "%(1)"
it: Sposta a "%(1)"
ko: "%(1)"(으)로 이동
pl: Przenieś do "%(1)"
pt: Mover para "%(1)"
tr: "%(1)" 'e Taşı

source: [PluginDraghandler]Move to Root
fr: Remonter à la racine
it: Vai alla Tonica
ko: 루트로 이동
pl: Przenieś do folderu głównego
pt: Mover à Raíz
tr: Tepeye (root) Taşı

source: [Scale]Move, Zoom
fr: Déplacer, Zoomer
it: Sposta, Zoom
ko: 이동, 확대/축소
pl: Przenieś, powiększ
pt: Mover, Zoom
tr: Taşı, Zoom

source: [FileOperations]Moving %(1)
fr: Déplacement de %(1)
it: Spostamento di %(1)
ko: %(1) 이동중
pl: Przenoszenie %(1)
pt: Movendo %(1)
tr: %(1) taşınıyor

source: [FileOperations]Moving files
fr: Déplacement de fichiers
it: Spostamento files
ko: 파일 이동중
pl: Przenoszenie plików
pt: Movendo arquivos
tr: Dosyalar taşınıyor

source: [Browser]Music
fr: Musique
it: Musica
ko: 뮤직
pl: Muzyka
pt: Música
tr: Müzik

source: [PlugInManagement]Name
fr: Nom
it: Nome
ko: 이름
pl: Nazwa
pt: Nome
tr: İsim

source: [DocumentDiagnostics]Name
fr: Nom
it: Nome
pl: Nazwa
pt: Nome

source: [Command]Navigation
fr: Navigation
it: Navigazione
ko: 내비게이션
pl: Nawigacja
pt: Navegação
tr: Navigasyon

source: [Command]New
fr: Nouveau
it: Nuovo
ko: 새로 작성
pl: Nowy
pt: Novo
tr: Yeni

source: [Command]New Folder
fr: Nouveau dossier
it: Nuova Cartella
ko: 새로운 폴더
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör

source: [FileOperations]New Folder...
fr: Nouveau dossier...
it: Nuova Cartella...
ko: 새로운 폴더...
pl: Nowy folder...
pt: Nova Pasta...
tr: Yeni Klasör...

source: [ShowHideFilter]New Preset
fr: Nouveau Preset
it: Nuovo Preset
ko: 새로운 프리셋
pl: Nowy zestaw
pt: Novo Preset
tr: Yeni Preset

source: [Browser]New Root Tab
fr: Nouvel onglet racine
it: Nuovo Scheda Tonica
ko: 새로운 루트 탭
pl: Nowa karta główna
pt: Nova Aba Raiz
tr: Yeni Root Sekmesi

source: [Command]New Root Tab
fr: Nouvel onglet racine
it: Nuovo Scheda Tonica
ko: 새로운 루트 탭
pl: Nowa karta główna
pt: Nova Aba Raiz
tr: Yeni Root Sekmesi

source: [Browser]New Tab
fr: Nouvel onglet
it: Nuova Scheda
ko: 새로운 탭
pl: Nowe karta
pt: Nova Aba
tr: Yeni Sekme

source: [Command]New Tab
fr: Nouvel onglet
it: Nuova Scheda
ko: 새로운 탭
pl: Nowe karta
pt: Nova Aba
tr: Yeni Sekme

source: [Browser]New Tab From Here
fr: Nouvel onglet à partir d'ici
it: Nuova Scheda Da Qui
ko: 여기부터 새로운 탭
pl: Utwórz nową kartę z tej lokalizacji
pt: Nova Aba a partir Daqui
tr: Buradan itibaren yeni sekme

source: [FileOperations]New folder
fr: Nouveau dossier
it: Nuova Cartella
ko: 새로운 폴더
pl: Nowy folder
pt: Nova pasta
tr: Yeni Klasör

source: [Command]Next
fr: Suivant
it: Prossimo
ko: 다음
pl: Następny
pt: Próximo
tr: Sonraki

source: [Command]Next Tool
fr: Outil suivant
it: Strumento Successivo
ko: 다음 툴
pl: Następne narzędzie
pt: Próxima Ferramenta
tr: Sonraki Araç

source: [Presets]No Preset
fr: Pas de preset
it: Nessun Preset
ko: 프리셋 없음
pl: Brak zestawu
pt: Não há Preset
tr: Preset Mevcut Değil

source: [Documents]No other versions of "%(1)" were saved.
fr: Aucune autre version de "%(1)" n'a été sauvegardée.
it: Nessun altra versione di"%(1)" è stata salvata.
ko: "%(1)"의 다른 버전은 저장되어 있지 않습니다.
pl: Nie zapisano innych wersji "%(1)".
pt: Não há versões de "%(1)" salvas.
tr: "%(1)"in başka versiyonu kaydedilmedi.

source: [EditTask]No recent items
fr: Aucun élément récent
it: Non ci sono elementi recenti
ko: 최근 사용한 아이템 없음
pl: Brak ostatnich elementów
pt: Não há itens recentes
tr: Geçmiş nesne yok
