Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclextras.po
Languages: de, fr

source: [ExtensionManager]%(1) Extensions installed.
de: %(1) Erweiterungen installiert.
fr: %(1) extensions installées.

source: [Extensions]%(1) is already installed!
de: %(1) ist bereits installiert!
fr: %(1) est déjà installé!

source: [ExtensionManager]%(1) is not compatible with $APPNAME!
de: %(1) ist nicht kompatibel mit $APPNAME!
fr: %(1) n'est pas compatible avec $APPNAME!

source: [TransferManager]%(1) of %(2)
de: %(1) von %(2)
fr: %(1) sur %(2)

source: [Installer]%(1) of %(2) packages already exist on your system.
de: %(1) von %(2) Pakete existieren bereits auf Ihrem System.
fr: Il y a déjà %(1) des %(2) packages dans votre système.

source: [ExtensionManager](Developer Mode)
de: (Entwicklermodus)
fr: (Mode Développeur)

source: [ExtensionManager](disabled)
de: (deaktiviert)
fr: (désactivé)

source: [PackageActions]Abort Uninstall
de: Deinstallation abbrechen
fr: Interrompre la désinstallation

source: [Command]Application
de: Anwendung
fr: Application

source: [PackageManager]Available Packages
de: Verfügbare Pakete
fr: Packages disponibles

source: [BackupManager]Backup
de: Backup
fr: Sauvegarder

source: [Command]Backup and Restore
de: Sichern und Wiederherstellen
fr: Sauvegarde et restauration

source: [BackupManager]Backup is too large.
de: Backup ist zu groß.
fr: La taille de la sauvegarde est trop grande.

source: [BackupManager]Backup restored successfully.
de: Backup erfolgreich wiederhergestellt.
fr: Restauration de la sauvegarde réussie.

source: [BackupManager]Backup uploaded successfully.
de: Backup erfolgreich hochgeladen.
fr: Téléversement de la sauvegarde réussi.

source: [BackupManager]Backup will be restored next time you start $APPNAME.
de: Backup wird beim nächsten Start von $APPNAME wiederhergestellt.
fr: La sauvegarde sera restaurée au prochain démarrage de $APPNAME.

source: [ExtensionManager]Built-in Extensions can not be uninstalled or updated.
de: Eingebaute Erweiterungen können nicht deinstalliert oder aktualisiert werden.
fr: Les Extensions intégrées ne peuvent pas être désinstallées ni mises à jour.

source: [TransferManager]Cancel
de: Abbrechen
fr: Annuler

source: [TransferManager]Canceled!
de: Abgebrochen!
fr: Annulé!

source: [Updater]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour

source: [Command]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour

source: [Updater]Check for Updates failed!
de: Suche nach Aktualisierungen fehlgeschlagen!
fr: Échec de la recherche de mises à jour!

source: [Updater]Checking version of %(1)
de: Version von %(1) wird überprüft
fr: Contrôle de la version de %(1)

source: [Installer]Claim Product Key
de: Produktschlüssel anfordern
fr: Demander une clé de produit

source: [WebFS]Cloud
de: Cloud
fr: Cloud

source: [BackupManager]Computer
de: Computer
fr: Ordinateur

source: [PackageManager]Contains %(1) items
de: Enthält %(1) Artikel
fr: Contient %(1) éléments

source: [Installer]Copy
de: Kopieren
fr: Copier

source: [TransferManager]Copying...
de: Kopieren...
fr: Copie...

source: [Updater]Current version: %(1)
de: Aktuelle Version: %(1)
fr: Version actuelle: %(1)

source: [Installer]Custom Installation
de: Benutzerdefinierte Installation
fr: Installation personnalisée

source: [BackupManager]Date & Time
de: Datum & Uhrzeit
fr: Date et heure

source: [PackageSource]Development Content
de: Entwicklungsinhalte
fr: Contenu de développement

source: [PackageActions]Disable
de: Deaktivieren
fr: Désactiver

source: [Installer]Do you want to install the missing packages only?
de: Möchten Sie nur die fehlenden Pakete installieren?
fr: Souhaitez-vous n'installer que les packages manquants?

source: [ExtensionManager]Do you want to install these updates now?
de: Wollen Sie diese Updates jetzt installieren?
fr: Voulez-vous installer ces mises à jour maintenant ?

source: [ExtensionManager]Do you want to uninstall these Extensions?
de: Möchten Sie diese Erweiterungen deinstallieren?
fr: Voulez-vous désinstaller ces extensions?

source: [ExtensionManager]Do you want to uninstall this Extension?
de: Möchten Sie diese Erweiterung deinstallieren?
fr: Voulez-vous désinstaller cette extension?

source: [WebFS]Download
de: Download
fr: Télécharger

source: [TransferManager]Download
de: Download
fr: Télécharger

source: [Installer]Download from $APPCOMPANY Account
de: Vom $APPCOMPANY-Account herunterladen
fr: Télécharger depuis le compte $APPCOMPANY

source: [TransferManager]Downloading...
de: Lade herunter...
fr: Téléchargement...

source: [PackageActions]Enable
de: Aktivieren
fr: Activer

source: [Command]Extensions
de: Erweiterungen
fr: Extensions

source: [PackageSource]Factory Content
de: Mitgelieferte Inhalte
fr: Contenu d'usine

source: [BackupManager]Failed to create backup.
de: Erstellung des Backups fehlgeschlagen.
fr: Échec de la création d'une sauvegarde.

source: [BackupManager]Failed to restore from backup.
de: Wiederherstellung aus Backup fehlgeschlagen.
fr: Échec de la restauration avec la sauvegarde.

source: [Extensions]Failed to uninstall %(1)!
de: Deinstallieren von %(1) fehlgeschlagen!
fr: Impossible de désinstaller %(1) !

source: [BackupManager]Failed to upload backup.
de: Hochladen des Backups fehlgeschlagen.
fr: Échec du téléversement de sauvegarde.

source: [TransferManager]Failed!
de: Fehlgeschlagen!
fr: Échec!

source: [PackageFilter]File Type
de: Dateityp
fr: Type de fichier

source: [PackageSorter]File Type
de: Dateityp
fr: Type de fichier

source: [TransferManager]Files are being transferred in background.
de: Es werden im Hintergrund noch Dateien übertragen.
fr: Les fichiers seront transférés en tâche de fond.

source: [Installer]Full Installation
de: Vollständige Installation
fr: Installation complète

source: [GadgetManager]Gadgets
de: Gadgets
fr: Gadgets

source: [Command]Help
de: Hilfe
fr: Aide

source: [PackageActions]Install
de: Installieren
fr: Installer

source: [Installer]Install All
de: Alle installieren
fr: Tout installer

source: [PackageActions]Install All
de: Alle installieren
fr: Tout installer

source: [ExtensionManager]Install Extension
de: Erweiterung installieren
fr: Installer l'extension

source: [Installer]Install Missing
de: Fehlende installieren
fr: Installer les manquants

source: [PackageFilter]Installable
de: Installierbar
fr: Installable

source: [Command]Installation
de: Installation
fr: Installation

source: [FileType]Installation File
de: Installationsdatei
fr: Fichier d'installation

source: [ExtensionManager]Installation canceled!
de: Installation abgebrochen!
fr: Installation annulée!

source: [UnifiedPackageInstaller]Installation failed for %(1).
de: Installation von %(1) fehlgeschlagen.
fr: Échec de l'installation pour %(1).

source: [Extensions]Installation failed!
de: Installation fehlgeschlagen!
fr: Échec de l'installation!

source: [Installer]Installed
de: Installiert
fr: Installé

source: [PackageFilter]Installed
de: Installiert
fr: Installé

source: [PackageActions]Installed
de: Installiert
fr: Installé

source: [PackageManager]Installed Packages
de: Installierte Pakete
fr: Packages installés

source: [Updater]Installed version: %(1)
de: Installierte Version: %(1)
fr: Version installée: %(1)

source: [Extensions]Invalid Installation File!
de: Ungültige Installationsdatei!
fr: Fichier d'installation invalide!

source: [Installer]License
de: Lizenz
fr: Licence

source: [ExtensionManager]Migrating Extension %(1)...
de: Übertrage Erweiterung %(1)...
fr: Migration de l'extension %(1)…

source: [Installer]Minimal Installation
de: Minimale Installation
fr: Installation minimale

source: [Installer]My Purchased Items
de: Meine gekauften Artikel
fr: Mes éléments achetés

source: [PackageFilter]Name
de: Name
fr: Nom

source: [PackageSorter]Name
de: Name
fr: Nom

source: [BackupManager]Never
de: Nie
fr: Jamais

source: [TransferManager]New File
de: Neue Datei
fr: Nouveau fichier

source: [ExtensionManager]No Extensions installed.
de: Keine Erweiterungen installiert.
fr: Pas d'extensions installées

source: [GadgetManager]No Gadgets installed
de: Keine Gadgets installiert
fr: Pas de gadgets installés

source: [BackupManager]No backups found.
de: Keine Backups gefunden.
fr: Aucune sauvegarde trouvée.

source: [Extensions]No updates found for your Extensions.
de: Es wurden keine Updates für die Erweiterungen gefunden.
fr: Aucune mise à jour n'a été trouvée pour vos extensions.

source: [PackageFilter]Origin
de: Herkunft
fr: Origine

source: [PackageFilter]Other
de: andere
fr: autre

source: [Installer]Package
de: Paket
fr: Package

source: [BackupManager]Program Settings
de: Programmeinstellungen
fr: Réglages de programme

source: [TransferManager]Queued
de: In Warteschleife
fr: À la queue

source: [Installer]Recommended Installation
de: Empfohlene Installation
fr: Installation recommandée

source: [Feed]Refresh
de: Aktualisieren
fr: Rafraîchir

source: [TransferManager]Remove From History
de: Aus Verlauf entfernen
fr: Supprimer de l'historique

source: [ExtensionManager]Removing Extension %(1)...
de: Entferne Erweiterung %(1)...
fr: Retirer l'extension %(1)...

source: [TransferManager]Restart
de: Neu starten
fr: Relancer

source: [BackupManager]Restore
de: Wiederherstellen
fr: Restaurer

source: [ExtensionManager]Scanning Extensions...
de: Untersuche Erweiterungen...
fr: Analyse des extensions...

source: [PackageFilter]Search
de: Suchen
fr: Chercher

source: [Extensions]Signature Verification
de: Verifizierung der Signatur
fr: Vérification de signature

source: [BackupManager]Size
de: Größe
fr: Taille

source: [Installer]Size
de: Größe
fr: Taille

source: [PackageFilter]State
de: Status
fr: État

source: [Installer]Status
de: Status
fr: Statut

source: [Extensions]Target directory is locked by %(1).
de: Zielverzeichnis wird von %(1) verwendet.
fr: Le répertoire ciblé est verrouillé par %(1).

source: [Extensions]The installation file is not compatible with this application.
de: Die Installationsdatei ist nicht kompatibel mit dieser Anwendung.
fr: Le fichier d'installation n'est pas compatible avec cette application.

source: [Extensions]The installation file is not compatible with this platform.
de: Die Installationsdatei ist nicht kompatibel mit dieser Plattform.
fr: Le fichier d'installation n'est pas compatible avec cette plateforme.

source: [Installer]The installed content will be available next time you start $APPNAME.
de: Die installierten Inhalte werden beim nächsten Programmstart von $APPNAME verfügbar.
fr: Le contenu installé sera disponible après avoir fait redémarrer $APPNAME.

source: [UnifiedPackageInstaller]The installed content will be available next time you start $APPNAME.
de: Die installierten Inhalte werden beim nächsten Programmstart von $APPNAME verfügbar.
fr: Le contenu installé sera disponible après avoir fait redémarrer $APPNAME.

source: [Updater]The version could not be identified!
de: Die Version wurde nicht erkannt!
fr: La version n'a pas pu être identifiée!

source: [Extensions]There are updates available for your Extensions.
de: Es sind Updates für die Erweiterungen verfügbar.
fr: Des mises à jour sont disponibles pour vos extensions.

source: [Updater]There is a new version available.
de: Es ist eine neue Version verfügbar.
fr: Une nouvelle version est disponible.

source: [Extensions]This file does not have a valid digital signature.
de: Diese Datei enthält keine gültige digitale Signatur.
fr: Ce fichier n'a pas de signature numérique valable.

source: [PackageFilter]Type
de: Typ
fr: Type

source: [PackageSorter]Type
de: Typ
fr: Type

source: [PackageActions]Uninstall
de: Deinstallieren
fr: Désinstaller

source: [PackageActions]Uninstall All
de: Alle deinstallieren
fr: Tout désinstaller

source: [BackupManager]Unknown
de: Unbekannt
fr: Inconnu

source: [PackageSource]Unknown
de: Unbekannt
fr: Inconnu

source: [PackageActions]Update
de: Aktualisieren
fr: Mettre à jour

source: [PackageActions]Update All
de: Alle aktualisieren
fr: Tout mettre à jour

source: [Updater]Update Now
de: Jetzt aktualisieren
fr: Mettre à jour maintenant

source: [ExtensionManager]Updating Extension %(1)...
de: Aktualisere Erweiterung %(1)...
fr: Mise à jour de l'extension %(1)...

source: [WebFS]Upload To
de: Upload auf
fr: Envoyer à

source: [TransferManager]Uploading...
de: Hochladen...
fr: Transmission...

source: [PackageSource]User Content
de: Benutzerinhalte
fr: Contenu utilisateur

source: [BackupManager]Version
de: Version
fr: Version

source: [Updater]View Release Notes
de: Versionshinweise anzeigen
fr: Afficher les notes de version

source: [Command]View Release Notes
de: Versionshinweise anzeigen
fr: Afficher les notes de version

source: [ExtensionManager]Waiting for uninstall
de: Wartet auf Deinstallation
fr: Attente de désinstallation

source: [ExtensionManager]Waiting for update
de: Wartet auf Aktualisierung
fr: Attente de mise à jour

source: [ExtensionManager]You need a newer version of $APPNAME.
de: Sie benötigen eine neuere Version von $APPNAME.
fr: Il vous faut une version plus récente de $APPNAME.

source: [Updater]Your version is up-to-date.
de: Ihre Version ist aktuell.
fr: Votre version est à jour.
