Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclgui.po
Languages: es, fr, ja, ko, pl, pt, tr

source: [Command]Start Extend
es: Extender al inicio
fr: Étendre vers le début
ja: スタートを拡大
ko: 시작점 확장
pl: Na początek z zaznaczeniem
pt: Extensão do Início
tr: Başlangıcı Genişlet

source: [Command]Start Extend Add
es: Extender al inicio y agregar
fr: Étendre vers le début, Ajouter
ja: スタートを拡大追加
ko: 시작점 확장 추가
pl: Na początek z zachowaniem zaznaczenia
pt: Adicionar Extensão ao Início
tr: Başlangıcı Genişlet Ekle

source: [Command]Start Skip
es: Saltar al inicio
fr: Sauter au début
ja: スタートスキップ
ko: 시작점 건너뛰기
pl: Na początek bez zaznaczenia
pt: Pular Início
tr: Başlangıç Atlat

source: [VirtualKey]Stop
es: Detener
fr: Stop
ja: 停止
ko: Stop
pl: Stop
pt: Parar
tr: Stop

source: [VirtualKey]Tab
es: Tab
fr: Tabulation
ja: Tab
ko: Tab
pl: Tab
pt: Tab
tr: Tab

source: [Command]Toggle Floating Windows
es: Activar/Desactivar ventanas flotantes
fr: Commuter les fenêtres flottantes
ja: フローティングウィンドウを切り替え
ko: 열려 있는 윈도우 전환
pl: Włącz / Wyłącz ruchome okna
pt: Alternar Janelas Flutuantes
tr: Yüzen Pencerelerde Geçiş Yap

source: [Command]Toggle Optional Views
es: Activar/Desactivar vistas opcionales
fr: Commuter les vues optionnelles
ja: ビューを切り替え
ko: 보기 전환
pl: Włącz / Wyłącz opcjonalne widoki
pt: Alternas Vistas Opcionais
tr: Opsiyonel Görünümlerde Geçiş Yap

source: [Command]Up
es: Arriba
fr: Haut
ja: 上
ko: 위쪽
pl: W górę
pt: Acima
tr: Yukarı

source: [VirtualKey]Up Arrow
es: Flecha arriba
fr: Flèche haut
ja: 上矢印
ko: Up 방향키
pl: Strzałka w górę
pt: Seta Acima
tr: Yukarı ok

source: [Command]Up Extend
es: Extender arriba
fr: Étendre en haut
ja: 上に拡大
ko: 위쪽 확장
pl: W górę z zaznaczeniem
pt: Extensão para Cima
tr: Yukarı Genişlet

source: [Command]Up Extend Add
es: Extender arriba y agregar
fr: Étendre en haut, Ajouter
ja: 上に拡大追加
ko: 위쪽 확장 추가
pl: W górę z zachowaniem zaznaczenia
pt: Adicionar Extensão para Cima
tr: Yukarı Genişlet Ekle

source: [Command]Up Skip
es: Saltar arriba
fr: Sauter en haut
ja: 上スキップ
ko: 위쪽 건너뛰기
pl: W górę z bez zaznaczenia
pt: Pular Acima
tr: Yukarı Atlat

source: [CommandBar]Vertical
es: Vertical
fr: Verticale
ja: 縦向き
ko: 세로
pl: Pionowo
pt: Vertical
tr: Dikey

source: [Command]View
es: Ver
fr: Afficher
ja: 表示
ko: 보기
pl: Widok
pt: Visualizar
tr: Görünüm

source: [VirtualKey]Volume Down
es: Bajar volumen
fr: Baisser le volume
ja: ボリュームを下げる
ko: Volume Down
pl: Volume Down
pt: Abaixar Volume
tr: Seviye Aşağı

source: [VirtualKey]Volume Mute
es: Muteo de volumen
fr: Couper le volume
ja: ボリュームをミュート
ko: Volume Mute
pl: Volume Mute
pt: Silenciar Volume
tr: Sessiz

source: [VirtualKey]Volume Up
es: Subir volumen
fr: Monter le volume
ja: ボリュームを上げる
ko: Volume Up
pl: Volume Up
pt: Volume Acima
tr: Seviye Yukarı

source: [Alert]Yes
es: Si
fr: Oui
ja: はい
ko: 네
pl: Tak
pt: Sim
tr: Evet

source: [UserOption]You have made changes to the setup. Do you want to apply the changes?
es: Ha hecho cambios en la configuración. Desea aplicar los cambios?
fr: Vous avez changé la configuration. Voulez-vous appliquer les changements?
ja: セットアップに変更が加えられています。変更を適用しますか？
ko: 설정이 변경되었습니다. 변경을 적용하시겠습니까?
pl: Dokonałeś zmian w konfiguracji. Czy chcesz zastosować zmiany?
pt: Você alterou a configuração. Deseja aplicar essas alterações?
tr: Ayarlarda değişiklik yaptınız. Değişiklikleri uygulamak istiyormusunuz ?
