Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclgui.po
Languages: es, fr, ja, ko, pl, pt, tr

source: [CommandEditor](modified)
es: (modificado)
fr: (modifié)
ja: （変更済）
ko: (수정됨)
pl: (zmodyfikowano)
pt: (modified)
tr: (değiştirilmiş)

source: [CommandBar]<Unnamed>
es: <Sin nombre>
fr: <sans nom>
ja: <名前なし>
ko: <이름없음>
pl: <Nienazwane>
pt: <Unnamed>
tr: <İsimsiz>

source: [VirtualKey]Alt
es: Alt
fr: Alt
ja: Alt
ko: Alt
pl: Alt
pt: Alt
tr: Alt

source: [Dialog]Apply
es: Aplicar
fr: Appliquer
ja: 適用
ko: 적용
pl: Zastosuj
pt: Aplicar
tr: Uygula

source: [CommandBar]Assign
es: Asignar
fr: Assigner
ja: アサイン
ko: 할당
pl: Przypisz
pt: Atribuir
tr: Ata

source: [CommandBar]Assign Command...
es: Asignar comando...
fr: Assigner la commande...
ja: コマンドをアサイン...
ko: 커맨드 할당
pl: Przypisz polecenie...
pt: Atribuir Comando...
tr: Komut Ata...

source: [VirtualKey]Backspace
es: Backspace
fr: Retour arrière
ja: Backspace
ko: Backspace
pl: Backspace
pt: Backspace
tr: Geri

source: [FileType]Bitmap File
es: Archivo mapa de bits
fr: Fichier Bitmap
ja: ビットマップファイル
ko: 비트맵 파일
pl: Plik bitmapy
pt: Arquivo Bitmap
tr: Bitmap Dosyası

source: [FileType]Bitmap Font
es: Fuente de Bitmap
fr: Police Bitmap
ja: ビットマップフォント
ko: 비트맵 폰트
pl: Czcionka bitmapowa
pt: Fonte Bitmap
tr: Bitmap Font

source: [Alert]Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
tr: Vazgeç

source: [Dialog]Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
tr: Vazgeç

source: [Command]Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
tr: Vazgeç

source: [ProgressDialog]Cancelling...
es: Cancelando...
fr: Annulation...
ja: キャンセルしています...
ko: 취소하는 중...
pl: Anulowanie...
pt: Cancelando...
tr: Vazgeçiliyor

source: [VirtualKey]Caps Lock
es: Bloqueo Mayúsc
fr: Verrouillage majuscules
ja: Caps Lock
ko: Caps Lock
pl: Caps Lock
pt: Caps Lock
tr: Caps Lock

source: [VirtualKey]Channel Down
es: Bajar canal
fr: Canal inférieur
ja: チャンネルダウン
ko: Channel Down
pl: Channel Down
pt: Canal Abaixo
tr: Kanal Aşağı

source: [VirtualKey]Channel Up
es: Subir canal
fr: Canal supérieur
ja: チャンネルアップ
ko: Channel Up
pl: Channel Up
pt: Canal Acima
tr: Kanal Yukarı

source: [Dialog]Close
es: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
pl: Zamknij
pt: Fechar
tr: Kapat

source: [FileType]Color Scheme
es: Esquema de color
fr: Thème couleur
ja: 色スキーム
ko: 컬러 스킴
pl: Schemat kolorów
pt: Esquema de Cores
tr: Renk Teması

source: [VirtualKey]Command
es: Comando
fr: Commande
ja: Command
ko: Command
pl: Command
pt: Command
tr: Komut

source: [VirtualKey]Control
es: Control
fr: Contrôle
ja: Control
ko: Control
pl: Kontrolka
pt: Controle
tr: KOntrol

source: [Command]Copy
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Copyala

source: [SegmentBox]Copy Text to Clipboard
es: Copiar texto al portapapeles
fr: Copier le texte dans le presse-papiers
ja: テキストをクリップボードにコピー
ko: 텍스트를 클립보드에 복사
pl: Kopiuj tekst do schowka
pt: Copiar Texto para a Área de Trabalho
tr: Yazıyı Clipboard'a Kopyala

source: [TextBox]Copy Text to Clipboard
es: Copiar texto al portapapeles
fr: Copier le texte dans le presse-papiers
ja: テキストをクリップボードにコピー
ko: 텍스트를 클립보드에 복사
pl: Kopiuj tekst do schowka
pt: Copiar Texto para a Área de Trabalho
tr: Yazıyı Clipboard'a Kopyala

source: [WebView]Copy Text to Clipboard
es: Copiar texto al portapapeles
fr: Copier le texte dans le presse-papiers
ja: テキストをクリップボードにコピー
ko: 텍스트를 클립보드에 복사
pl: Kopiuj tekst do schowka
pt: Copiar Texto para a Área de Trabalho
tr: Yazıyı Clipboard'a Kopyala

source: [VirtualKey]Ctrl
es: Ctrl
fr: Ctrl
ja: Ctrl
ko: Ctrl
pl: Ctrl
pt: Ctrl
tr: Ctrl

source: [Command]Cut
es: Cortar
fr: Couper
ja: カット
ko: 잘라내기
pl: Wytnij
pt: Cortar
tr: Kes

source: [CommandBar]Default
es: Por defecto
fr: Par défaut
ja: デフォルト
ko: 기본값
pl: Domyślne
pt: Padrão
tr: Varsayılan

source: [VirtualKey]Del
es: Del
fr: Suppr
ja: Del
ko: Del
pl: Del
pt: Del
tr: Del

source: [Edit]Delete
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Command]Delete
es: Borrar
fr: Supprimer
ja: 削除
ko: 삭제
pl: Usuń
pt: Excluir
tr: Sil

source: [Command]Deselect All
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべての選択を解除
ko: 모두 선택 해제
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tümünün Seçimini Kaldır

source: [ListView]Details
es: Detalles
fr: Détails
ja: 詳細
ko: 자세히
pl: Szczegóły
pt: Detalhes
tr: Detaylar

source: [CommandBar]Do you want to remove "%(1)"?
es: Quiere eliminar "%(1)"?
fr: Souhaitez-vous retirer "%(1)"?
ja: "%(1)" を削除しますか？
ko: "%(1)"(을)를 제거하시겠습니까?
pl: Czy chcesz usunąć "%(1)"?
pt: Deseja remover "%(1)"?
tr: "%(1)"'i kaldırmak istiyormusunuz ?

source: [Command]Down
es: Abajo
fr: Bas
ja: 下
ko: 아래쪽
pl: W dół
pt: Abaixo
tr: Aşağı

source: [VirtualKey]Down Arrow
es: Flecha abajo
fr: Flèche bas
ja: 下矢印
ko: Down 방향키
pl: Strzałka w dół
pt: Seta para Baixo
tr: Aşağı ok

source: [Command]Down Extend
es: Extender abajo
fr: Étendre en bas
ja: 下へ拡大
ko: 아래쪽 확장
pl: W dół z zaznaczeniem
pt: Estender para Baixo
tr: Aşağı Genişlet

source: [Command]Down Extend Add
es: Extender abajo y agregar
fr: Étendre en bas, Ajouter
ja: 下へ拡大追加
ko: 아래쪽 확장 추가
pl: W dół z zachowaniem zaznaczenia
pt: Adicionar Extensão para Baixo
tr: Aşağı Genişlet Ekle

source: [Command]Down Skip
es: Saltar abajo
fr: Sauter en bas
ja: 下スキップ
ko: 아래쪽 건너뛰기
pl: W dół bez zaznaczenia
pt: Pular Abaixo
tr: Aşağı Atlat

source: [Command]Edit
es: Editar
fr: Éditer
ja: 編集
ko: 편집
pl: Edycja
pt: Edição
tr: Düzenle

source: [CommandBar]Edit Menu
es: Menú Edición
fr: Menu Éditer
ja: 編集メニュー
ko: 편집 메뉴
pl: Edytuj menu
pt: Menu Edição
tr: Düzenleme Menüsü

source: [Command]End
es: Fin
fr: Fin
ja: エンド
ko: 끝
pl: Na koniec
pt: Fim
tr: Son

source: [VirtualKey]End
es: Fin
fr: Fin
ja: End
ko: End
pl: End
pt: Fim
tr: Son

source: [Command]End Extend
es: Extender al final
fr: Étendre vers la fin
ja: エンドを拡大
ko: 끝 확장
pl: Na koniec z zaznaczeniem
pt: Estender End
tr: Sona Genişlet

source: [Command]End Extend Add
es: Extender al final y agregar
fr: Étendre vers la fin, Ajouter
ja: エンドを拡大追加
ko: 끝 확장 추가
pl: Na koniec z zachowaniem zaznaczenia
pt: Adicionar Extensão Fim
tr: Sona Genişlet Ekle

source: [Command]End Skip
es: Saltar al final
fr: Sauter à la fin
ja: エンドスキップ
ko: 끝 건너뛰기
pl: Na koniec bez zaznaczenia
pt: Pular End
tr: Sona Atlat

source: [VirtualKey]Enter
es: Enter
fr: Entrée
ja: Enter
ko: Enter
pl: Enter
pt: Enter
tr: Enter

source: [Command]Enter
es: Enter
fr: Entrée
ja: 入力
ko: 입력
pl: Enter
pt: Enter
tr: Enter

source: [VirtualKey]Esc
es: Esc
fr: Échap
ja: Esc
ko: Esc
pl: Esc
pt: Esc
tr: Esc

source: [VirtualKey]F1
es: F1
fr: F1
ja: F1
ko: F1
pl: F1
pt: F1
tr: F1

source: [VirtualKey]F10
es: F10
fr: F10
ja: F10
ko: F10
pl: F10
pt: F10
tr: F10

source: [VirtualKey]F11
es: F11
fr: F11
ja: F11
ko: F11
pl: F11
pt: F11
tr: F11

source: [VirtualKey]F12
es: F12
fr: F12
ja: F12
ko: F12
pl: F12
pt: F12
tr: F12

source: [VirtualKey]F13
es: F13
fr: F13
ja: F13
ko: F13
pl: F13
pt: F13
tr: F13

source: [VirtualKey]F14
es: F14
fr: F14
ja: F14
ko: F14
pl: F14
pt: F14
tr: F14

source: [VirtualKey]F15
es: F15
fr: F15
ja: F15
ko: F15
pl: F15
pt: F15
tr: F15

source: [VirtualKey]F16
es: F16
fr: F16
ja: F16
ko: F16
pl: F16
pt: F16
tr: F16

source: [VirtualKey]F17
es: F17
fr: F17
ja: F17
ko: F17
pl: F17
pt: F17
tr: F17

source: [VirtualKey]F18
es: F18
fr: F18
ja: F18
ko: F18
pl: F18
pt: F18
tr: F18

source: [VirtualKey]F19
es: F19
fr: F19
ja: F19
ko: F19
pl: F19
pt: F19
tr: F19

source: [VirtualKey]F2
es: F2
fr: F2
ja: F2
ko: F2
pl: F2
pt: F2
tr: F2

source: [VirtualKey]F20
es: F20
fr: F20
ja: F20
ko: F20
pl: F20
pt: F20
tr: F20

source: [VirtualKey]F21
es: F21
fr: F21
ja: F21
ko: F21
pl: F21
pt: F21
tr: F21

source: [VirtualKey]F22
es: F22
fr: F22
ja: F22
ko: F22
pl: F22
pt: F22
tr: F22

source: [VirtualKey]F23
es: F23
fr: F23
ja: F23
ko: F23
pl: F23
pt: F23
tr: F23

source: [VirtualKey]F24
es: F24
fr: F24
ja: F24
ko: F24
pl: F24
pt: F24
tr: F24

source: [VirtualKey]F3
es: F3
fr: F3
ja: F3
ko: F3
pl: F3
pt: F3
tr: F3

source: [VirtualKey]F4
es: F4
fr: F4
ja: F4
ko: F4
pl: F4
pt: F4
tr: F4

source: [VirtualKey]F5
es: F5
fr: F5
ja: F5
ko: F5
pl: F5
pt: F5
tr: F5

source: [VirtualKey]F6
es: F6
fr: F6
ja: F6
ko: F6
pl: F6
pt: F6
tr: F6

source: [VirtualKey]F7
es: F7
fr: F7
ja: F7
ko: F7
pl: F7
pt: F7
tr: F7

source: [VirtualKey]F8
es: F8
fr: F8
ja: F8
ko: F8
pl: F8
pt: F8
tr: F8

source: [VirtualKey]F9
es: F9
fr: F9
ja: F9
ko: F9
pl: F9
pt: F9
tr: F9

source: [Command]Focus Next
es: Enfocar siguiente
fr: Cibler le suivant
ja: 次へフォーカスを移動
ko: 포커스 다음 아이템으로
pl: Uaktywnij następne
pt: Foco no Próximo
tr: Odak Sonrakine

source: [Command]Focus Previous
es: Enfocar anterior
fr: Cibler le précédent
ja: 前へフォーカスを移動
ko: 포커스 이전 아이템으로
pl: Uaktywnij poprzednie
pt: Foco no Anterior
tr: Odak Öncekine

source: [VirtualKey]Forward
es: Avance
fr: Avant
ja: Forward
ko: Forward
pl: Forward
pt: Em Frente
tr: İleri

source: [Command]Fullscreen
es: Pantalla completa
fr: Plein écran
ja: フルスクリーン
ko: 풀스크린
pl: Pełny ekran
pt: Tela Cheia

source: [FileType]GIF File
es: Archivo GIF
fr: Fichier GIF
ja: GIFファイル
ko: GIF 파일
pl: Plik GIF
pt: Arquivo GIF
tr: GIF dsoyası

source: [UserOption]General
es: General
fr: Général
ja: 一般
ko: 일반
pl: Ogólne
pt: Geral
tr: Genel

source: [WebView]Go Back
es: Ir atrás
fr: Reculer
ja: 戻る
ko: 뒤로
pl: Wróć
pt: Voltar atrás
tr: Geri Git

source: [WebView]Go Forward
es: Ir adelante
fr: Avancer
ja: 進む
ko: 앞으로
pl: Idź dalej
pt: Ir em Frente
tr: İleri Git

source: [CommandBar]Go to
es: Ira a
fr: Aller en
ja: 移動
ko: 이동
pl: Przejdź do
pt: Ir para
tr: Git

source: [CommandBar]Group
es: Grupo
fr: Groupe
ja: グループ
ko: 그룹
pl: Grupa
pt: Grupo
tr: Gurup

source: [HelpManager]Help file not found at:
es: Archivo de ayuda no encontrado en:
fr: Fichier d'aide non trouvé dans:
ja: 次のロケーションにヘルプファイルが見つかりませんでした:
ko: 다음 위치에서 도움말 파일을 찾을 수 없습니다.:
pl: Nie znaleziono pliku pomocy w:
pt: Arquivo de ajuda não encontrado em:
tr: Yardım dosyası şurada bulunamadı:

source: [VirtualKey]Home
es: Inicio
fr: Orig
ja: Home
ko: Home
pl: Home
pt: Home
tr: Home

source: [CommandBar]Horizontal
es: Horizontal
fr: Horizontale
ja: 横向き
ko: 가로
pl: Poziomo
pt: Horizontal
tr: Yatay

source: [CommandBar]Icon
es: Ícono
fr: Icône
ja: アイコン
ko: 아이콘
pl: Ikona
pt: Ícone
tr: İkon

source: [FileType]Icon File
es: Archivo de ícono
fr: Fichier icône
ja: Iconファイル
ko: 아이콘 파일
pl: Plik ikony
pt: Arquívo de Ícone
tr: İkon Dosyası

source: [ListView]Icons
es: Íconos
fr: Icônes
ja: アイコン
ko: 아이콘
pl: Ikony
pt: Ícones
tr: İkonlar

source: [VirtualKey]Ins
es: Ins
fr: Inser
ja: Ins
ko: Ins
pl: Ins
pt: Ins
tr: Ins

source: [FileType]JPEG File
es: Archivo JPEG
fr: Fichier JPEG
ja: JPEGファイル
ko: JPEG 파일
pl: Plik JPEG
pt: Arquivo JPEG
tr: JPEG Dosyası

source: [CommandEditor]Key is already assigned to: %(1)
es: Tecla ya asignada a: %(1)
fr: Touche déjà assignée à: %(1)
ja: キーはすでに次にアサインされています: %(1)
ko: 다음 아이템에 이미 할당된 키입니다: %(1)
pl: Klawisz jest już przypisany do: %(1)
pt: Tecla já atribuída para: %(1)
tr: Bu tuş zaten şuna atanmış durumda: %(1)

source: [FileType]Keyboard Mapping Scheme
es: Esquema de mapeo de teclado
fr: Plan d'affectation du clavier
ja: キーボードマッピングスキーム
ko: 키보드 매핑 스킴
pl: Schemat mapowania klawiatury
pt: Esquema do Teclado
tr: Keyboard Haritalama Düzeni

source: [Command]Left
es: Izquierda
fr: Gauche
ja: 左
ko: 왼쪽
pl: W lewo
pt: Esquerda
tr: Sol

source: [VirtualKey]Left Arrow
es: Flecha izquierda
fr: Flèche gauche
ja: 左矢印
ko: Left 방향키
pl: Strzałka w lewo
pt: Seta Esquerda
tr: Sola ok

source: [Command]Left Extend
es: Extender a la izquierda
fr: Étendre à gauche
ja: 左へ拡大
ko: 왼쪽으로 확장
pl: W lewo z zaznaczeniem
pt: Estender para Esquerda
tr: Sola Genişlet

source: [Command]Left Extend Add
es: Extender a la izquierda y agregar
fr: Étendre à gauche, Ajouter
ja: 左へ拡大追加
ko: 왼쪽으로 확장 추가
pl: W lewo z zachowaniem zaznaczenia
pt: Adicionar Extensão para a Esquerda
tr: Sola Genişlet Ekle

source: [Command]Left Skip
es: Saltar a la izquierda
fr: Sauter à gauche
ja: 左スキップ
ko: 왼쪽 건너뛰기
pl: W lewo bez zaznaczenia
pt: Pular para Esquerda
tr: Sola Atlat

source: [ListView]List
es: Lista
fr: Liste
ja: リスト
ko: 목록
pl: Lista
pt: Lista
tr: Liste

source: [CommandBar]Menu
es: Menú
fr: Menu
ja: メニュー
ko: 메뉴
pl: Menu
pt: Menu
tr: Menü

source: [CommandBar]Menu Item
es: Opción de menú
fr: Élément de menu
ja: メニュー項目
ko: 메뉴 아이템
pl: Element menu
pt: Item do Menu
tr: Menü Kalemi

source: [CommandBar]Move to
es: Mover a
fr: Déplacer vers
ja: 移動
ko: 이동
pl: Przenieś do
pt: Mover para
tr: Taşı

source: [Command]Navigation
es: Navegación
fr: Navigation
ja: ナビゲーション
ko: 내비게이션
pl: Nawigacja
pt: Navegação
tr: Navigasyon

source: [CommandBar]New Button
es: Nuevo botón
fr: Nouveau bouton
ja: 新規ボタン
ko: 새로운 버튼
pl: Nowy przycisk
pt: Novo Botão
tr: Yeni Düğme

source: [CommandBar]New Group
es: Nuevo grupo
fr: Nouveau groupe
ja: 新規グループ
ko: 새로운 그룹
pl: Nowa grupa
pt: Novo Grupo
tr: Yeni Gurup

source: [CommandBar]New Menu Button
es: Nuevo botón de menú
fr: Nouveau bouton de menu
ja: 新規メニューボタン
ko: 새로운 메뉴 버튼
pl: Nowy przycisk menu
pt: Novo Botão de Menu
tr: Yeni Menü Düğmesi

source: [CommandBar]New Menu Item
es: Nueva opción de menú
fr: Nouvel élément de menu
ja: 新規メニュー項目
ko: 새로운 메뉴 아이템
pl: Nowy element menu
pt: Novo Item de Menu
tr: Yeni Menü Kalemi

source: [CommandBar]New Page
es: Nueva página
fr: Nouvelle page
ja: 新規ページ
ko: 새로운 페이지
pl: Nowa strona
pt: Nova Página
tr: Yeni Sayfa

source: [CommandBar]New Separator
es: Nuevo separador
fr: Nouveau séparateur
ja: 新規区切り
ko: 새로운 구분자
pl: Nowy separator
pt: Novo Separador
tr: Yeni Ayraç

source: [CommandBar]New Submenu
es: Nuevo submenú
fr: Nouveau sous-menu
ja: 新規サブメニュー
ko: 새로운 서브 메뉴
pl: Nowe podmenu
pt: Novo Submenu
tr: Yeni Alt Menü

source: [Command]Next Perspective
es: Siguiente perspectiva
fr: Perspective suivante
ja: 次のパースペクティブ
ko: 다음 퍼스펙티브
pl: Następna perspektywa
pt: Próxima Perspectiva
tr: Yeni Perspektif

source: [Alert]No
es: No
fr: Non
ja: いいえ
ko: 아니오
pl: Nie
pt: Não
tr: Hayır

source: [HelpManager]No compatible PDF Viewer installed!
es: Visor PDF instalado no compatible!
fr: Aucun lecteur compatible PDF n'est installé!
ja: 互換するPDFビューアーがインストールされていません。
ko: 호환되는 PDF 뷰어가 설치되어 있지 않습니다!
pl: Brak zainstalowanej kompatybilnej przeglądarki PDF!
pt: Visualizador PDF compatível não instalado!
tr: Uyumlu PDF görüntüleme aracı yüklü değil

source: [VirtualKey]NumPad*
es: NumPad*
fr: * Pavé num.
ja: テンキーの*
ko: 숫자패드 *
pl: NumPad*
pt: TeclNum*
tr: NumPad*

source: [VirtualKey]NumPad+
es: NumPad+
fr: + Pavé num.
ja: テンキーの+
ko: 숫자패드 +
pl: NumPad+
pt: TeclNum+
tr: NumPad+

source: [VirtualKey]NumPad-
es: NumPad-
fr: - Pavé num.
ja: テンキーの-
ko: 숫자패드 -
pl: NumPad-
pt: TeclNum-
tr: NumPad-

source: [VirtualKey]NumPad.
es: NumPad.
fr: . Pavé num.
ja: テンキーの.
ko: 숫자패드 .
pl: NumPad.
pt: TeclNum.
tr: NumPad.

source: [VirtualKey]NumPad/
es: NumPad/
fr: / Pavé num.
ja: テンキーの/
ko: 숫자패드 /
pl: NumPad/
pt: TeclNum/
tr: NumPad/

source: [VirtualKey]NumPad0
es: NumPad0
fr: 0 Pavé num.
ja: テンキーの0
ko: 숫자패드 0
pl: NumPad0
pt: TeclNum0
tr: NumPad0

source: [VirtualKey]NumPad1
es: NumPad1
fr: 1 Pavé num.
ja: テンキーの1
ko: 숫자패드 1
pl: NumPad1
pt: TeclNum1
tr: NumPad1

source: [VirtualKey]NumPad2
es: NumPad2
fr: 2 Pavé num.
ja: テンキーの2
ko: 숫자패드 2
pl: NumPad2
pt: TeclNum2
tr: NumPad2

source: [VirtualKey]NumPad3
es: NumPad3
fr: 3 Pavé num.
ja: テンキーの3
ko: 숫자패드 3
pl: NumPad3
pt: TeclNum3
tr: NumPad3

source: [VirtualKey]NumPad4
es: NumPad4
fr: 4 Pavé num.
ja: テンキーの4
ko: 숫자패드 4
pl: NumPad4
pt: TeclNum4
tr: NumPad4

source: [VirtualKey]NumPad5
es: NumPad5
fr: 5 Pavé num.
ja: テンキーの5
ko: 숫자패드 5
pl: NumPad5
pt: TeclNum5
tr: NumPad5

source: [VirtualKey]NumPad6
es: NumPad6
fr: 6 Pavé num.
ja: テンキーの6
ko: 숫자패드 6
pl: NumPad6
pt: TeclNum6
tr: NumPad6

source: [VirtualKey]NumPad7
es: NumPad7
fr: 7 Pavé num.
ja: テンキーの7
ko: 숫자패드 7
pl: NumPad7
pt: TeclNum7
tr: NumPad7

source: [VirtualKey]NumPad8
es: NumPad8
fr: 8 Pavé num.
ja: テンキーの8
ko: 숫자패드 8
pl: NumPad8
pt: TeclNum8
tr: NumPad8

source: [VirtualKey]NumPad9
es: NumPad9
fr: 9 Pavé num.
ja: テンキーの9
ko: 숫자패드 9
pl: NumPad9
pt: TeclNum9
tr: NumPad9

source: [Alert]OK
es: OK
fr: OK
ja: OK
ko: 확인
pl: OK
pt: OK
tr: Tamam

source: [Dialog]OK
es: OK
fr: OK
ja: OK
ko: 확인
pl: OK
pt: OK
tr: Tamam

source: [VirtualKey]Option
es: Opción
fr: Option
ja: Option
ko: 옵션
pl: Option
pt: Option
tr: Opsiyon

source: [FileType]PNG File
es: Archivo PNG
fr: Fichier PNG
ja: PNGファイル
ko: PNG 파일
pl: Plik PNG
pt: Arquivo PNG
tr: PNG Dosyası

source: [CommandBar]Page
es: Página
fr: Page
ja: ページ
ko: 페이지
pl: Strona
pt: Página
tr: Sayfa

source: [Command]Page Down
es: AvPág
fr: Page suivante
ja: ページ下へ移動
ko: 페이지 아래로 이동
pl: Strona w dół
pt: Page Down
tr: Sayfa Aşağı

source: [VirtualKey]Page Down
es: AvPág
fr: Page suivante
ja: Page Down
ko: Page Down
pl: Page Down
pt: Page Down
tr: Sayfa Aşağı

source: [Command]Page Down Extend
es: Página extendida hacia abajo
fr: Étendre à la page suivante
ja: ページ下へ移動拡大
ko: 페이지 아래로 이동 확장
pl: Strona w dół z zaznaczeniem
pt: Extensão de Page Down
tr: Sayfa Aşağı Genişlet

source: [Command]Page Down Extend Add
es: Página extendida hacia abajo y agregar
fr: Étendre à la page suivante, Ajouter
ja: ページ下へ移動拡大追加
ko: 페이지 아래로 이동 확장 추가
pl: Strona w dół z zachowaniem zaznaczenia
pt: Adicionar Extensão de Page Down
tr: Sayfa Aşağı Genişlet Ekle

source: [Command]Page Down Skip
es: Saltar página abajo
fr: Sauter à la page suivante
ja: ページ下へ移動スキップ
ko: 페이지 아래로 이동 건너뛰기
pl: Strona w dół bez zaznaczenia
pt: Pular Page Down
tr: Sayfa Aşağı Atlat

source: [Command]Page Up
es: RePág
fr: Page précédente
ja: ページ上へ移動
ko: 페이지 위로 이동
pl: Strona w górę z zaznaczeniem
pt: Page Up
tr: Sayfa Yukarı

source: [VirtualKey]Page Up
es: RePág
fr: Page précédente
ja: Page Up
ko: Page Up
pl: Page Up
pt: Page Up
tr: Sayfa Yukarı

source: [Command]Page Up Extend
es: Página extendida hacia arriba
fr: Étendre à la page précédente
ja: ページ上へ移動拡大
ko: 페이지 위로 이동 확장
pl: Strona w górę z zaznaczeniem
pt: Extensão de Page Up
tr: Sayfa Yukarı Genişlet

source: [Command]Page Up Extend Add
es: Página extendida hacia arriba y agregar
fr: Étendre à la page précédente, Ajouter
ja: ページ上へ移動拡大追加
ko: 페이지 위로 이동 확장 추가
pl: Strona w górę z zachowaniem zaznaczenia
pt: Adicionar Extensão de Page Up
tr: Sayfa Yukarı Genişlet Ekle

source: [Command]Page Up Skip
es: Saltar página arriba
fr: Sauter à la page précédente
ja: ページ上へ移動スキップ
ko: 페이지 위로 이동 건너뛰기
pl: Strona w górę bez zaznaczenia
pt: Pular Page Up
tr: Sayfa Yukarı Atlat

source: [Command]Paste
es: Pegar
fr: Coller
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt: Colar
tr: Yapıştır

source: [VirtualKey]Pause
es: Pausa
fr: Pause
ja: 一時停止
ko: 일시정지
pl: Pauza
pt: Pausa
tr: Durdur

source: [Command]Pin Editor
es: Editor de pin
fr: Épingler l'éditeur
ja: ピンエディター
ko: Pin 에디터
pl: Przypnij edytor
pt: Editor de Pinos
tr: Pin Düzenleyici

source: [VirtualKey]Play Pause
es: Reproducir pausa
fr: Lecture Pause
ja: 再生一時停止
ko: 일시정지
pl: Play Pause
pt: Reproduzir - Pausa
tr: Oynat Durdur

source: [Command]Previous Perspective
es: Anterior perspectiva
fr: Perspective précédente
ja: 前のパースペクティブ
ko: 이전 퍼스펙티브
pl: Poprzednie perspektywa
pt: Perspectiva Anterior
tr: Önceki Perspektif

source: [VirtualKey]Record
es: Grabar
fr: Enregistrer
ja: 録音
ko: 레코딩
pl: Nagrywaj
pt: Gravação
tr: Kayıt

source: [WebView]Reload Page
es: Recargar página
fr: Recharger la page
ja: ページを再読み込み
ko: 페이지 새로 고침
pl: Przeładuj stronę
pt: Recarregar Página
tr: Sayfayı Tekrar Yükle

source: [DropBox]Remove %(1)
es: Remover %(1)
fr: Supprimer %(1)
ja: %(1) を削除
ko: %(1) 제거
pl: Usuń %(1)
pt: Remover %(1)
tr: %(1)'i Kaldır

source: [CommandBar]Remove Button
es: Quitar botón
fr: Supprimer le bouton
ja: 削除ボタン
ko: 버튼 제거
pl: Usuń przycisk
pt: Remover Botão
tr: Düğmeyi Kaldır

source: [CommandBar]Remove Group
es: Quitar grupo
fr: Supprimer le groupe
ja: グループを削除
ko: 그룹 제거
pl: Usuń grupę
pt: Remover Grupo
tr: Gurubu Kaldır

source: [CommandBar]Remove Image
es: Quitar imagen
fr: Supprimer l'image
ja: イメージを削除
ko: 이미지 제거
pl: Usuń obraz
pt: Remover Imagem
tr: Görseli Kaldır

source: [CommandBar]Remove Menu Item
es: Eliminar opción del menú
fr: Retirer l'élément de menu
ja: メニュー項目を削除
ko: 메뉴 아이템 제거
pl: Usuń element menu
pt: Remover Item do Menu
tr: Menü Seçeneğini Kaldır

source: [CommandBar]Remove Page
es: Eliminar página
fr: Supprimer la page
ja: ページを削除
ko: 페이지 제거
pl: Usuń stronę
pt: Remover Página
tr: Sayfayı Kaldır

source: [CommandBar]Remove Separator
es: Eliminar separador
fr: Retirer le séparateur
ja: 区切りを削除
ko: 구분자 제거
pl: Usuń separator
pt: Remover Separador
tr: Ayracı Kaldır

source: [CommandBar]Remove Submenu
es: Eliminar submenú
fr: Retirer le sous-menu
ja: サブメニューを削除
ko: 서브 메뉴 제거
pl: Usuń podmenu
pt: Remover Submenu
tr: Altmenüyü Kaldır

source: [HeaderView]Reset All Columns
es: Restablecer todas las columnas
fr: Réinitialiser toutes les colonnes
ja: すべての列をリセット
ko: 모든 칼럼 리셋
pl: Resetuj wszystkie kolumny
pt: Remover Todas as Colunas
tr: Tüm Kolonları Reset'le

source: [Command]Reset Window Positions
es: Restablecer posiciones de ventana
fr: Réinitialiser la position des fenêtres
ja: ウィンドウ位置をリセット
ko: 윈도우 포지션 리셋
pl: Resetuj pozycje okien
pt: Restaurar Posições das Janelas
tr: Tüm Pencereleri Reset'le

source: [Alert]Retry
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 재시도
pl: Powtórz
pt: Tentar Novamente
tr: Tekrar Dene

source: [VirtualKey]Return
es: Retorno
fr: Retour
ja: Return
ko: Return
pl: Return
pt: Retorno
tr: Return

source: [VirtualKey]Rewind
es: Rebobinar
fr: Recul rapide
ja: 巻戻す
ko: 되감기
pl: Rewind
pt: Retroceder
tr: Geri

source: [Command]Right
es: Derecha
fr: Droite
ja: 右
ko: 오른쪽
pl: W prawo
pt: Direita
tr: Sağ

source: [VirtualKey]Right Arrow
es: Flecha derecha
fr: Flèche droite
ja: 右矢印
ko: Right 방향키
pl: Strzałka w prawo
pt: Seta Direita
tr: Sağ Ok

source: [Command]Right Extend
es: Extender a la derecha
fr: Étendre à droite
ja: 右へ拡大
ko: 오른쪽 확장
pl: W prawo z zaznaczeniem
pt: Extensão para Direita
tr: Sağa Genişlet

source: [Command]Right Extend Add
es: Extender a la derecha y agregar
fr: Étendre à droite, Ajouter
ja: 右へ拡大追加
ko: 오른쪽 확장 추가
pl: W prawo z zachowaniem zaznaczenia
pt: Adicionar Extensão para Direita
tr: Sağa Genişlet Ekle

source: [Command]Right Skip
es: Saltar a la derecha
fr: Sauter à droite
ja: 右スキップ
ko: 오른쪽 건너뛰기
pl: W prawo bez zaznaczenia
pt: Pular Direita
tr: Sağa Atlat

source: [FileType]Scalable Vector Graphics
es: Gráficos vectoriales escalables
fr: Scalable Vector Graphics (SVG)
ja: スケーラブルベクターグラフィックス
ko: SVG 벡터그래픽
pl: Grafiki wektorowe
pt: Gráficos de Vetores Escaláveis
tr: Ölçeklenebilir Vektör Grafik

source: [Command]Select All
es: Seleccionar todo
fr: Tout sélectionner
ja: すべてを選択
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Hepsini Seç

source: [CommandBar]Select Image
es: Seleccionar imagen
fr: Sélectionner l'image
ja: イメージを選択
ko: 이미지 선택
pl: Wybierz obraz
pt: Selecionar Imagem
tr: Görsel Seç

source: [CommandBar]Separator
es: Separador
fr: Séparateur
ja: 区切り
ko: 구분자
pl: Separator
pt: Separador
tr: Ayraç

source: [VirtualKey]Shift
es: Shift
fr: Shift
ja: Shift
ko: Shift
pl: Shift
pt: Shift
tr: Shift

source: [HeaderView]Size All Columns to Fit
es: Modificar tamaño de columnas hasta encajar
fr: Adapter la taille de toutes les colonnes
ja: すべての列のサイズを自動調整
ko: 모든 칼럼 크기 맞춤
pl: Dopasuj rozmiar wszystkich kolumn do tekstu
pt: Ajustar Todas as Colunas para Encaixar
tr: Tüm Kolonların Genişliğini Düzelt

source: [HeaderView]Size Column to Fit
es: Modificar tamaño de columna hasta ajustar
fr: Adapter la taille de la colonne
ja: 列のサイズを自動調整
ko: 칼럼 크기 맞춤
pl: Dopasuj rozmiar kolumny do tekstu
pt: Ajustar Coluna para Encaixar
tr: Kolonun Genişliğini Düzelt

source: [FileType]Skin File
es: Archivo de piel
fr: Fichier Skin
ja: スキンファイル
ko: 스킨 파일
pl: Plik skórki
pt: Arquivo de Aparência
tr: Görünüm Dosyası

source: [VirtualKey]Space
es: Espacio
fr: Espace
ja: Space
ko: Space
pl: Spacja
pt: Espaço
tr: Boşluk

source: [Command]Start
es: Inicio
fr: Début
ja: スタート
ko: 재생
pl: Start
pt: Início
tr: Başla
