Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclgui-skin.po
Languages: it, ko, zh

source: [ProgressDialogView]Cancel
it: Annulla
ko: 취소
zh: 取消

source: [MenuEditor]Edit Menu
it: Modifica Menu
ko: 편집 메뉴
zh: 编辑菜单

source: [FontSelectorDialog]Font
it: Font
ko: 폰트
zh: 字体

source: [HelpViewer]Help Viewer
it: Visualizzatore dell'Aiuto
ko: 도움말 뷰어
zh: 帮助查看器

source: [CommandEditorDialog]Keyboard Shortcuts
it: Scorciatoie da Tastiera
ko: 키보드 단축키
zh: 键盘快捷键

source: [UserOptionDialog]Options
it: Opzioni
ko: 옵션
zh: 选项

source: [ProgressDialogView]Please wait...
it: Attendere prego ...
ko: 기다려 주십시오...
zh: 请稍候...

source: [CommandSelectorDialog]Search:
it: Cerca:
ko: 검색:
zh: 搜索:

source: [CommandSelectorDialog]Select Command
it: Seleziona Comando
ko: 커맨드 선택
zh: 选择命令

source: [FontSelectorDialog]Select Font
it: Seleziona Font
ko: 폰트 선택
zh: 选择字体

source: [FontSelectorDialog]Size
it: Dimensione
ko: 사이즈
zh: 大小

source: [FontSelectorDialog]Style
it: Stile
ko: 스타일
zh: 样式
