Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclplatform.po
Languages: pl, tr

source: [FileSelector]All Documents
pl: Wszystkie dokumenty
tr: Tüm Dokümanlar

source: [FileSelector]All Files (*.*)
pl: Wszystkie pliki (*.*)
tr: Tüm Dosyalar (*.*)

source: [FileSelector]All Readable Documents
pl: Wszystkie odczytywalne dokumenty
tr: Tüm Okunabilir Dokümanlar

source: [FileSelector]All Supported Files
pl: Wszystkie obsługiwane pliki
tr: Tüm Desteklenen Dosyalar

source: [Win32]An unexpected error occurred in this application or in a plug-in. A problem report has been created at: %(1)
pl: Wystąpił nieoczekiwany błąd w aplikacji lub jednej z wtyczek! Zrzut pamięci został utworzony w: %(1)

source: [Win32]Graphics hardware acceleration issue detected.
pl: Wykryto problem ze sprzętową akceleracją grafiki.
tr: Grafik hızlandırma problemi ile karşılaşıldı.

source: [MacMenu]Hide
pl: Ukryj
tr: Sakla

source: [MacMenu]Hide Others
pl: Ukryj inne
tr: Diğerlerini Sakla

source: [MacMenu]Quit
pl: Zakończ
tr: Vargeç

source: [MacMenu]Services
pl: Usługi
tr: Servisler

source: [MacMenu]Show All
pl: Pokaż wszystkie
tr: Hepsini Göster

source: [Win32]This application requires Windows 10 or later.
pl: Ta aplikacja wymaga Windows 10 lub nowszego.
tr: Bu uygulama Windows 10'a ihtiyaç duymaktadır.
