Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cclsystem.po
Languages: de, fr, ja, ko, pl, pt, tr

source: [Locales]%(1) days ago
de: vor %(1) Tagen
fr: Il y a %(1) jours
ja: %(1) 日前
ko: %(1)일 전
pl: %(1) dni temu
pt: %(1) dias atrás
tr: %(1) gün önce

source: [ServiceManager]%(1) failed!
de: %(1) ist fehlgeschlagen!
fr: %(1) a échoué!
ja: %(1) に失敗しました。
ko: %(1) 실패!
pl: %(1) nie działa!
pt: %(1) falhou!
tr: %(1) başarısız oldu!

source: [PlugIns]%(1) has been blocked.
de: %(1) wurde blockiert.
fr: %(1) ignoré car bloqué.
ja: %(1) はブラックリストに登録されているため無視されました。
ko: %(1)(이)가 블록되었습니다.
pl: %(1) został zablokowany.
pt: %(1) ignorado pois está na lista negra.
tr: %(1) engellendi.

source: [Locales]%(1) months ago
de: vor %(1) Monaten
fr: Il y a %(1) mois
ja: %(1) ヵ月前
ko: %(1)개월 전
pl: %(1) miesięcy temu
pt: %(1) meses atrás
tr: %(1) ay önce

source: [Locales]%(1) weeks ago
de: vor %(1) Wochen
fr: Il y a %(1) semaines
ja: %(1) 週間前
ko: %(1)주 전
pl: %(1) tygodnie temu
pt: %(1) semanas atrás
tr: %(1) hafta önce

source: [Locales]%(1) years ago
de: vor %(1) Jahren
fr: Il y a %(1) ans
ja: %(1) 年前
ko: %(1)년 전
pl: %(1) lata temu
pt: %(1) anos atrás
tr: %(1) yıl önce

source: [FileErrors]Access is denied
de: Der Zugriff wurde verweigert
fr: Accès refusé
ja: アクセスが拒否されました
ko: 액세스가 거부되었습니다.
pl: Odmowa dostępu
pt: Acesso negado
tr: Erişim engellendi

source: [FileType]Application
de: Anwendung
fr: Application
ja: アプリケーション
ko: 어플리케이션
pl: Aplikacja
pt: Aplicação
tr: Uygulama

source: [FileType]Application Extension
de: Anwendungserweiterung
fr: Extension d'application
ja: アプリケーション拡張
ko: 어플리케이션 확장자
pl: Rozszerzenie aplikacji
pt: Extensão do Aplicativo
tr: Uygulama Genişletmesi

source: [FileType]Binary File
de: Binärdatei
fr: Fichier binaire
ja: バイナリファイル
ko: 바이너리 파일
pl: Plik binarny
pt: Arquivo Binário
tr: Binary Dosya

source: [Locales]GB
de: GB
fr: Go
ja: GB
ko: GB
pl: GB
pt: GB
tr: GB

source: [FileType]HTML File
de: HTML-Datei
fr: Fichier HTML
ja: HTMLファイル
ko: HTML 파일
pl: Plik HTML
pt: Arquivo HTML
tr: HTML Dosya

source: [Locales]In %(1) days
de: In %(1) Tagen
fr: En %(1) jours
ja: %(1) 日以内
ko: %(1)일
pl: W ciągu %(1) dni
pt: Em %(1) dias
tr: %(1) gün içinde

source: [Locales]In %(1) hours
de: In %(1) Stunden
fr: En %(1) heures
ja: %(1) 時間以内
ko: %(1)시간
pl: W ciągu %(1) godzin
pt: Em %(1) horas
tr: %(1) saat içinde

source: [Locales]In less than one hour
de: In weniger als einer Stunde
fr: En moins d'une heure
ja: 1時間以内
ko: 1시간 미만
pl: Poniżej jednej godziny
pt: Em menos de uma hora
tr: Bir saaten daha az

source: [Locales]In one day
de: In einem Tag
fr: En un jour
ja: 1日以内
ko: 1일
pl: W ciągu dnia
pt: Em um dia
tr: Bir gün içinde

source: [Locales]In one hour
de: In einer Stunde
fr: En une heure
ja: 1時間
ko: 1시간
pl: W ciągu godziny
pt: Em uma hora
tr: Bir saat içinde

source: [FileErrors]Invalid Argument
de: Ungültiges Argument
fr: Argument invalide
ja: 無効な引数です
ko: 유효하지 않은 인수
pl: Nieprawidłowy argument
pt: Argumento Inválido
tr: Geçersiz arguman

source: [FileType]JSON File
de: JSON-Datei
fr: Fichier JSON
ja: JSONファイル
ko: JSON 파일
pl: Plik JSON
pt: Arquivo JSON
tr: JSON Dosyası

source: [FileType]Java Properties File
de: Java-Properties-Datei
fr: Fichier de propriétés Java
ja: Java Propertiesファイル
ko: Java 속성파일
pl: Plik właściwości Javy
pt: Arquivo de Propriedades Java
tr: Java Özellik Dosyası

source: [Locales]KB
de: KB
fr: Ko
ja: KB
ko: KB
pl: KB
pt: KB
tr: KB

source: [Locales]KB/sec
de: KB/Sek
fr: Ko/s
ja: KB/秒
ko: KB/초
pl: KB/s
pt: KB/seg
tr: KB/sec

source: [FileType]Language Pack
de: Sprachpaket
fr: Pack de langue
ja: 言語パック
ko: 언어팩
pl: Pakiet językowy
pt: Pacote de Idioma
tr: Dil Paketi

source: [Locales]Last month
de: Letzten Monat
fr: Mois dernier
ja: 先月
ko: 지난 달
pl: Ostatni miesiąc
pt: Último mes
tr: Geçen ay

source: [Locales]Last week
de: Letzte Woche
fr: Semaine dernière
ja: 先週
ko: 지난 주
pl: Ostatni tydzień
pt: Última semana
tr: Geçen hafta

source: [Locales]Last year
de: Letztes Jahr
fr: Année dernière
ja: 昨年
ko: 작년
pl: Ostatni rok
pt: Último ano
tr: Geçen yıl

source: [Locales]MB
de: MB
fr: Mo
ja: MB
ko: MB
pl: MB
pt: MB
tr: MB

source: [Locales]MB/sec
de: MB/Sek
fr: Mo/s
ja: MB/秒
ko: MB/초
pl: MB/s
pt: MB/seg
tr: MB/sec

source: [FileType]PDF File
de: PDF-Datei
fr: Fichier PDF
ja: PDFファイル
ko: PDF 파일
pl: Plik PDF
pt: Arquivo PDF
tr: PDF Dosyası

source: [FileType]Package File
de: Package-Datei
fr: Fichier package
ja: パッケージファイル
ko: 패키지 파일
pl: Plik pakietu
pt: Arquivo de Pacote
tr: Paker Dosyası

source: [PackageFile]Packaging: %(1)
de: Datei packen: %(1)
fr: Mise en package: %(1)
ja: パッケージ中: %(1)
ko: 패키징: %(1)
pl: Pakowanie: %(1)
pt: Empacotando: %(1)
tr: %(1) Paketleniyor

source: [FileType]Rich Text Format
de: RTF-Datei
fr: Format texte enrichi
ja: リッチテキストフォーマット
ko: 리치 텍스트 포맷
pl: Plik RTF
pt: Formato Rich Text
tr: Zengin Text Dosyası

source: [FileType]Spreadsheet
de: Tabelle
fr: Feuille de calcul
ja: スプレッドシート
pl: Arkusz
pt: Planilha

source: [ServiceManager]Starting %(1)...
de: Starte %(1)...
fr: Démarrage de %(1)...
ja: %(1) をスタートしています...
ko: %(1) 시작하는 중...
pl: Uruchamianie... %(1)
pt: Iniciando %(1)...
tr: %(1) Başlatılıyor...

source: [ServiceManager]Stopping %(1)...
de: Stoppe %(1)...
fr: Arrêt de %(1)...
ja: %(1) を停止しています...
ko: %(1) 멈추는 중...
pl: Zatrzymywanie %(1)...
pt: Parando %(1)...
tr: %(1) Durduruluyor...

source: [Locales]TB
de: TB
fr: To
ja: TB
ko: TB
pl: TB
pt: TB
tr: TB

source: [FileType]Text File
de: Textdatei
fr: Fichier texte
ja: テキストファイル
ko: 텍스트 파일
pl: Plik tekstowy
pt: Arquivo de Texto
tr: Metin Dosyası

source: [FileErrors]The file exists
de: Die Datei ist vorhanden
fr: Le fichier existe
ja: このファイルは存在します
ko: 존재하는 파일입니다.
pl: Plik istnieje
pt: O arquivo existe
tr: Dosya mevcut

source: [FileErrors]The file is in use
de: Die Datei ist in Verwendung
fr: Le fichier est utilisé
ja: このファイルは使用中です
ko: 파일이 사용중입니다.
pl: Plik jest w użyciu
pt: O arquivo está em uso
tr: Dosya kullanılıyor

source: [FileErrors]The file is write protected
de: Die Datei ist schreibgeschützt
fr: Le fichier est protégé contre l'écriture
ja: このファイルは書き込み保護されています
ko: 쓰기 보호된 파일입니다.
pl: Plik jest chroniony przed zapisem
pt: O arquivo é protegido contra gravação
tr: Dosya yazma korumalı

source: [FileErrors]The system cannot find the file specified
de: Das System kann die angegebene Datei nicht finden
fr: Le système ne peut pas trouver le fichier spécifié
ja: システムは指定のファイルを見つけることができません
ko: 시스템이 지정된 파일을 찾지 못했습니다.
pl: System nie może odnaleźć określonego pliku
pt: O sistema não pode encontrar o arquivo especificado
tr: Sistem istenen dosyayı bulamadı

source: [FileErrors]There is not enough space on the disk
de: Es ist kein ausreichender Platz auf der Festplatte verfügbar
fr: Il n'y a pas assez d'espace sur le disque
ja: ディスクに十分な空き領域がありません
ko: 디스크에 공간이 부족합니다.
pl: Za mało miejsca na dysku
pt: Não há espaço no disco
tr: Disk üzerinde yeterli boş alan yok

source: [Locales]Today
de: Heute
fr: Aujourd'hui
ja: 今日
ko: 오늘
pl: Dzisiaj
pt: Hoje
tr: Bugün

source: [FileErrors]Too many open files
de: Zu viele geöffnete Dateien
fr: Trop de fichiers ouverts
ja: 開いているファイルが多すぎます
ko: 열린 파일이 너무 많습니다.
pl: Zbyt wiele otwartych plików
pt: Muitos arquivos abertos
tr: Çok fazla açık dosya var

source: [FileType]UBJSON File
de: UBJSON-Datei
fr: Fichier UBJSON
ja: UBJSONファイル
ko: UBJSON 파일
pl: Plik UBJSON
pt: Arquívo UBJSON
tr: UBJSON Dosyası

source: [FileErrors]Unknown Error
de: Unbekannter Fehler
fr: Erreur inconnue
ja: 不明なエラーです
ko: 알 수 없는 오류
pl: Nieznany błąd
pt: Erro Desconhecido
tr: Bilinmeyen Hata

source: [FileType]XML File
de: XML-Datei
fr: Fichier XML
ja: XMLファイル
ko: XML 파일
pl: Plik XML
pt: Arquivo XML
tr: XML Dosyası

source: [Locales]Yesterday
de: Gestern
fr: Hier
ja: 昨日
ko: 어제
pl: Wczoraj
pt: Ontem
tr: Dün

source: [FileType]ZIP File
de: ZIP-Datei
fr: Fichier Zip
ja: Zipファイル
pl: Plik Zip
pt: Arquivo Zip
tr: Zip Dosyası

source: [Locales]bytes
de: Bytes
fr: octets
ja: bytes
ko: 바이트
pl: bajtów
pt: bytes
tr: bytes

source: [Locales]days
de: Tage
fr: jours
ja: 日
ko: 일
pl: dni
pt: dias
tr: gün

source: [Locales]hours
de: Stunden
fr: heures
ja: 時間
ko: 시간
pl: godzin
pt: horas
tr: saat

source: [Locales]min
de: Min
fr: min
ja: 分
ko: 분
pl: min
pt: min
tr: dak

source: [Locales]sec
de: Sek
fr: s
ja: 秒
ko: 초
pl: s
pt: seg
tr: san
