Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/cdburn.po
Languages: de, es, fr

source: [CDBurner]Burning Aborted by User
de: Brennvorgang durch Benutzer abgebrochen
es: Grabación cancelada por el usuario
fr: Gravure interrompue par l'utilisateur

source: [GearDevice]Busy
de: Beschäftigt
es: Ocupado
fr: Occupé

source: [CDBurner]CD Burning Support
de: CD-Brenner-Unterstützung
es: Soporte para grabación de CD
fr: Support de gravure CD

source: [GearDevice]Checking Device
de: Überprüfe Laufwerk
es: Verificando dispositivo
fr: Vérification du périphérique

source: [ProjectBurner]Closing...
de: Schließe...
es: Cerrando...
fr: Fermeture...

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) DDPID File: %(2) Location: %(3)
de: Möchten Sie ein DDP-Image erzeugen? Image: %(1) DDPID File: %(2) Location: %(3)
es: Desea crear una imagen DDP? Image: %(1) DDPID File: %(2) Location: %(3)
fr: [DDPImageMaker]Voulez-vous créer une image DDP? Image: %(1) Fichier DDPID: %(2) Emplacement: %(3)

source: [GearDevice]Erasing
de: Löschen
es: Borrando
fr: Effacement

source: [CDBurner]Erasing Aborted by User
de: Löschvorgang durch Benutzer abgebrochen
es: Borrado cancelado por el usuario
fr: Effacement interrompu par l'utilisateur

source: [ProjectBurner]Erasing...
de: Lösche...
es: Borrando...
fr: Effacement...

source: [GearDevice]Finalizing
de: Abschließen
es: Finalizando
fr: Finalisation

source: [ProjectBurner]Finishing...
de: Finalisiere...
es: Finalizando...
fr: Finalisation...

source: [GearDevice]Formating
de: Formatieren
es: Dando formato
fr: Formatage

source: [DDPImageMaker]Generating DDP image files...
de: Erzeuge DDP-Image-Dateien...
es: Generando archivos de imagen DDP...
fr: Production de fichiers images DDP...

source: [GearDevice]Idle
de: Leerlauf
es: Idle
fr: À l'arrêt

source: [GearDevice]Illegal
de: Ungültig
es: Ilegal
fr: Illégal

source: [CDBurner]Media is not readable
de: Medium nicht lesbar
es: No se puede leer este tipo de medio
fr: Support illisible

source: [CDBurner]No media in disc drive
de: Kein Medium im Laufwerk
es: No hay medio en la unidad de disco
fr: Pas de support dans le lecteur

source: [GearDevice]Physicalizing
de: Abschließen
es: Interpretando físicamente
fr: Matérialisation

source: [ProjectBurner]Preparing track
de: Track vorbereiten
es: Preparando pista
fr: Préparation de la piste

source: [ProjectBurner]Preparing...
de: Vorbereiten...
es: Preparando...
fr: Préparation...

source: [GearDevice]Reading
de: Lese
es: Leyendo
fr: Lecture

source: [GearDevice]Reading Disc Info
de: Lese CD-Informationen
es: Leyendo información del disco
fr: Lecture des infos du disque

source: [CDBurner]Support for Audio CD Burning
de: Unterstützung für das Erstellen von Audio-CDs
es: Soporte para grabación de CD de audio
fr: Prise en charge de la gravure de CD audio

source: [DDPImageMaker]There was an error during the DDP image creation!
de: Wärend der Erstellung des DDP-Image ist ein Fehler aufgetreten!
es: Hubo un error durante la creación de la imagen DDP!
fr: Une erreur est survenue pendant la création de l'image DDP!

source: [CDBurner]Unknown media
de: Unbekanntes Medium
es: Tipo de medio desconocido
fr: Support inconnu

source: [GearDevice]Verifying
de: Überprüfen
es: Verificando
fr: Vérification

source: [ProjectBurner]Verifying...
de: Überprüfe...
es: Verificando...
fr: Vérification...

source: [ProjectBurner]Write Speed
de: Schreibgeschwindigkeit
es: Velocidad de grabación
fr: Vitesse de gravure

source: [GearDevice]Writing
de: Schreiben
es: Escribiendo
fr: Gravure

source: [GearDevice]Writing
de: Schreiben
es: Escribiendo
fr: Écriture

source: [ProjectBurner]Writing track
de: Schreibe Track
es: Escribiendo pista
fr: Gravure de la piste
