Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dawkit.po
Languages: it, ko, pl, pt, tr

source: [Engine]"%(1)" does not support the selected file format.
it: "%(1)" non supporta il formato di file selezionato.
ko: "%(1)"(이)가 선택된 파일 포맷을 지원하지 않습니다.
pl: "%(1)" nie obsługuje wybranego formatu pliku.
pt: "%(1)" não suporta o formato de arquívo selecionado.
tr: "%(1)" seçili dosya formatını desteklemiyor.

source: [StemRenderer](Disabled)
it: (disabilitato)
ko: (꺼져있음)
pl: (Wyłączone)
pt: (desativado)
tr: (Devredışı)

source: [StemRenderer](Empty)
it: (Vuoto)
ko: (비어 있음)
pl: (Puste)
pt: (Vazio)
tr: (Boş)

source: [StemRenderer](Muted)
it: (Mutato)
ko: (뮤트상태)
pl: (Wyciszone)
pt: (Silenciado)
tr: (Sessizde)

source: [StemRenderer](Protected)
it: (Protetto)
ko: (보호됨)
pl: (chronione)
pt: (Protegido)
tr: (Korumalı)

source: [AudioFilePublisher](Unknown Artist)
it: (Artista Sconosciuto)
ko: (알 수 없는 아티스트)
pl: (Nieznany artysta)
pt: (Artista desconhecido)
tr: (Bilinmeyen Artist)

source: [AudioFilePublisher](Unknown Title)
it: (Titolo Sconosciuto)
ko: (알 수 없는 제목)
pl: (Nieznany tytuł)
pt: (Título Desconhecido)
tr: (Bilinmeyen Ad)

source: [BurnerDialog]A blank CD is found and you can start to burn
it: Un CD vuoto è stato trovato, puoi iniziare a masterizzare
ko: 쓰기 가능한 CD가 발견되어 굽기 작업을 시작할 수 있습니다.
pl: Znaleziono pusty dysk CD, możesz rozpocząć nagrywanie
pt: Um CD vazio foi encontrado e você pode iniciar a gravação
tr: Boş CD bulundu, yazmaya başlayabilirsiniz

source: [Player]A patch with this name already exists.
it: Esiste già una patch con questo nome.
ko: 같은 이름의 패치가 이미 존재합니다.
pl: Zestaw o tej nazwie już istnieje.
pt: Já existe um patch com esse nome
tr: Aynı isimde bir Patch mevcut

source: [ShowDragHandler]Add Backing Track
it: Aggiungi Backing Track
ko: 백킹 트랙 추가
pl: Dodaj ścieżkę podkładu
pt: Adic. Pista de Acompanhamento
tr: Altyapı İzi Ekle

source: [Command]Add Backing Track Player
it: Aggiungi Backing Track Player
ko: 백킹 트랙 플레이어 추가
pl: Dodaj odtwarzacz podkładu
pt: Adicionar Player de Pista de Acompanhamento
tr: Altyapı İzi ÇalıcıEkle

source: [Player]Add Backing Track Player
it: Aggiungi Backing Track Player
ko: 백킹 트랙 플레이어 추가
pl: Dodaj odtwarzacz podkładu
pt: Adicionar Player de Pista de Acompanhamento
tr: Altyapı İzi ÇalıcıEkle

source: [ProjectEditHandler]Add Event to Track
it: Aggiungi Evento alla Traccia
ko: 트랙에 이벤트 추가
pl: Dodaj obiekt do utworu
pt: Adicionar Evento à Pista
tr: İz'e Klip ekle

source: [ProjectFunctions]Add Marker
it: Aggiungi Marker
ko: 마커 추가
pl: Dodaj marker
pt: Adicionar Marcador
tr: İşaret Ekle

source: [Command]Add Player
it: Aggiungi Player
ko: 플레이어 추가
pl: Dodaj odtwarzacz
pt: Adicionar Player
tr: Çalıcı Ekle

source: [ShowFunctions]Add Player
it: Aggiungi Player
ko: 플레이어 추가
pl: Dodaj odtwarzacz
pt: Adicionar Player
tr: Çalıcı Ekle

source: [Player]Add Player...
it: Aggiungi Player...
ko: 플레이어 추가...
pl: Dodaj odtwarzacz...
pt: Adicionar Player...
tr: Çalıcı Ekle...

source: [Command]Add Real Instrument Player
it: Aggiungi Player Strumento Reale
ko: 리얼 악기 플레이어 추가
pl: Dodaj odtwarzacz rzeczywistego instrumentu
pt: Adicionar Player de Instrumento Real
tr: Gerçek Enstrüman Çalıcı Ekle

source: [Player]Add Real Instrument Player
it: Aggiungi Player Strumento Reale
ko: 리얼 악기 플레이어 추가
pl: Dodaj odtwarzacz rzeczywistego instrumentu
pt: Adicionar Player de Instrumento Real
tr: Gerçek Enstrüman Çalıcı Ekle

source: [Command]Add Setlist Item
it: Aggiungi Elemento Setlist
ko: 셋리스트 아이템 추가
pl: Dodaj pozycję setlisty
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

source: [ShowFunctions]Add Setlist Item
it: Aggiungi Elemento Setlist
ko: 셋리스트 아이템 추가
pl: Dodaj pozycję setlisty
pt: Inserir Item no Repertório
tr: Setlist Kalemi Ekle

source: [ProjectFunctions]Add Track
it: Aggiungi Traccia
ko: 트랙 추가
pl: Dodaj utwór
pt: Adicionar Pista
tr: İz Ekle

source: [Command]Add Virtual Instrument Player
it: Aggiungi Player Strumento Virtuale
ko: 가상악기 플레이어 추가
pl: Dodaj odtwarzacz wirtualnego instrumentu
pt: Adicionar Player de Instrumento Virtual
tr: Sanal Enstrüman Çalıcı Ekle

source: [Player]Add Virtual Instrument Player
it: Aggiungi Player Strumento Virtuale
ko: 가상악기 플레이어 추가
pl: Dodaj odtwarzacz wirtualnego instrumentu
pt: Adicionar Player de Instrumento Virtual
tr: Sanal Enstrüman Çalıcı Ekle

source: [SongBrowser]Append Track
it: Aggiungi Traccia
ko: 트랙 첨부
pl: Dołącz ścieżkę
pt: Obter Pista
tr: Sona İz Ekle

source: [Command]Apply Patch
it: Applica Patch
ko: 패치 적용
pl: Zastosuj zestaw
pt: Aplicar Patch
tr: Patch Uygula

source: [ScoreEditor]Apply Staff Preset
it: Applica preset rigo
ko: 보표 프리셋 적용
pl: Zastosuj zestaw pięciolinii
pt: Aplicar Preset de Pauta

source: [AudioDiscPublisher]Arranger
it: Arrangiatore
ko: 어레인저
pl: Aranżer
pt: Arranjador
tr: Aranjör

source: [Command]Arranger
it: Arrangiatore
ko: 어레인저
pl: Aranżer
pt: Arranjador
tr: Aranjör

source: [ScoreEditor]Arrow Tool
it: Strumento Freccia
ko: 화살표 툴
pl: Narzędzie strzałki
pt: Ferramenta Seta
tr: OK Aracı

source: [AudioDiscPublisher]Artist / Performer
it: Artista / Interprete
ko: 아티스트/퍼포머
pl: Artysta / Wykonawca
pt: Artista / Músico
tr: Artist / Perfromansçı

source: [ShowFunctions]Assign Backing Track
it: Assegna una Backing Track
ko: 백킹 트랙 할당
pl: Przypisz ścieżkę podkładu
pt: Atribuir Pista de Acompanhamento
tr: Altyapı İzi Ata

source: [ShowFunctions]Assign Patch
it: Assegna Patch
ko: 패치 할당
pl: Przypisz zestaw
pt: Atribuir Patch
tr: Patch Ata

source: [Command]Audio
it: Audio
ko: 오디오
pl: Audio
pt: Áudio
tr: Audio

source: [SongRenderer]Audio Export
it: Esporta Audio
ko: 오디오 익스포트
pl: Eksportuj audio
pt: Exportar Áudio
tr: Audio (Ses) Dışa Aktar

source: [Player]Backing Track
it: Backing Track
ko: 백킹 트랙
pl: Ścieżka podkładu
pt: Pista de Acompanhamento
tr: Altyapı İzi

source: [ProjectEdit]Bounce Track
it: Bounce Traccia
ko: 트랙 바운스
pl: Wygeneruj audio ze ścieżki
pt: Consolidar Pista
tr: İz Bounce Et

source: [Command]Burn Audio CD
it: Masterizza CD Audio
ko: 오디오 CD 굽기
pl: Wypal CD audio
pt: Gravar CD de áudio
tr: Audio CD Yaz

source: [ProjectBurner]Burning failed.
it: Masterizzazione fallita.
ko: 굽기 실패
pl: Wypalanie nie powiodło się.
pt: Gravação Falhou.
tr: Yazma İşlemi Hatalı

source: [AudioDiscPublisher]CD Burning Service not installed.
it: Servizio di Masterizzazione CD non installato
ko: CD 버닝 서비스가 설치되지 않았습니다.
pl: Nie zainstalowano usługi nagrywania CD.
pt: Recurso de Gravação não Instalado
tr: CD yazdırma servisi kurulu değil.

source: [AudioDiscPublisher]CD Protocol
it: Protocollo CD
ko: CD 프로토콜
pl: Protokół CD
pt: Protocolo do CD
tr: CD protokolü

source: [AudioDiscPublisher]CD Title
it: Titolo del CD
ko: CD 제목
pl: Tytuł CD
pt: Título do CD
tr: CD Adı

source: [Command]Cancel
it: Annulla
ko: 취소
pl: Anuluj
pt: Cancelar
tr: Vazgeç

source: [SongRenderer]Cannot create mixdown with protected content.
it: Non posso creare un mixdown di un contenuto protetto.
ko: 보호된 콘텐츠에서 믹스다운을 작성할 수 없습니다.
pl: Nie można wygenerować miksu z chronioną zawartością.
pt: Não permitido criar mixagem com conteúdo protegido.
tr: Korumalı içeriklerle miksdown gerçekleştirilemez.

source: [StemRenderer]Channels
it: Canali
ko: 채널
pl: Kanały
pt: Canais
tr: Kanallar

source: [Command]Clear Chord Track
it: Elimina Traccia Accordi
ko: 코드 트랙 클리어
pl: Wyczyść ścieżkę akordów
pt: Limpar Pista de Acordes
tr: Akor Kanalını Temizle

source: [ShowFunctions]Colorize Player
it: Colora Player
ko: 플레이어 컬러라이즈
pl: Pokoloruj odtwarzacz
pt: Colorir Player
tr: Çalıcıyı Renklendir

source: [ShowFunctions]Colorize Setlist Item
it: Colora Elemento Setlist
ko: 셋리스트 아이템 컬러라이즈
pl: Pokoloruj pozycję setlisty
pt: Colorir Ítem do Repertório
tr: Setlist Kalemini Renklendir

source: [ProjectFunctions]Colorize Track
it: Colore Traccia
ko: 트랙 컬러라이즈
pl: Pokoloruj utwór
pt: Colorir Pista
tr: İzi renklendir

source: [ProjectFunctions]Combine Tracks
it: Unisci Tracce
ko: 트랙 결합하기
pl: Połącz utwory
pt: Combinar Música
tr: İzleri Kombine Et

source: [Project]Combine with next Track
it: Unisci alla traccia successiva
ko: 다음 트랙과 결합하기
pl: Połącz z następnym utworem
pt: Combinar com a Próxima Música
tr: Bir sonraki İz ile Kombine et

source: [Command]Combine with next Track
it: Unisci alla traccia successiva
ko: 다음 트랙과 결합하기
pl: Połącz z następnym utworem
pt: Combinar com a Próxima Música
tr: Bir sonraki İz ile Kombine et

source: [AudioDiscPublisher]Comment
it: Commento
ko: 코멘트
pl: Komentarz
pt: Comentário
tr: Yorum

source: [AudioDiscPublisher]Composer
it: Compositore
ko: 작곡가
pl: Kompozytor
pt: Compositor
tr: Kompozitör

source: [PatchList]Content
it: Contenuto
ko: 콘텐츠
pl: Zawartość
pt: Conteúdo
tr: İçerik

source: [SetListItem]Continue
it: Continua
ko: 계속
pl: Kontynuuj
pt: Continuar
tr: Devam

source: [ScoreEditor]Continuous
it: Continua
ko: 연속
pl: Ciągły
pt: Contínuo

source: [ScoreEditor]Convert to Grand Staff
it: Converti a Doppio Rigo
ko: 큰보표로 변환
pl: Zmień na podwójną pięciolinię
pt: Converter para Sistema
tr: Grand Staff'a dönüştür

source: [ScoreEditor]Convert to Single Staff
it: Converti a Rigo Singolo
ko: 보표로 변환
pl: Zmień na pojedynczą pięciolinię
pt: Converter para Partitura Simples
tr: Grand Staff'a dönüştür

source: [Command]Copy
it: Copia
ko: 복사
pl: Kopiuj
pt: Copiar
tr: Kopyala

source: [ProjectEdit]Copy Metadata to all Tracks
it: Copia Metadata a Tutte le Tracce
ko: 모든 트랙에 메타데이터 복사
pl: Kopiuj metadane do wszystkich utworów
pt: Copiar Metadados para todas as Músicas
tr: Metadata'yı tüm İzlere Kopyala

source: [AudioFilePublisher]Could not create audio files.
it: Impossibile creare i file audio
ko: 오디오 파일을 생성할 수 없습니다.
pl: Nie można utworzyć plików audio.
pt: Não pode criar arquivos de áudio.
tr: Ses dosyaları yaratılamadı.

source: [BurnerDialog]Could not find a CD burner
it: Impossibile trovare un masterizzatore CD
ko: CD 굽기 소프트웨어를 찾을 수 없습니다.
pl: Nie można odnaleźć nagrywarki CD
pt: Gravador de CD não encontrado
tr: CD yazıcı bulunamadı

source: [Song]Could not import file!
it: Non posso importare il file!
ko: 파일을 임포트 할 수 없습니다!
pl: Nie można zaimportować pliku!
pt: Não pode importar arquivo!
tr: Dosya içeri aktarılamadı!

source: [Project]Could not import file! The file format is unsupported.
it: Impossibile importare il file! Il formato del file non è supportato.
ko: 파일을 임포트 할 수 없습니다! 지원되지 않는 파일 포맷입니다.
pl: Nie można zaimportować pliku! Ten format pliku nie jest obsługiwany.
pt: Não foi possível importar o arquivo! O formato do arquivo não é compatível.
tr: Dosya içeri aktarılamadı! Bu dosya formatı desteklenmiyor.

source: [Loudness]Custom
it: Perzonalizzata
pl: Własne
pt: Personalizado

source: [DDPImageMaker]DDP image failed.
it: Immagine DDP fallita.
ko: DDP 이미지 실패
pl: Tworzenie obrazu DDP nie powiodło się.
pt: Imagem DDP Falhou.
tr: DDP imaj başarısız oldu.

source: [PlayerList]Default
it: predefinito
ko: 기본값
pl: Domyślne
pt: Padrão
tr: Varsayılan

source: [Player]Default Patch: %(1)
it: Patch Predefinita: %(1)
ko: 기본 패치: %(1)
pl: Domyślny odtwarzacz: %(1)
pt: Patch Padrão: %(1)
tr: Varsayılan Patch: %(1)

source: [Video]Default Size
it: Dimensione Predefinita
ko: 기본 크기
pl: Domyślny rozmiar
pt: Tamanho Padrão
tr: Varsayılan Boyut

source: [Command]Delete
it: Elimina
ko: 삭제
pl: Usuń
pt: Excluir
tr: Dil

source: [Marker]Delete Marker
it: Elimina il Marker
ko: 마커 삭제
pl: Usuń marker
pt: Excluir Marcador
tr: İşareti Sil

source: [ScoreEditor]Deselect All
it: Deseleziona Tutto
ko: 모두 선택 해제
pl: Odznacz wszystko
pt: Remover a Seleção de Tudo
tr: Tüm Seçimleri Kaldır

source: [ProjectEdit]Detect Loudness
it: Rileva Loudness
ko: 라우드니스 감지
pl: Wykryj głośność
pt: Detectar Loudness
tr: Loudness bul

source: [Project]Devices
it: Dispositivi
ko: 장치
pl: Urządzenia
pt: Dispositivos
tr: Cihazlar

source: [Show]Devices
it: Dispositivi
ko: 장치
pl: Urządzenia
pt: Dispositivos
tr: Cihazlar

source: [Engine]Devices
it: Dispositivi
ko: 장치
pl: Urządzenia
pt: Dispositivos
tr: Cihazlar

source: [Command]Digital Release
it: Pubblicazione Digitale
ko: 디지털 릴리즈
pl: Wydanie cyfrowe
pt: Lançamento Digital
tr: Dijital Yayın

source: [Command]Disable Setlist Item
it: Disabilita Elemnto Setlist
ko: 셋리스트 아이템 끄기
pl: Wyłącz pozycję setlisty
pt: Desativar Item de Repertório
tr: Setlist Kalemi Devredışı Bırak

source: [ShowFunctions]Disable Setlist Item
it: Disabilita Elemnto Setlist
ko: 셋리스트 아이템 끄기
pl: Wyłącz pozycję setlisty
pt: Desativar Item de Repertório
tr: Setlist Kalemi Devredışı Bırak

source: [Command]Disable Track
it: Disabilita Traccia
ko: 트랙 끄기
pl: Wyłącz utwór
pt: Desativar Pista
tr: İzi Devredışı Bırak

source: [ProjectFunctions]Disable Track
it: Disabilita Traccia
ko: 트랙 끄기
pl: Wyłącz utwór
pt: Desativar Pista
tr: İzi Devredışı Bırak

source: [ProjectFunctions]Disable Tracks
it: Disabilita Tracce
ko: 트랙 끄기
pl: Wyłącz utwory
pt: Desativar Pistas
tr: İzleri Devredışı Bırak

source: [Engine]Do not publish
it: Non Pubblicare
ko: 퍼블리시 하지 않음
pl: Nie publikuj
pt: Não publicar
tr: Yayınlama

source: [ProjectTrack]Do you want to apply incrementing ISRC codes for all tracks?
it: Vuoi applicare incrementandoli i codici ISRC per tutte le tracce?
ko: 모든 트랙에 인크리멘팅 ISRC 코드를 적용하시겠습니까?
pl: Czy chcesz zastosować przyrostowe kody ISRC dla wszystkich utworów?
pt: Você deseja aplicar códigos ISRC incrementais para todas as Músicas?
tr: Tüm izlere artan sırada ISRC kodu uygulansın istiyormusunuz ?

source: [DDPImageMaker]Do you want to create a DDP image? Image: %(1) Location: %(2)
it: Vuoi creare una immagine DDP? Immagine: %(1) Locazione: %(2)
ko: DDP 이미지를 만드시겠습니까? 이미지: %(1) 위치: %(2)
pl: Czy chcesz utworzyć obraz DDP? Obraz: %(1) Lokalizacja: %(2)
pt: Você deseja criar uma imagem DDP? Image: %(1) Location: %(2)
tr: DDP imaj yaratmak istiyormusunuz? Imaj: %(1) Lokasyon: %(2)

source: [SongRenderer]Do you want to delete the exported file?
it: Vuoi eliminare il file esportato?
ko: 익스포트된 파일을 삭제하시겠습니까?
pl: Czy chcesz usunąć wyeksportowany plik?
pt: Você deseja excluir o arquivo exportado?
tr: Dışarı aktarılan dosyayı silmek istiyormusunuz ?

source: [SongRenderer]Do you want to delete the exported files?
it: Vuoi elimiare i file esportati?
ko: 익스포트된 파일을 삭제하시겠습니까?
pl: Czy chcesz usunąć wyeksportowane pliki?
pt: Você deseja excluir os arquivos exportados?
tr: Dışarı aktarılan dosyaları silmek istiyormusunuz ?

source: [Video]Do you want to extract the audio to a new track?
it: Vuoi estrarre l'audio in una nuova traccia?
ko: 새로운 트랙으로 오디오를 추출하시겠습니까?
pl: Czy chcesz wyodrębnić audio na nową ścieżkę?
pt: Deseja extrair o áudio para uma nova pista?
tr: Sesi yeni bir ize çıkarmak istiyormusunuz ?

source: [Command]Document Setup
it: Setup documento
ko: 도큐먼트 설정
pl: Konfiguracja dokumentu
pt: Configurações do Documento
tr: Dosya Düzeni

source: [Video]Double Size
it: Dimensione Doppia
ko: 2배 크기
pl: Podwójny rozmiar
pt: Tamanho Dobrado
tr: Çift kat boyut

source: [Command]Down
it: Giù
ko: 아래쪽
pl: W dół
pt: Abaixo
tr: Aşağı

source: [Command]Duplicate
it: Duplica
ko: 트랙 복제
pl: Powiel
pt: Duplicar
tr: Kopyala

source: [Command]Duplicate (complete)
it: Duplica (completo)
ko: 트랙 복제 (완전)
pl: Powiel ścieżkę z obiektami
pt: Duplicar (completo)
tr: Kopyala (Tümünü)

source: [Command]Duplicate Player
it: Duplica Player
ko: 플레이어 복제
pl: Powiel odtwarzacz
pt: Duplicar Player
tr: Çalıcıyı Kopyala

source: [ShowFunctions]Duplicate Player
it: Duplica Player
ko: 플레이어 복제
pl: Powiel odtwarzacz
pt: Duplicar Player
tr: Çalıcıyı Kopyala

source: [Command]Duplicate Setlist Item
it: Duplica Elemento Setlist
ko: 셋리스트 아이템 복제
pl: Powiel pozycję setlisty
pt: Duplicar Item do Repertório
tr: Setlist Kalemini Kopyala

source: [ShowFunctions]Duplicate Setlist Item
it: Duplica Elemento Setlist
ko: 셋리스트 아이템 복제
pl: Powiel pozycję setlisty
pt: Duplicar Item do Repertório
tr: Setlist Kalemini Kopyala

source: [AudioDiscPublisher]EAN/UPC
it: EAN/UPC
ko: EAN/UPC
pl: EAN/UPC
pt: EAN/UPC
tr: EAN/UPC

source: [Command]Edit
it: Modifica
ko: 편집
pl: Edycja
pt: Edição
tr: Düzenle

source: [Project]Edit Song
it: Modifica Song
ko: Song 편집
pl: Edytuj utwór
pt: Editar Song
tr: Parçayı Düzenle

source: [ProjectTrack]Edit Song
it: Modifica Song
ko: Song 편집
pl: Edytuj utwór
pt: Editar Song
tr: Parçayı Düzenle

source: [Command]Enable Setlist Item
it: Abilita Elemento Setlist
ko: 셋리스트 아이템 켜기
pl: Włącz pozycję setlisty
pt: Ativar Item de Repertório
tr: Setlist Kalemini Etkinleştir

source: [ShowFunctions]Enable Setlist Item
it: Abilita Elemento Setlist
ko: 셋리스트 아이템 켜기
pl: Włącz pozycję setlisty
pt: Ativar Item de Repertório
tr: Setlist Kalemini Etkinleştir

source: [Command]Enable Track
it: Abilita Traccia
ko: 트랙 켜기
pl: Włącz utwór
pt: Ativar Pista
tr: İzi Etkinleştir

source: [ProjectFunctions]Enable Track
it: Abilita Traccia
ko: 트랙 켜기
pl: Włącz utwór
pt: Ativar Pista
tr: İzi Etkinleştir

source: [ProjectFunctions]Enable Tracks
it: Abilita Tracce
ko: 트랙 켜기
pl: Włącz utwory
pt: Ativar Pista
tr: İzleri Etkinleştir

source: [BurnerDialog]Erasing failed.
it: Cancellazione non riuscita.
ko: 지우기에 실패했습니다.
pl: Kasowanie nie powiodło się.
pt: Falha ao apagar.
tr: Silme başarısız oldu.

source: [Command]Export Mixdown
it: Esporta Mixdown
ko: 믹스다운 익스포트
pl: Eksportuj miks
pt: Exportar Consolidação (Mixdown)
tr: Miksdown'ı dışarı aktar

source: [Command]Export Stems
it: Esporta Stems
ko: 스템 익스포트
pl: Eksportuj do osobnych plików
pt: Exportar Partes (Stems)
tr: Stem'leri dışarı aktar

source: [Command]Export Video
it: Esporta Video
ko: 비디오 익스포트
pl: Eksportuj wideo
pt: Exportar Vídeo
tr: Video'yu dışarı aktar

source: [SongRenderer]Exporting...
it: Esportazione...
ko: 익스포트하는 중...
pl: Eksportowanie...
pt: Exportando...
tr: Dışarı aktarılıyor...

source: [StemRenderer]Exporting:
it: Esportazione:
ko: 익스포트하는 중:
pl: Eksportowanie:
pt: Exportando:
tr: Dışarı aktarılıyor:

source: [Command]Extract Audio
it: Estrai Audio
ko: 오디오 추출
pl: Wyodrębnij audio
pt: Extração de Áudio
tr: Sesi çıkar

source: [Video]Extracted Audio Track
it: Traccia Audio Estratta
ko: 추출된 오디오 트랙
pl: Ścieżka wyodrębnionego audio
pt: Pista de Áudio Extraída
tr: Çıkarılan ses izi

source: [SongRenderer]Failed to export audio file.
it: Impossibile esportare file audio
ko: 오디오 파일로 익스포트에 실패했습니다.
pl: Nie udało się wyeksportować pliku audio.
pt: Falha ao exportar arquivo de áudio.
tr: Ses dosyası dışarı aktarılamadı.

source: [StemRenderer]Failed to export audio file.
it: Impossibile esportare file audio
ko: 오디오 파일로 익스포트에 실패했습니다.
pl: Nie udało się wyeksportować pliku audio.
pt: Falha ao exportar arquivo de áudio.
tr: Ses dosyası dışarı aktarılamadı.

source: [Video]Failed to write video.
it: Impossibile scrivere video.
ko: 비디오 쓰기에 실패했습니다.
pl: Nie udało się zapisać wideo.
pt: Falha ao escrever vídeo.
tr: Video dosyası yazdırılamadı.

source: [Command]File
it: File
ko: 파일
pl: Plik
pt: Arquivo
tr: Dosya

source: [ScoreEditor]First Only
it: Solo Primo
ko: 선두만
pl: Tylko pierwsze
pt: Apenas o Primeiro

source: [Command]First Track
it: Prima Traccia
ko: 첫 번째 트랙
pl: Do pierwszej ścieżki
pt: Primeira Pista
tr: İlk İz

source: [AudioFilePublisher]Generating audio files (%(1) of %(2))
it: Generazione file audio (%(1) di %(2))
ko: 오디오 파일 생성 (전체 %(2) 중의 %(2))
pl: Generowanie plików audio (%(1) z %(2))
pt: Gerando arquivos de áudio (%(1) de %(2))
tr: Ses dosyaları oluşturuluyor (%(2) nin (%(1) cisi)

source: [ImageMaker]Generating image file...
it: Generazione file immagine...
ko: 이미지파일 생성...
pl: Generowanie pliku obrazu...
pt: Gerando arquivo de imagem...
tr: İmaj dosyası oluşturuluyor...

source: [AudioDiscPublisher]Generator
it: Generatore
ko: 제네레이터
pl: Generator
pt: Gerador
tr: Jeneratör

source: [Command]Goto Next Marker
it: Vai al Marker Successivo
ko: 다음 마커로 바로가기
pl: Przejdź do następnego markera
pt: Ir ao Próximo Marcador
tr: Bir sonraki işarete git

source: [Command]Goto Next Section
it: Vai alla Sezione Successiva
ko: 다음 섹션으로 바로가기
pl: Przejdź do następnej sekcji
pt: Ir à Próxima Seção
tr: Bir Sonraki Bölüme Git

source: [Command]Goto Previous Marker
it: Vai al Marker Precedente
ko: 이전 마커로 바로가기
pl: Przejdź do poprzedniego markera
pt: Ir ao Marcador Anterior
tr: Bir önceki işarete git

source: [Command]Goto Previous Section
it: Vai alla Sezione Precedente
ko: 이전 섹션으로 바로가기
pl: Przejdź do poprzedniej sekcji
pt: Ir à Seção Anterior
tr: Bir Önceki Bölüme Git

source: [Command]Goto Section 1
it: Vai alla Sezione 1
ko: 섹션 1로 바로가기
pl: Przejdź do sekcji 1
pt: Ir à seção 1

source: [Command]Goto Section 10
it: Vai alla Sezione 10
ko: 섹션 10으로 바로가기
pl: Przejdź do sekcji 10
pt: Ir à seção 10

source: [Command]Goto Section 11
it: Vai alla Sezione 11
ko: 섹션 11로 바로가기
pl: Przejdź do sekcji 11
pt: Ir à seção 11

source: [Command]Goto Section 12
it: Vai alla Sezione 12
ko: 섹션 12로 바로가기
pl: Przejdź do sekcji 12
pt: Ir à seção 12

source: [Command]Goto Section 13
it: Vai alla Sezione 13
ko: 섹션 13으로 바로가기
pl: Przejdź do sekcji 13
pt: Ir à seção 13

source: [Command]Goto Section 14
it: Vai alla Sezione 14
ko: 섹션 14로 바로가기
pl: Przejdź do sekcji 14
pt: Ir à seção 14

source: [Command]Goto Section 15
it: Vai alla Sezione 15
ko: 섹션 15로 바로가기
pl: Przejdź do sekcji 15
pt: Ir à seção 15

source: [Command]Goto Section 16
it: Vai alla Sezione 16
ko: 섹션 16으로 바로가기
pl: Przejdź do sekcji 16
pt: Ir à seção 16

source: [Command]Goto Section 2
it: Vai alla Sezione 2
ko: 섹션 2로 바로가기
pl: Przejdź do sekcji 2
pt: Ir à seção 2

source: [Command]Goto Section 3
it: Vai alla Sezione 3
ko: 섹션 3으로 바로가기
pl: Przejdź do sekcji 3
pt: Ir à seção 3

source: [Command]Goto Section 4
it: Vai alla Sezione 4
ko: 섹션 4로 바로가기
pl: Przejdź do sekcji 4
pt: Ir à seção 4

source: [Command]Goto Section 5
it: Vai alla Sezione 5
ko: 섹션 5로 바로가기
pl: Przejdź do sekcji 5
pt: Ir à seção 5

source: [Command]Goto Section 6
it: Vai alla Sezione 6
ko: 섹션 6으로 바로가기
pl: Przejdź do sekcji 6
pt: Ir à seção 6

source: [Command]Goto Section 7
it: Vai alla Sezione 7
ko: 섹션 7로 바로가기
pl: Przejdź do sekcji 7
pt: Ir à seção 7

source: [Command]Goto Section 8
it: Vai alla Sezione 8
ko: 섹션 8로 바로가기
pl: Przejdź do sekcji 8
pt: Ir à seção 8

source: [Command]Goto Section 9
it: Vai alla Sezione 9
ko: 섹션 9로 바로가기
pl: Przejdź do sekcji 9
pt: Ir à seção 9

source: [Video]Half Size
it: Metà Dimensione
ko: 절반 크기
pl: Połowa rozmiaru
pt: Metade
tr: Yarı boy

source: [ScoreEditor]Hide Tempos
it: Nascondi Tempi
ko: 템포 숨김
pl: Ukryj tempa
pt: Esconder Andamento

source: [AudioDiscPublisher]ISRC
it: ISRC
ko: ISRC
pl: ISRC
pt: ISRC
tr: ISRC

source: [DDP]Import DDP
it: Importa DDP
ko: DDP 임포트
pl: Importuj DDP
pt: Importar DDP
tr: DDP içer aktar

source: [Command]Import File
it: Importa File
ko: 파일 임포트
pl: Importuj plik
pt: Importar Arquivo
tr: Dosya içeri aktar

source: [ProjectFunctions]Import File
it: Importa File
ko: 파일 임포트
pl: Importuj plik
pt: Importar Arquivo
tr: Dosya içeri aktar

source: [Command]Import Video
it: Importa Video
ko: 비디오 임포트
pl: Importuj wideo
pt: Importar Vídeo
tr: Video içeri aktar

source: [Browser]Import to Pool
it: Importa nel Pool
ko: 풀(Pool)로 임포트
pl: Importuj do puli
pt: Importar para o Pool
tr: Havuza aktar

source: [AudioDiscPublisher]Index
it: Indice
ko: 인덱스
pl: Indeks
pt: Índice
tr: Indeks

source: [ProjectMarker]Index %(1)
it: Indice %(1)
ko: 인덱스 %(1)
pl: Indeks %(1)
pt: Índice %(1)
tr: Indeks %(1)

source: [BurnerDialog]Initializing...
it: Inizializzazione...
ko: 초기화하는 중...
pl: Inicjowanie...
pt: Iniciando...
tr: Başlatılıyor...

source: [Command]Insert
it: Inserisci
ko: 삽입
pl: Wstaw
pt: Inserir
tr: Araya ekle

source: [ShowFunctions]Insert Marker
it: Inserisci Marker
ko: 마커 삽입
pl: Wstaw marker
pt: Inserir Marcador
tr: Araya İşaret Ekle

source: [Command]Insert Named
it: Inserisci Nominato
ko: 이름이 붙은 마커 삽입
pl: Wstaw z nazwą
pt: Inserir Nomeando
tr: Adlandırılmışı ekle

source: [SetListItem]Item
it: Elemento
ko: 아이템
pl: Pozycja
pt: Item
tr: Kalem

source: [ScoreEditor]Large
it: Grande
ko: 라지
pl: Duży
pt: Largo
tr: Geniş

source: [Command]Last Track
it: Ultima Traccia
ko: 마지막 트랙
pl: Ostatnia ścieżka
pt: Última Pista
tr: Son İz

source: [AudioDiscPublisher]Length
it: Lunghezza
ko: 길이
pl: Długość
pt: Duração
tr: Uzunluk
