Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dawkit.po
Languages: it, ko, pl, pt, tr

source: [Command]Set Playback Mode Continue
it: Imposta modalità di riproduzione continua
ko: 재생모드 계속으로 설정
pl: Ustaw tryb kontynuacji odtwarzania
pt: Escolher Modo de Reprodução Contínuo
tr: Çalma modunu Devam olarak ayarla

source: [Command]Set Playback Mode Loop
it: Imposta modalità di riproduzione Loop
ko: 재생모드를 루프로 설정
pl: Ustaw tryb pętli odtwarzania
pt: Escolher Modo de Reprodução Loop
tr: Çalma modunu Loop olarak ayarla

source: [Command]Set Playback Mode Stop at End
it: Imposta modalità di riproduzione Stop alla Fine
ko: 재생모드를 끝에서 정지하도록 설정
pl: Ustaw tryb zatrzymania odtwarzania na końcu
pt: Escolher Modo de Reprodução Parar no Final
tr: Çalma modunu Sonda Dur olarak ayarla

source: [ShowFunctions]Set Player
it: Imposta Player
ko: 플레이어 설정
pl: Ustaw odtwarzacz
pt: Configurar Player
tr: Çalıcıyı ayarla

source: [Command]Set Section Playback Mode Continue
it: Imposta la modalità di riproduzione della sezione Continua
ko: 섹션 재생모드 계속으로 설정
pl: Ustaw tryb odtwarzania na Kontynuuj
pt: Modo de Reprodução da Seção Contínuo

source: [Command]Set Section Playback Mode Loop
it: Imposta la sezione Playback in Modalità Loop
ko: 섹션 재생모드 루프로 설정
pl: Ustaw tryb odtwarzania na Zapętl
pt: Modo de Reprodução da Seção Loop

source: [Command]Set Section Playback Mode Loop And Continue
it: Imposta Sezione Playback in modalità Loop e continua
ko: 섹션 재생모드 루프로 설정
pl: Ustaw tryb odtwarzania na Zapętl i kontynuuj
pt: Modo de Reprodução da Seção Loop e Contínuo

source: [Command]Set Section Playback Mode Skip
it: Imposta la Sezione di Playback in Modalità Skip
ko: 섹션 재생모드 건너뛰기로 설정
pl: Ustaw tryb odtwarzania na Pomiń
pt: Modo de Reprodução da Seção Pular

source: [Command]Set Section Playback Mode Stop at End
it: Imposta la sezione di Playback in Modalità Stop e End
ko: 섹션 재생모드를 끝에서 정지하도록 설정
pl: Ustaw tryb odtwarzania na Zatrzymaj na końcu
pt: Modo de Reprodução da Seção Parar no Final

source: [ShowFunctions]Set Setlist Item Duration
it: Imposta durata Elemento Setlist
ko: 셋리스트 아이템 듀레이션 설정
pl: Ustaw długość pozycji setlisty
pt: Configurar Duração do Item de Repertório
tr: Setlist Kalemlerinin sürelerini ayarla

source: [ShowFunctions]Set Setlist Item Key Signature
it: Imposta Tonalità Elemento Setlist
ko: 셋리스트 아이템 조성 설정
pl: Ustaw tonację pozycji setlisty
pt: Configurar Armadura de Clave do Item de Repertório
tr: Setlist Kalemlerinin anathar belirteçlerini ayarla

source: [ShowFunctions]Set Setlist Item Pause
it: Imposta Pausa Elemento Setlist
ko: 셋리스트 아이템 일시정지 설정
pl: Ustaw pauzę pozycji setlisty
pt: Configurar Pausa do Item de Repertório
tr: Setlist Kalemlerinin duraklamalarını ayarla

source: [ShowFunctions]Set Setlist Item Playback Mode
it: Imposta Modalità di Playback Elemento Playback
ko: 셋리스트 아이템 재생 모드 설정
pl: Ustaw tryb odtwarzania pozycji setlisty
pt: Configurar Modo de Reprodução do Item de Repertório
tr: Setlist Kalemlerinin çalma modunu ayarla

source: [ShowFunctions]Set Setlist Item Tempo
it: Imposta il Tempo Elemento Setlist
ko: 셋리스트 아이템 템포 설정
pl: Ustaw tempo pozycji setlisty
pt: Configurar Andamento do Item de Repertório
tr: Setlist Kalemlerinin tempolarını ayarla

source: [ShowFunctions]Set Setlist Item Time Signature
it: Imposta lIndicazione di Tempo Elemento Setlist
ko: 셋리스트 아이템 박자표 설정
pl: Ustaw metrum pozycji setlisty
pt: Configurar Fórmula de Compasso do Item de Repertório
tr: Setlist Kalemlerinin zaman belirteçlerini ayarla

source: [ShowFunctions]Set Setlist Item Title
it: Imposta il titolo Elemento Setlist
ko: 셋리스트 아이템 제목 설정
pl: Ustaw tytuł pozycji setlisty
pt: Configurar Título do Item de Repertório
tr: Setlist Kalemlerinin başlıklarını ayarla

source: [Command]Set Start and End to Selection
it: Imposta Inizio e Fine alla Selezione
ko: 선택영역 시작과 끝 설정
pl: Ustaw start i koniec na zaznaczeniu
pt: Ajustar Início e Final na Seleção
tr: Başlangıç ve bitiş işaretlerini seçime uygula

source: [ScoreEditor]Set Text Font
it: Imposta Font del Testo
ko: 텍스트 폰트 설정
pl: Ustaw czcionkę
pt: Ajustar Fonte do texto

source: [ProjectFunctions]Set Track Pause
it: Imposta Pausa Traccia
ko: 트랙 일시정지 설정
pl: Ustaw pauzę utworu
pt: Configurar Pausa da Pista
tr: İzlerin beklemesini ayarla

source: [Command]Set Video Offset
it: Imposta Offset Video
ko: 비디오 오프셋 설정
pl: Ustaw przesunięcie wideo
pt: Configurar Deslocamento do Vídeo
tr: Video offset'i ayarla

source: [ScoreEditor]Setup Page
it: Setup Pagina
ko: 페이지 설정
pl: Strona konfiguracji
pt: Configuração de Página

source: [Command]Show
it: Show
ko: 표시
pl: Pokaż
pt: Show
tr: Göster

source: [Show]Show
it: Show
ko: Show
pl: Występ
pt: Show
tr: Göster

source: [Command]Show Envelopes
it: Mostra Inviluppi
pl: Pokaż obwiednie
pt: Mostrar Envelopes
tr: Zarfları Göster

source: [Show]Show Setup
it: Mostra Setup
ko: 설정 표시
pl: Konfiguracja występu
pt: Configurações do Show
tr: Ayarları Göster

source: [ScoreEditor]Show Tempos
it: Mostra Tempi
ko: 템포 표시
pl: Pokaż tempa
pt: Exibir Andamento

source: [Command]Show in Explorer/Finder
it: Mostra in Explorer/Finder
ko: 탐색기/파인더에 표시
pl: Pokaż w Eksploratorze/Szukaczu
pt: Mostrar no Explorer/Finder
tr: Explorer/Finder içinde göster

source: [ScoreEditor]Single Track
it: Traccia singola
ko: 싱글 트랙
pl: Pojedyncza ścieżka
pt: Pista Única

source: [SetListItem]Skip
it: Salta
ko: 건너뛰기
pl: Pomiń
pt: Pular

source: [ScoreEditor]Small
it: Piccolo
ko: 스몰
pl: Mały
pt: Pequeno
tr: Küçük

source: [Command]Solo
it: Solo
ko: 솔로
pl: Solo
pt: Solo
tr: Solo

source: [Command]Song
it: Song
ko: Song
pl: Utwór
pt: Song
tr: Parça

source: [Engine]Song
it: Song
ko: Song
pl: Utwór
pt: Song
tr: Parça

source: [Song]Song Setup
it: Setup Song
ko: Song 설정
pl: Konfiguracja utworu
pt: Configurações do Song
tr: Parça Ayarları

source: [Command]Sound Variation
it: Variazione Suono
ko: 사운드 바리에이션
pl: Wariacja brzmienia
pt: Variação de Som

source: [Project]Split Event at Cursor
it: Dividi Evento al Cursore
ko: 커서위치에서 이벤트 스플릿
pl: Podziel obiekt przy kursorze
pt: Dividir Evento no Cursor
tr: Klip'i belirtecin bulunduğu yerden böl

source: [ProjectFunctions]Split Track
it: Dividi Traccia
ko: 트랙 스플릿
pl: Podziel utwór
pt: Dividir Pista
tr: İzi böl

source: [Project]Split Track and Event at Cursor
it: Dividi Traccia ed Evento al Cursore
ko: 커서위치에서 트랙과 이벤트 스플릿
pl: Podziel utwór i obiekt przy kursorze
pt: Dividir Pista e Evento no Cursor
tr: Belirteç yerinden iz ve klip'i böl

source: [Command]Split Track and Event at Cursor
it: Dividi Traccia ed Evento al Cursore
ko: 커서위치에서 트랙과 이벤트 스플릿
pl: Podziel utwór i obiekt przy kursorze
pt: Dividir Pista e Evento no Cursor
tr: Belirteç yerinden iz ve klip'i böl

source: [Project]Split Track at Cursor
it: Dividi Traccia al Cursore
ko: 커서위치에서 트랙 스플릿
pl: Podziel utwór przy kursorze
pt: Dividir Pista no Cursor
tr: İzi belirteçten böl

source: [Command]Split Track at Cursor
it: Dividi Traccia al Cursore
ko: 커서위치에서 트랙 스플릿
pl: Podziel utwór przy kursorze
pt: Dividir Pista no Cursor
tr: İzi belirteçten böl

source: [ProjectBurner]Start to burn audio disc at %(1) times
it: Avvia la masterizzazione del disco audio %(1) volte
ko: %(1) 배속으로 오디오디스크 굽기 시작
pl: Wypal dysk audio %(1) razy
pt: Iniciar gravação do disco de áudio em %(1) vezes
tr: Audio CD'yi %(1) hızında yazmaya başla

source: [DDPImageMaker]Start to write DDP image at %(1) times
it: Avvia la scrittura immagine DDP %(1) volte
ko: %(1) 배속으로 DDP 이미지 쓰기 시작
pl: Zapisz obraz DDP %(1) razy
pt: Criando imagem DDP a %(1) vezes
tr: DDP imajı %(1) hızında yazmaya başla

source: [EventEditHandler]Start: %(1) (%(2)) Pause: %(3)
it: Inizia: %(1) (%(2)) Pausa: %(3)
ko: 시작: %(1) (%(2)) 일시정지: %(3)
pl: Start: %(1) (%(2)) Pauza: %(3)
pt: Início: %(1) (%(2)) Pausa: %(3)
tr: Başlangıç: %(1) (%(2)) Duraklama: %(3)

source: [SetListItem]Stop at End
it: Stop alla Fine
ko: 끝에서 정지
pl: Zatrzymaj na końcu
pt: Parar no Final
tr: Sonda dur

source: [Engine]THIS SONG CONTAINS COPYRIGHTED MATERIAL. YOU MUST NOT USE ANY MATERIAL WITHOUT THE AUTHORS AGREEMENT.
it: QUESTA SONG CONTIENE MATERIALE PROTETTO DA COPYRIGHT. NON PUOI UTILIZZARE ALCUN MATERIALE SENZA IL CONSENSO DEGLI AUTORI.
ko: 이 SONG에는 저작권법의 보호를 받는 소스가 포함되어 있습니다. 사용하려면 저작권자의 승인이 필요합니다.
pl: TEN UTWÓR ZAWIERA MATERIAŁY CHRONIONE PRAWEM AUTORSKIM. NIE WOLNO UŻYWAĆ ŻADNYCH MATERIAŁÓW BEZ ZGODY AUTORÓW.
pt: ESTE SONG CONTÉM MATERIAL REGISTRADO. VOCÊ NÃO PODE UTILIZAR QUALQUER MATERIAL SEM A CONCESSÃO DO AUTOR.
tr: BU PARÇA TELİF HAKKI İÇERMEKTEDİR. HAK SAHİBİNİN İZNİ OLMADAN KULLANILAMAZ.

source: [Project]The EAN code is not formatted correctly. It should be 13 characters long and should only contain numeric characters. Example: 036000291452 If you have a UPC, you just need to add 0 at the beginning to form a valid EAN code.
it: Il codice EAN non è formattato correttamente. Dovrebbe essere di 13 caratteri e contenere solo valori numerici. Esempio: 036000291452 Se si ha un UPC, è necessario aggiungere 0 all'inizio per aver un codice EAN valido.
ko: EAN 코드가 올바르게 포맷되지 않았습니다. 13자리 숫자만 허용됩니다. 예: 036000291452 UPC가 유효하다면 맨 앞자리에 0을 더하여 유효한 EAN 코드를 얻을 수 있습니다.
pl: Kod EAN nie jest poprawnie sformatowany. Powinien on zawierać 13 znaków numerycznych. Przykład: 036000291452 Jeżeli posiadasz UPC, to powinieneś dodać 0 na początku kodu EAN.
pt: O código EAN não está formatado corretamente. Ele deve conter 13 caracteres apenas numéricos. Exemplo: 036000291452 Se você dispõe de UPC, precisa somente inserir um 0 no início para formar um código EAN válido.
tr: EAN kodu düzgünbir şekilde girilmemiş. Kod 13 haneli ve sadece rakkamlardan oluşmalıdır. Eğer UPC kodunuz var ise başına 0 koyup giriş yapabilirsiniz.

source: [ProjectTrack]The ISRC code is not formatted correctly. It should be 12 characters long and should only contain alphanumeric characters. Example: USPR37300012
it: Il codice ISRC non è formattato correttamente. Dovrebbe essere di 12 caratteri e contenere solo valori numerici. Esempio: USPR37300012
ko: ISRC 코드가 올바르게 포맷되지 않았습니다. 12자리 알파벳과 숫자만 허용됩니다. 예: USPR37300012
pl: Kod ISRC jest niepoprawnie sformatowany. Powinien on zawierać 12 znaków alfanumerycznych. Przykład: USPR37300012
pt: O código ISRC não está formatado corretamente. Ele deve conter 12 caracteres apenas alfanuméricos. Exemplo: USPR37300012
tr: ISRC kodu düzgünbir şekilde girilmemiş. Kod 13 haneli ve sadece rakkamlardan oluşmalıdır.

source: [Video]The audio codec does not support the current sample rate. The rate will be converted to %(1) kHz.
it: Il codec audio non supporta la frequenza di campionamento corrente. La frequenza verrà convertita in %(1) kHz.
ko: 오디오 코덱이 현재의 샘플 레이트를 지원하지 않습니다. 샘플 레이트가 %(1) kHz로 변환됩니다.
pl: Kodek audio nie obsługuje bieżącej częstotliwości próbkowania. Częstotliwość zostanie zmieniona na %(1) kHz.
pt: O codec de áudio não suporta a taxa de amostragem atual. A taxa será convertida para %(1) kHz.
tr: Audio codec mevcut örnekleme frekansını desteklemiyor. Örnekleme frekansı %(1) kHz'e çevrilecektir.

source: [BurnerDialog]The device could not be opened
it: Il dispositivo non può essere aperto
ko: 장치를 열 수 없습니다.
pl: Nie można otworzyć urządzenia
pt: O dispositivo não pode ser aberto
tr: Cihaz açılamadı.

source: [Engine]The file format will be reset to "%(1)".
it: Il formato del file sarà ripristinato a "%(1)".
ko: 파일 포맷이 "%(1)"(으)로 리셋됩니다.
pl: Format pliku zostanie zresetowany do "%(1)".
pt: O formato de arquívo será reiniciado para "%(1)".
tr: Dosya formatı "%(1)"e geri çevrilecektir.

source: [SongUpdater]The following files failed to update:
it: Impossibile aggiornare i seguenti file:
ko: 다음 파일의 업데이트에 실패했습니다:
pl: Nie udało się zaktualizować: następujących plików:
pt: A atualização dos seguintes arquivos falhou:
tr: Şu dosyalar güncellenemedi:

source: [SongRenderer]The following issues occurred during export:
it: Durante l'esportazione si sono verificati i seguenti problemi:
ko: 익스포트 중에 다음과 같은 문제가 발생했습니다:
pl: Podczas eksportu wystąpiły następujące problemy:
pt: Ocorreram os seguintes problemas durante a exportação:
tr: Dışarı aktarım sırasında şu sorunlarla karşılaşıldı:

source: [SongMaster]The mastering file of this song is up-to-date.
it: Il file master di questa Song è aggiornato.
ko: 이 Song의 마스터링 파일이 최신입니다.
pl: Plik masteringu tego utworu jest aktualny.
pt: O arquivo de masterização deste Song está atualizado.
tr: Bu şarkının mastering dosyası günceldir.

source: [SongUpdater]The mastering files are up-to-date.
it: I file di mastering sono aggiornati
ko: 마스터링 파일이 최신입니다.
pl: Pliki masteringu są aktualne.
pt: Os arquivos de masterização estão atualizados.
tr: Mastering dosyaları güncel.

source: [SongMaster]The song will be saved first.
it: La Song sarà prima salvata.
ko: 우선 Song이 저장됩니다.
pl: Najpierw zostanie zapisany utwór.
pt: O Song será salvo primeiro.
tr: Öncelikle şarkı kaydedilecektir.

source: [ImageMaker]There was an error during the image creation!
it: Si è verificato un errore durante la creazione dell'immagine!
ko: 이미지 작성중 오류가 발생했습니다!
pl: Wystąpił błąd podczas tworzenia obrazu!
pt: Houve um erro durante a criação da imagem!
tr: İmaj yaratılırken hata oluştu!

source: [ProjectPublisher]This project does not contain any enabled tracks.
it: Questo progetto non contiene tracce abilitate.
ko: 이 프로젝트에 포함된 켜져있는 트랙이 없습니다.
pl: Ten projekt nie zawiera żadnych włączonych utworów.
pt: O projeto não contém nenhuma pista ativada.
tr: Bu projede etkinleştirilmiş hiçbir iz yok.

source: [ScoreEditor]Tiny
it: Piccolissimo
ko: 극소
pl: Bardzo mały
pt: Minúsculo
tr: Minik

source: [AudioDiscPublisher]Title
it: Titolo
ko: 제목
pl: Tytuł
pt: Título
tr: Başlık

source: [Command]Toggle Note or Rest
it: Attiva/Disattiva Nota o Pausa
pl: Przełącz nuty lub pauzy
pt: Alternar Nota ou Descanso

source: [Command]Toggle Playback Mode Loop / Continue
it: Selettore modalità di playback Loop / Continua
ko: 재생모드를 루프/계속으로 전환
pl: Przełącz tryb odtwarzania Zapętl / Kontynuuj
pt: Alternar Modo de Reprodução entre Loop / Contínuo
tr: Çalma modunu değiştir Loop / Devamlı

source: [Command]Toggle Playback Mode Loop / Stop at End
it: Selettore Modalità Playback Loop / Stop alla Fine
ko: 재생모드를 루프/끝에서 정지로 전환
pl: Przełącz tryb odtwarzania w Zapętl / Zatrzymaj na końcu
pt: Alternar Modo de Reprodução entre Loop / Parar no Final
tr: Çalma modunu değiştir Loop / Sonda dur

source: [Command]Toggle Section Playback Mode Loop / Continue
it: Selettore modalità di playback Loop / Continua
ko: 섹션 재생모드를 루프/계속으로 전환
pl: Przełącz tryb odtwarzania sekcji Zapętl / Kontynuuj
pt: Alternar Modo de Reprodução da Seção em Loop / Contínuo

source: [Command]Toggle Snap
it: Alterna Aggancio
pl: Włącz / Wyłącz dopasowanie
pt: Alternar Snap (imã)
tr: Yanaştırmayı Aç/Kapa

source: [AudioDiscPublisher]Total Playing Time
it: Tempo Riproduzione Totale
ko: 총 재생 시간
pl: Łączny czas
pt: Tempo Total de Reprodução
tr: Toplam çalma zamanı

source: [Command]Track
it: Traccia
ko: 트랙
pl: Ścieżka
pt: Pista
tr: İz

source: [SongBrowser]Track
it: Traccia
ko: 트랙
pl: Ścieżka
pt: Pista
tr: İz

source: [ProjectMarker]Track %(1)
it: Traccia %(1)
ko: 트랙 %(1)
pl: Utwór %(1)
pt: Pista %(1)
tr: İz %(1)

source: [AudioDiscPublisher]Track %(1)
it: Traccia %(1)
ko: 트랙 %(1)
pl: Utwór %(1)
pt: Pista %(1)
tr: İz %(1)

source: [ProjectInfo]Tracks
it: Tracce
ko: 트랙
pl: Utwory
pt: Pistas
tr: İzler

source: [ProjectPublisher]Tracks
it: Tracce
ko: 트랙
pl: Utwory
pt: Pistas
tr: İzler

source: [SongInfo]Tracks
it: Tracce
ko: 트랙
pl: Utwory
pt: Pistas
tr: İzler

source: [StemRenderer]Tracks
it: Tracce
ko: 트랙
pl: Utwory
pt: Pistas
tr: İzler

source: [ProjectEdit]Transform to Realtime Audio
it: Trasforma in Audio in Tempo Reale
pl: Przekształć na audio bez wygenerowanych efektów
pt: Transformar em Áudio em Tempo Real
tr: Gerçek Zamanlı Ses Dosyasına Dönüştür

source: [ProjectEdit]Transform to Rendered Audio
it: Trasforma in Audio Renderizzato
pl: Przekształć na audio z wygenerowanymi efektami
pt: Transformar em Áudio Renderizado
tr: Render Edilmiş Ses Dosyasına Dönüştür

source: [Command]Up
it: Su
ko: 위쪽
pl: W górę
pt: Acima
tr: Yukarı

source: [Project]Update Mastering File
it: Aggiorna File Mastering
ko: 마스터링 파일 업데이트
pl: Zaktualizuj plik masteringu
pt: Atualizar Arquivo de Masterização
tr: Mastering dosyasını güncelle

source: [ProjectTrack]Update Mastering File
it: Aggiorna File Mastering
ko: 마스터링 파일 업데이트
pl: Zaktualizuj plik masteringu
pt: Atualizar Arquivo de Masterização
tr: Mastering dosyasını güncelle

source: [Command]Update Mastering File
it: Aggiorna File Mastering
ko: 마스터링 파일 업데이트
pl: Zaktualizuj plik masteringu
pt: Atualizar Arquivo de Masterização
tr: Mastering dosyasını güncelle

source: [Command]Update Mastering Files
it: Aggiorna File Mastering
ko: 마스터링 파일 업데이트
pl: Zaktualizuj pliki masteringu
pt: Atualizar Arquivos de Masterização
tr: Mastering dosyalarını güncelle

source: [ShowFunctions]Update Patch
it: Aggiorna Patch
ko: 패치 업데이트
pl: Aktualizuj zestaw
pt: Atualizar Patch
tr: Patch'i güncelle

source: [Player]Update Patch
it: Aggiorna Patch
ko: 패치 업데이트
pl: Aktualizuj zestaw
pt: Atualizar Patch
tr: Patch'i güncelle

source: [Command]Update Patch
it: Aggiorna Patch
ko: 패치 업데이트
pl: Aktualizuj zestaw
pt: Atualizar Patch
tr: Patch'i güncelle

source: [Player]Update Patch "%(1)"
it: Aggiorna Patch "%(1)"
ko: "%(1)" 패치 업데이트
pl: Aktualizuj zestaw "%(1)"
pt: Atualizar Patch "%(1)"
tr: "%(1)". Patch'i güncelle

source: [ProjectFunctions]Update Title
it: Aggiorna Titolo
ko: 제목 업데이트
pl: Zaktualizuj tytuł
pt: Atualizar Título
tr: Başlığı Güncelle

source: [SongMaster]Update the mastering file of this song: %(6) Output: %(1) Duration: %(3) Resolution: %(4) Realtime Processing: %(5) Include Master Effects: %(7) Filename: %(2)
it: Aggiorna il file mastering della Song: %(6) Uscita: %(1) Durata: %(3) Risoluzione: %(4) Processa in tempo reale: %(5) Include Master Effetti: %(7) Nome del file: %(2)
ko: 이 Song의 마스터링 파일 업데이트: %(6) 출력: %(1) 듀레이션: %(3) 레졸루션: %(4) 리얼타임 프로세싱: %(5) 마스터이펙트 포함: %(7) 파일명: %(2)
pl: Zaktualizuj plik masteringu dla tego utworu: %(6) Wyjście: %(1) Długość %(3) Rozdzielczość: %(4) Przetwarzanie w czasie rzeczywistym: %(5) Dołącz efekty sumy: %(7) Nazwa pliku: %(2)
pt: Atualização do arquivo de masterização deste Song: %(6) Saída: %(1) Duração: %(3) Resolução: %(4) Processamento em Tempo Real: %(5) Incluir Efeitos da Master: %(7) Nome do Arquivo: %(2)
tr: Bu parçanın mastering dosyalarını güncelle: %(6) Çıkış: %(1) Süre: %(3) Hassasiyet: %(4) Gerçek Zamanlı İşlem: %(5) Ana Efektleri Dahil Et: %(7) Dosyaadı: %(2)

source: [SongUpdater]Update was canceled.
it: L'Aggiornamento è stato annullato.
ko: 업데이트가 취소되었습니다.
pl: Aktualizacja została anulowana.
pt: A atualização foi cancelada.
tr: Güncelleme iptal edildi.

source: [SongUpdater]Updated %(1) of %(2) mastering files in %(3).
it: File di mastering aggiornati %(1) di %(2) nel totale %(3).
ko: %(3)의 마스터링 파일 전체 %(1) 중의 %(2) 업데이트 완료
pl: Zaktualizowano %(1) z %(2) plików masteringu w %(3).
pt: Atualizados %(1) de %(2) arquivos de masterização em %(3).
tr: %(3) içerisindeki %(2) dosyadan %(1)'i güncellendi.

source: [AudioFilePublisher]Use range of events
it: Usa il range degli eventi
pl: Użyj zakresu obiektów
pt: Utilizar faixa dos eventos

source: [AudioFilePublisher]Use range of track markers
it: Usa il range dei markers di traccia
pl: Użyj zakresu markerów ścieżki
pt: Utilizar faixa dos marcadores de pista

source: [Video]Using different codecs might affect the export speed.
it: L'uso di codec diversi potrebbe influire sulla velocità di esportazione.
ko: 서로 다른 코덱을 사용하면 익스포트 속도에 영향을 줄 수 있습니다.
pl: Użycie różnych kodeków może wpłynąć na prędkość eksportu.
pt: Utilizar codecs diferentes pode afetar a velocidade de exportação.
tr: Farklı codeclerin kullanımıdışarı aktarım hızını etkileyebilir.

source: [Command]Video
it: Video
ko: 비디오
pl: Wideo
pt: Vídeo
tr: Video

source: [Command]Video Size Default
it: Video Dimensione Predefinita
ko: 비디오 크기 기본
pl: Domyślny rozmiar wideo
pt: Tamanho Padrão do Vídeo
tr: Varsayılan Video Boyutu

source: [Command]Video Size Double
it: Video Dimensione Doppia
ko: 비디오 크기 더블
pl: Podwójny rozmiar wideo
pt: Tamanho Duplo do Vídeo
tr: Video boyutu x 2

source: [Command]Video Size Half
it: Video Dimensione Metà
ko: 비디오 크기 하프
pl: Połowa rozmiaru wideo
pt: Metade do Tamanho do Vídeo
tr: Video boyutu / 2

source: [Command]View
it: Vista
ko: 보기
pl: Widok
pt: Visualizar
tr: Görünüm

source: [Player]Virtual Instrument
it: Strumento virtuale
ko: 가상악기
pl: Wirtualny instrument
pt: Instrumento Virtual
tr: Sanal Enstrüman

source: [Video]Writing Video File...
it: Sto scrivendo il file video...
ko: 비디오 파일 쓰기 중...
pl: Nagrywanie Video CD...
pt: Escrevendo Arquivo de Vídeo...
tr: Video Dosyası Yazılıyor...

source: [ScoreEditor]X-Large
it: Extra Large
ko: X-라지
pl: Bardzo duży
pt: Extra-Grande
tr: X-Large

source: [SongMaster]Yes
it: Sì
ko: 예
pl: Tak
pt: Sim
tr: Evet

source: [Command]Zoom
it: Zoom
ko: 확대/축소
pl: Powiększenie
pt: Zoom
tr: Zoom

source: [ShowDragHandler]new Player
it: Nuovo Player
ko: 새로운 플레이어
pl: nowy odtwarzacz
pt: novo Player
tr: yeni Çalıcı
