Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dawkit.po
Languages: it, ko, pl, pt, tr

source: [ProjectEditHandler]Length: %(1)
it: Lunghezza: %(1)
ko: 길이: %(1)
pl: Długość: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

source: [EventEditHandler]Length: %(1)
it: Lunghezza: %(1)
ko: 길이: %(1)
pl: Długość: %(1)
pt: Duração: %(1)
tr: Uzunluk: %(1)

source: [ProjectEditHandler]Length: %(1) Pause: %(2)
it: Lunghezza: %(1) Pausa: %(2)
ko: 길이: %(1) 일시정지: %(2)
pl: Długość: %(1) Pauza: %(2)
pt: Duração: %(1) Pausa: %(2)
tr: Uzunluk: %(1) Duraksama: %(2)

source: [Command]Locate Missing Devices
it: Individua Dispositivi Mancanti
ko: 누락된 장치 탐색
pl: Znajdź brakujące urządzenia
pt: Localizar Dispositivos Perdidos
tr: Kayıp Cihazları Bul

source: [SetListItem]Loop
it: Loop
ko: 루프
pl: Zapętl
pt: Loop
tr: Loop

source: [SetListItem]Loop And Continue
it: Loop e Continua
ko: 루프 및 계속
pl: Zapętl i kontynuuj
pt: Loop e Continuar

source: [Command]Loop Setlist Item
it: Loop Elemento Setlist
ko: 셋리스트 아이템 루프
pl: Zapętl pozycję setlisty
pt: Ativar Loop para o Item do Repertório
tr: SetlistKalemi Loop'la

source: [AudioDiscPublisher]Lyrics
it: Testo
ko: 가사
pl: Słowa
pt: Letras
tr: Şarkı Sözleri

source: [Command]Make DDP Image
it: Crea Immagine DDP
ko: DDP 이미지 만들기
pl: Utwórz obraz DDP
pt: Criar Imagem DDP
tr: DDP İmaj OLuştur

source: [Command]Make Image
it: Crea Immagine
ko: 이미지 만들기
pl: Utwórz obraz
pt: Criar Imagem
tr: Imaj Oluştur

source: [Command]Marker
it: Marker
ko: 마커
pl: Markery
pt: Marcador
tr: İçaret

source: [ScoreEditor]Medium
it: Medio
ko: 미디엄
pl: Średni
pt: Média
tr: Orta

source: [ShowSetup]Meta Information
it: Meta Informazioni
ko: 메타정보
pl: Informacje
pt: Meta-informações
tr: Meta Bilgi

source: [SongSetup]Meta Information
it: Meta Informazioni
ko: 메타정보
pl: Informacje
pt: Meta-informações
tr: Meta Bilgi

source: [Edit]Mixdown Selection
it: Effettua Mixdown Selezione
ko: 선택영역 믹스다운
pl: Miks zaznaczenia
pt: Seleção de Consolidação
tr: Miksdown Seçimi

source: [ProjectBurner]Mixdown Speed: %float(1:1)
it: Velocità di Mixdown: %float(1:1)
ko: 믹스다운 속도: %float(1:1)
pl: Szybkość tworzenia miksu: %float(1:1)
pt: Velocidade da Consolidação (Mixdown): %float(1:1)
tr: Miksdown hızı: %float(1:1)

source: [ProjectFunctions]Modify Attribute
it: Modifica Attributo
ko: 속성 수정
pl: Modyfikuj atrybut
pt: Modificar Atributo
tr: Özellik Değiştir

source: [ProjectEditHandler]Move End Marker
it: Sposta il Marker di Fine
ko: 엔드 마커 이동
pl: Przenieś marker końca
pt: Mover Marcador Final
tr: Son İşaretinin yerini değiştir

source: [ProjectEditHandler]Move End Marker only
it: Sposta solo il Marker di Fine
ko: 엔드 마커만 이동
pl: Przenieś tylko marker końca
pt: Mover Somente Marcador Final
tr: Sadece son işaretinin yerini değiştir

source: [ProjectEditHandler]Move Event and Resize Track
it: Sposta Evento e Ridimensiona Traccia
ko: 이벤트 이동 및 트랙 크기 변경
pl: Przenieś obiekt i zmień długość utworu
pt: Mover Evento e Ajustar Pista
tr: Klibin yerini değiştir ve izi tekrar boyutlandır

source: [ProjectEditHandler]Move Event and Track Start
it: Sposta Evento e Start della Traccia
ko: 이벤트 이동 및 트랙 재생
pl: Przenieś obiekt i początek utworu
pt: Mover Evento e Início da Pista
tr: İz başlangıcını ve klip yerini değiştir

source: [ProjectEditHandler]Move Event only
it: Sposta Solo l'Evento
ko: 이벤트 이동만
pl: Przenieś tylko obiekt
pt: Mover Somente Evento
tr: Sadece kilibin yerini değiştir

source: [ProjectFunctions]Move Marker
it: Sposta il Marker
ko: 마커 이동
pl: Przenieś marker
pt: Mover Marcador
tr: İşaretin yerini değiştir

source: [ShowFunctions]Move Marker
it: Sposta il Marker
ko: 마커 이동
pl: Przenieś marker
pt: Mover Marcador
tr: İşaretin yerini değiştir

source: [ShowFunctions]Move Player
it: Sposta Player
ko: 플레이어 이동
pl: Przenieś odtwarzacz
pt: Mover Player
tr: Çalıcının yerini değiştir

source: [ShowFunctions]Move Setlist Item
it: Sposta Ellement Setlist
ko: 셋리스트 아이템 이동
pl: Przenieś pozycję setlisty
pt: Mover Item do Repertório
tr: Setlist kaleminin yerini değiştir

source: [ProjectEditHandler]Move Start Marker
it: Sposta Start Marker
ko: 스타트 마커 이동
pl: Przenieś marker początku
pt: Mover Marcador Inicial
tr: Başlangıç işaretinin yerini değiştir

source: [ProjectEditHandler]Move Start Marker only
it: Sposta solo Marker Start
ko: 스타트 마커만 이동
pl: Przenieś tylko marker początku
pt: Mover Somente Marcador Inicial
tr: Sadece başlangıç işaretinin yerini değiştir

source: [ProjectEditHandler]Move Start and End Marker
it: Sposta i Marker Start e End
ko: 스타트와 엔드 마커 이동
pl: Przenieś marker początku i końca
pt: Mover Macadores Inicial e Final
tr: Başlangıç ve bitiş işaretinin yerini değiştir

source: [ActionDescriptions]Move Track
it: Sposta Traccia
ko: 트랙 이동
pl: Przenieś ścieżkę
pt: Mover Pista
tr: İzin yerini değiştir

source: [Player]Mute
it: Mute
ko: 뮤트
pl: Wycisz
pt: Silenciar
tr: Sessize al

source: [Command]Mute
it: Mute
ko: 뮤트
pl: Wycisz
pt: Silenciar
tr: Sessize al

source: [Command]Navigation
it: Navigazione
ko: 내비게이션
pl: Nawigacja
pt: Navegação
tr: Navigasyon

source: [Command]Next Patch
it: Patch successiva
ko: 다음 패치
pl: Następny zestaw
pt: Próximo Patch
tr: Sonraki Patch

source: [Command]Next Player
it: Player Successivo
ko: 다음 플레이어
pl: Następny odtwarzacz
pt: Próximo Player

source: [Command]Next Setlist Item
it: Prossimo Elemento Setlist
ko: 다음 셋리스트 아이템
pl: Następna pozycja setlisty
pt: Próximo Item do Repertório
tr: Sonraki Setlist Kalemi

source: [Command]Next Track
it: Traccia Successiva
ko: 다음 트랙
pl: Następna ścieżka
pt: Próxima Pista
tr: Sonraki iz

source: [SongMaster]No
it: No
ko: 아니오
pl: Nie
pt: Não
tr: Yok

source: [BurnerDialog]No Device
it: Nessun Dispositivo
ko: 장치 없음
pl: Brak urządzenia
pt: Sem Dispositivo
tr: Cihaz Yok

source: [ScoreEditor]No Titles
it: Nessun Titolo
ko: 제목 없음
pl: Bez tytułów
pt: Sem Títulos

source: [Player]None
it: Nessuno
ko: 없음
pl: Brak
pt: Nada
tr: Yok

source: [ScoreEditor]Normal
it: Normale
ko: 노멀
pl: Normalny
pt: Normal
tr: Normal

source: [AudioEdit]Normalize Audio
it: Normalizza Audio
ko: 오디오 노멀라이즈
pl: Normalizuj audio
pt: Normalizar Áudio
tr: Sesi normalize et

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only be 80 minutes long.
it: Non tutte le tracce possono essere aggiunte al disco audio, perché un disco audio può essere solo di 80 minuti.
ko: 오디오 디스크에 수록할 수 있는 최대 길이 80분을 초과하므로 모든 트랙을 오디오 디스크에 추가할 수 없습니다.
pl: Nie wszystkie utwory mogą zostać dodane na dysk audio, ponieważ te mogą mieć do 80 minut długości.
pt: Não foi possível incluir todas as pistas no disco de áudio, pois um disco de áudio só pode ter duração de 80 minutos.
tr: Ses CD'sinin uzunluğu en fazla 80 dakika olduğundan tüm izler CD'ye yazılamadı.

source: [AudioDiscPublisher]Not all tracks could be added to the audio disc, because an audio disc can only contain up to 99 tracks.
it: Non tutte le tracce possono essere aggiunte al disco audio, perché un disco audio può contenere solo fino a 99 tracce.
ko: 오디오 디스크에 수록할 수 있는 최대 트랙 수 99트랙을 초과하므로 모든 트랙을 오디오 디스크에 추가할 수 없습니다.
pl: Nie wszystkie utwory mogą zostać dodane na dysk audio, ponieważ te mogą zawierać do 99 utworów.
pt: Não foi possível incluir todas as pistas no disco de áudio, pois um disco de áudio só pode conter até 99 pistas.
tr: Ses CD'si en fazla 99 iz alabildiğinden tüm izler CD'ye yazılamadı.

source: [SongRenderer]Nothing to export. Please select format and set loop or markers first.
it: Niente da esportare. Per favore seleziona formato e imposta prima il loop o i markers.
pl: Nie ma co wyeksportować. Wybierz najpierw format i ustaw pętlę lub markery.
pt: Nada para exportar. Selecione o formato ou ajuste o loop ou marcadores primeiro.

source: [StemRenderer]Nothing to export. Please select one or more tracks and set Loop or Markers.
it: Niente da esportare. Si prega di selezionare una o più tracce e impostare i loop o i Marker.
ko: 익스포트할 대상이 없습니다. 하나 이상의 트랙을 선택하고 루프 또는 마커를 설정하십시오.
pl: Nie ma co wyeksportować. Ustaw pętlę lub markery.
pt: Nada para exportar. Selecione uma ou mais pistas e ajuste o Loop ou Marcadores.
tr: Dışarı aktarılacak birşey yok. Lütfen bir veya daha fazla iz seçip loop veya lokasyon işaretlerini belirleyin

source: [Command]Open Arranger Track
it: Apri Traccia Arranger
ko: 어레인저 트랙 열기
pl: Otwórz ścieżkę aranżera
pt: Abrir Pista do Arranjador
tr: Aranjör izini aç

source: [Command]Open Chord Track
it: Apri Traccia Accordi
ko: 코드 트랙 열기
pl: Otwórz ścieżkę akordów
pt: Abrir Pista de Acordes
tr: Akor izini aç

source: [Command]Open Marker Track
it: Apri Traccia Marker
ko: 마커 트랙 열기
pl: Otwórz ścieżkę markerów
pt: Abrir Pista de Marcadores
tr: İşaret izini aç

source: [Command]Open Tempo Track
it: Apri Traccia Tempo
ko: 템포 트랙 열기
pl: Otwórz ścieżkę tempa
pt: Abrir Pista de Andamento
tr: Temp izini aç

source: [AudioDiscPublisher]Opening the CD Burning Engine failed.
it: L'operazione di apertura del motore di masterizzazione è fallita.
ko: CD 버닝 엔진 열기에 실패했습니다.
pl: Uruchomienie silnika nagrywania CD nie powiodło się.
pt: Falha na abertura do dispositivo de gravação de CD.
tr: CD yazma motoru açılırken hata ile karşılaşıldı.

source: [ScoreEditor]Pages
it: Pagine
ko: 페이지
pl: Strony
pt: Páginas

source: [ScoreEditor]Paint Tool
it: Strumento Disegno
ko: 페인트 툴
pl: Narzędzie rysowania
pt: Ferramenta Pincel
tr: Boyama aracı

source: [Command]Paste
it: Incolla
ko: 붙여넣기
pl: Wklej
pt: Colar
tr: Yapıştır

source: [PatchList]Patch
it: Patch
ko: 패치
pl: Zestaw
pt: Patch
tr: Patch

source: [Player]Patch
it: Patch
ko: 패치
pl: Zestaw
pt: Patch
tr: Patch

source: [AudioDiscPublisher]Pause
it: Pausa
ko: 일시정지
pl: Pauza
pt: Pausa
tr: Durdur

source: [Command]Perform
it: Esegui
ko: 연주
pl: Tryb sceny
pt: Apresentação
tr: Uygula

source: [PatchList]Player
it: Player
ko: 플레이어
pl: Odtwarzacz
pt: Player
tr: Çalıcı

source: [Player]Player
it: Player
ko: 플레이어
pl: Odtwarzacz
pt: Player
tr: Çalıcı

source: [ShowDragHandler]Player "%(1)"
it: Player "%(1)"
ko: 플레이어 "%(1)"
pl: Odtwarzacz "%(1)"
pt: Player "%(1)"
tr: Çalıcı "%(1)"

source: [SongUpdater]Please ensure that no files or devices are missing!
it: Assicurarsi che non manchino file o dispositivi!
ko: 누락된 파일이나 장치가 없는지 확인하십시오.
pl: Upewnij się, czy nie ma brakujących plików lub urządzeń!
pt: Por favor, certifique-se de que não há arquivos ou dispositivos perdidos!
tr: Lütfen herhangi bir dosya veya cihazın eksik olmadığından emin olun.

source: [BurnerDialog]Please erase the CD or insert a blank one
it: Si prega di cancellare il CD o di inserirne uno vuoto
ko: 이 CD의 내용을 지우거나 쓰기 가능한 CD를 삽입해주세요.
pl: Wykasuj dysk CD lub włóż pusty
pt: Por favor, apague o CD ou insira um CD vazio
tr: Lütfen CD'yi silin veya boş bir CD yerleştirin

source: [BurnerDialog]Please insert a blank CD
it: Si prega di inserire un CD vuoto
ko: 쓰기 가능한 CD를 삽입해주세요.
pl: Włóż pusty dysk CD
pt: Por favor, insira um CD vazio
tr: Boş CD yerleştirin.

source: [Project]Pool
it: Pool
ko: 풀(Pool)
pl: Pula
pt: Pool
tr: Havuz

source: [Show]Pool
it: Pool
ko: 풀(Pool)
pl: Pula
pt: Pool
tr: Havuz

source: [Engine]Pool
it: Pool
ko: 풀(Pool)
pl: Pula
pt: Pool
tr: Havuz

source: [AudioDiscPublisher]Preparing...
it: In preparazione...
ko: 준비중...
pl: Przygotowanie...
pt: Preparando...
tr: Hazırlanıyor...

source: [Command]Previous Patch
it: Patch Precedente
ko: 이전 패치
pl: Poprzedni zestaw
pt: Patch Anterior
tr: Önceki Patch

source: [Command]Previous Player
it: Player Precedente
ko: 이전 플레이어
pl: Poprzedni odtwarzacz
pt: Player Anterior

source: [Command]Previous Setlist Item
it: Precedente Elemento Setlist
ko: 이전 셋리스트 아이템
pl: Poprzednia pozycja setlisty
pt: Item Anterior do Repertório
tr: Önceki Setlist kalemi

source: [Command]Previous Track
it: Traccia Precedente
ko: 이전 트랙
pl: Poprzednia ścieżka
pt: Pista Anterior
tr: Önceki İz

source: [Command]Print
it: Stampa
ko: 인쇄
pl: Wydruk
pt: Impressão

source: [Command]Project
it: Progetto
ko: 프로젝트
pl: Projekt
pt: Projeto
tr: Proje

source: [Project]Project
it: Progetto
ko: 프로젝트
pl: Projekt
pt: Projeto
tr: Proje

source: [ProjectEdit]Project
it: Progetto
ko: 프로젝트
pl: Projekt
pt: Projeto
tr: Proje

source: [Project]Project Setup
it: Setup Progetto
ko: 프로젝트 설정
pl: Konfiguracja projektu
pt: Configuração do Projeto
tr: Proje ayarları

source: [Player]Real Instrument
it: Strumento Reale
ko: 리얼 악기
pl: Rzeczywisty instrument
pt: Instrumento Real
tr: Gerçek Enstrüman

source: [ScoreEditor]Rebuild Score
it: Ricostruisci Partitura
ko: 스코어 재구축
pl: Przebuduj partyturę
pt: Reconstruir Partitura

source: [ShowFunctions]Remove Backing Track
it: Rimuovi Backing Track
ko: 백킹 트랙 제거
pl: Usuń ścieżkę podkładu
pt: Remover Pista de Acompanhamento
tr: Altyapı izini kaldır

source: [ProjectFunctions]Remove Marker
it: Rimuovi Marker
ko: 마커 제거
pl: Usuń marker
pt: Remover Marcador
tr: İzi kaldır

source: [ShowFunctions]Remove Marker
it: Rimuovi Marker
ko: 마커 제거
pl: Usuń marker
pt: Remover Marcador
tr: İzi kaldır

source: [ShowFunctions]Remove Patch
it: Rimuovi Patch
ko: 패치 제거
pl: Usuń zestaw
pt: Remover Patch
tr: Patch'i kaldır

source: [Command]Remove Player
it: Rimuovi Player
ko: 플레이어 제거
pl: Usuń odtwarzacz
pt: Remover Player
tr: Çalıcıyı kaldır

source: [ShowFunctions]Remove Player
it: Rimuovi Player
ko: 플레이어 제거
pl: Usuń odtwarzacz
pt: Remover Player
tr: Çalıcıyı kaldır

source: [Command]Remove Setlist Item
it: Rimuovi Elemento Setlist
ko: 셋리스트 아이템 제거
pl: Usuń pozycję setlisty
pt: Remover Item do Repertório
tr: Setlist kalemini kaldır

source: [ShowFunctions]Remove Setlist Item
it: Rimuovi Elemento Setlist
ko: 셋리스트 아이템 제거
pl: Usuń pozycję setlisty
pt: Remover Item do Repertório
tr: Setlist kalemini kaldır

source: [Command]Remove Track
it: Rimuovi Traccia
ko: 트랙 제거
pl: Usuń ścieżkę
pt: Remover Pista
tr: İzi kaldır

source: [ProjectFunctions]Remove Track
it: Rimuovi Traccia
ko: 트랙 제거
pl: Usuń utwór
pt: Remover Pista
tr: İzi kaldır

source: [Command]Remove Video
it: Rimuovi Video
ko: 비디오 제거
pl: Usuń wideo
pt: Remover Vídeo
tr: Video'yu kaldır

source: [ShowFunctions]Rename Patch
it: Rinomina Patch
ko: 패치 이름 변경
pl: Zmień nazwę zestawu
pt: Renomear Patch
tr: Patch'in adını değiştir

source: [Command]Rename Patch
it: Rinomina Patch
ko: 패치 이름 변경
pl: Zmień nazwę zestawu
pt: Renomear Patch
tr: Patch'in adını değiştir

source: [Player]Rename Patch "%(1)"...
it: Rinomina Patch "%(1)"...
ko: Patch "%(1)" 이름 변경...
pl: Zmień nazwę zestawu "%(1)"...
pt: Renomear Patch "%(1)"...
tr: Adı değiştirilen patch "%(1)"

source: [ShowFunctions]Rename Player
it: Rinomina Player
ko: 플레이어 이름 변경
pl: Zmień nazwę odtwarzacza
pt: Renomear Player
tr: Çalıcının adını değiştir

source: [ProjectFunctions]Rename Track
it: Rinomina Traccia
ko: 트랙 이름 변경
pl: Zmień nazwę utworu
pt: Renomear Pista
tr: İzin adını değiştir

source: [ClickRenderer]Render Click
it: Renderizza Click
ko: 클릭 렌더링
pl: Wygeneruj ścieżkę kliku
pt: Renderizar Metrônomo
tr: Click'i render et

source: [Command]Render Click
it: Renderizza Click
ko: 클릭 렌더링
pl: Wygeneruj ścieżkę kliku
pt: Renderizar Metrônomo
tr: Click'i render et

source: [Video]Rendering Audio...
it: Rendering Audio...
ko: 오디오 렌더링...
pl: Generowanie audio...
pt: Renderizando Áudio...
tr: Sesleri render et

source: [ClickRenderer]Rendering Click
it: Renderizzazione Click
ko: 클릭 렌더링
pl: Generowanie kliku
pt: Renderizando Metrônomo
tr: Click render ediliyor

source: [ProjectEditHandler]Replace Event
it: Sostituisci Evento
pl: Zastąp obiekt
pt: Substitução de Evento
tr: Klip'i Değiştir

source: [ProjectEditHandler]Replace Event (keep length)
it: Sostituisci evento (mantieni la lunghezza)
pt: Substituir Evento (manter duração)

source: [ProjectFunctions]Replace File
it: Sostituisci File
ko: 파일 교체
pl: Zastąp plik
pt: Substituir Arquivo
tr: Dosyayı yenisi ile değiştir

source: [Player]Reset Default Patch
it: Ripristina Patch Predefinita
ko: 기본 패치 리셋
pl: Resetuj domyślny zestaw
pt: Restaurar Patch Padrão
tr: Varsayılan Patch'i Sıfırla

source: [Command]Reset Default Patch
it: Ripristina Patch Predefinita
ko: 기본 패치 리셋
pl: Resetuj domyślny zestaw
pt: Restaurar Patch Padrão
tr: Varsayılan Patch'i Sıfırla

source: [Command]Reset Pause
it: Reset Pausa
ko: 일시정지 리셋
pl: Resetuj pauzę
pt: Reiniciar Pausa
tr: Durdurmayı Sıfırla

source: [ProjectFunctions]Reset Pause
it: Reset Pausa
pl: Resetuj pauzę
pt: Reiniciar Pausa
tr: Durdurmayı Sıfırla

source: [Project]Reset Track Markers to Content
it: Reset Track Markers al Contenuto
ko: 트랙 마커를 콘텐츠에 맞추어 리셋
pl: Dopasuj markery utworu do zawartości
pt: Reiniciar Marcadores de Pista ao Conteúdo
tr: İz işaretlerini içeriğe sıfırla

source: [Command]Reset Track Markers to Content
it: Reset Track Markers al Contenuto
ko: 트랙 마커를 콘텐츠에 맞추어 리셋
pl: Dopasuj markery utworu do zawartości
pt: Reiniciar Marcadores de Pista ao Conteúdo
tr: İz işaretlerini içeriğe sıfırla

source: [ProjectFunctions]Resize Track
it: Ridimensiona Traccia
ko: 트랙 크기 변경
pl: Zmień długość utworu
pt: Ajustar Tamanho da Pista
tr: İzi tekrar boyutlandır

source: [ProjectEditHandler]Ripple Edit
it: Modifica Ripple
pt: Edição em Cascata

source: [ShowFunctions]Save Patch
it: Salva Patch
ko: 패치 저장
pl: Zapisz zestaw
pt: Salvar Patch
tr: Patch'i kaydet

source: [Command]Save Patch
it: Salva Patch
ko: 패치 저장
pl: Zapisz zestaw
pt: Salvar Patch
tr: Patch'i kaydet

source: [Player]Save Patch...
it: Salva Patch...
ko: 패치 저장...
pl: Zapisz zestaw...
pt: Salvar Patch...
tr: Patch'i kaydet

source: [Command]Score
it: Partitura
ko: 스코어
pl: Partytura
pt: Partitura
tr: Notasyon

source: [ScoreEditor]Select All
it: Seleziona Tutto
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Hepsini seç

source: [Command]Select All
it: Seleziona Tutto
ko: 모두 선택
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Hepsini seç

source: [ScoreEditor]Select All in Staff
it: Seleziona tutto nel Rigo
ko: 보표에서 전체 선택
pl: Zaznacz wszystko na pięciolinii
pt: Selecionar Tudo no Pentagrama
tr: Staff içindeki herşeyi seç

source: [ScoreEditor]Select All on Tracks
it: Seleziona Tutto sulle Tracce
ko: 트랙에서 전체 선택
pl: Zaznacz wszystko na ścieżkach
pt: Selecionar Tudo nas Pistas
tr: İz içindekilerin tümünü seç

source: [Command]Select All on Tracks
it: Seleziona Tutto sulle Tracce
ko: 트랙에서 전체 선택
pl: Zaznacz wszystko na ścieżkach
pt: Selecionar Tudo nas Pistas
tr: İz içindekilerin tümünü seç

source: [ShowEditComponent]Select In Pool
it: Seleziona nel Pool
ko: 풀(Pool)에서 선택
pl: Zaznacz w puli
pt: Selecionar no Pool
tr: Havuzdakilerin tümümü seç

source: [Command]Select Mute Patch
it: Metti in muto la Patch
ko: 뮤트된 패치 선택
pl: Wybierz zestaw wyciszenia
pt: Selecionar Patch Silenciado
tr: Patch'i sustur

source: [Command]Select Patch 1
it: Seleziona Patch 1
ko: 패치 1 선택
pl: Wybierz zestaw 1
pt: Selecionar Patch 1
tr: 1. Patch'i seç

source: [Command]Select Patch 10
it: Seleziona Patch 10
ko: 패치 10 선택
pl: Wybierz zestaw 10
pt: Selecionar Patch 10
tr: 10. Patch'i seç

source: [Command]Select Patch 2
it: Seleziona Patch 2
ko: 패치 2 선택
pl: Wybierz zestaw 2
pt: Selecionar Patch 2
tr: 2. Patch'i seç

source: [Command]Select Patch 3
it: Seleziona Patch 3
ko: 패치 3 선택
pl: Wybierz zestaw 3
pt: Selecionar Patch 3
tr: 3. Patch'i seç

source: [Command]Select Patch 4
it: Seleziona Patch 4
ko: 패치 4 선택
pl: Wybierz zestaw 4
pt: Selecionar Patch 4
tr: 4. Patch'i seç

source: [Command]Select Patch 5
it: Seleziona Patch 5
ko: 패치 5 선택
pl: Wybierz zestaw 5
pt: Selecionar Patch 5
tr: 5. Patch'i seç

source: [Command]Select Patch 6
it: Seleziona Patch 6
ko: 패치 6 선택
pl: Wybierz zestaw 6
pt: Selecionar Patch 6
tr: 6. Patch'i seç

source: [Command]Select Patch 7
it: Seleziona Patch 7
ko: 패치 7 선택
pl: Wybierz zestaw 7
pt: Selecionar Patch 7
tr: 7. Patch'i seç

source: [Command]Select Patch 8
it: Seleziona Patch 8
ko: 패치 8 선택
pl: Wybierz zestaw 8
pt: Selecionar Patch 8
tr: 8. Patch'i seç

source: [Command]Select Patch 9
it: Seleziona Patch 9
ko: 패치 9 선택
pl: Wybierz zestaw 9
pt: Selecionar Patch 9
tr: 9. Patch'i seç

source: [Command]Select Player 1
it: Seleziona il Player 1
ko: 플레이어 1 선택
pl: Wybierz odtwarzacz 1
pt: Selecionar Player 1

source: [Command]Select Player 10
it: Seleziona il Player 10
ko: 플레이어 10 선택
pl: Wybierz odtwarzacz 10
pt: Selecionar Player 10

source: [Command]Select Player 2
it: Seleziona il Player 2
ko: 플레이어 2 선택
pl: Wybierz odtwarzacz 2
pt: Selecionar Player 2

source: [Command]Select Player 3
it: Seleziona il Player 3
ko: 플레이어 3 선택
pl: Wybierz odtwarzacz 3
pt: Selecionar Player 3

source: [Command]Select Player 4
it: Seleziona il Player 4
ko: 플레이어 4 선택
pl: Wybierz odtwarzacz 4
pt: Selecionar Player 4

source: [Command]Select Player 5
it: Seleziona il Player 5
ko: 플레이어 5 선택
pl: Wybierz odtwarzacz 5
pt: Selecionar Player 5

source: [Command]Select Player 6
it: Seleziona il Player 6
ko: 플레이어 6 선택
pl: Wybierz odtwarzacz 6
pt: Selecionar Player 6

source: [Command]Select Player 7
it: Seleziona il Player 7
ko: 플레이어 7 선택
pl: Wybierz odtwarzacz 7
pt: Selecionar Player 7

source: [Command]Select Player 8
it: Seleziona il Player 8
ko: 플레이어 8 선택
pl: Wybierz odtwarzacz 8
pt: Selecionar Player 8

source: [Command]Select Player 9
it: Seleziona il Player 9
ko: 플레이어 9 선택
pl: Wybierz odtwarzacz 9
pt: Selecionar Player 9

source: [Command]Select Setlist Item 1
it: Seleziona Elemento Setlist 1
ko: 셋리스트 아이템 1 선택
pl: Zaznacz 1 pozycję setlisty
pt: Selecionar Item 1 de Repertório
tr: 1. Setlist kalemini seç

source: [Command]Select Setlist Item 10
it: Seleziona Elemento Setlist 10
ko: 셋리스트 아이템 10 선택
pl: Zaznacz 10 pozycję setlisty
pt: Selecionar Item 10 de Repertório
tr: 10. Setlist kalemini seç

source: [Command]Select Setlist Item 2
it: Seleziona Elemento Setlist 2
ko: 셋리스트 아이템 2 선택
pl: Zaznacz 2 pozycję setlisty
pt: Selecionar Item 2 de Repertório
tr: 2. Setlist kalemini seç

source: [Command]Select Setlist Item 3
it: Seleziona Elemento Setlist 3
ko: 셋리스트 아이템 3 선택
pl: Zaznacz 3 pozycję setlisty
pt: Selecionar Item 3 de Repertório
tr: 3. Setlist kalemini seç

source: [Command]Select Setlist Item 4
it: Seleziona Elemento Setlist 4
ko: 셋리스트 아이템 4 선택
pl: Zaznacz 4 pozycję setlisty
pt: Selecionar Item 4 de Repertório
tr: 4. Setlist kalemini seç

source: [Command]Select Setlist Item 5
it: Seleziona Elemento Setlist 5
ko: 셋리스트 아이템 5 선택
pl: Zaznacz 5 pozycję setlisty
pt: Selecionar Item 5 de Repertório
tr: 5. Setlist kalemini seç

source: [Command]Select Setlist Item 6
it: Seleziona Elemento Setlist 6
ko: 셋리스트 아이템 6 선택
pl: Zaznacz 6 pozycję setlisty
pt: Selecionar Item 6 de Repertório
tr: 6. Setlist kalemini seç

source: [Command]Select Setlist Item 7
it: Seleziona Elemento Setlist 7
ko: 셋리스트 아이템 7 선택
pl: Zaznacz 7 pozycję setlisty
pt: Selecionar Item 7 de Repertório
tr: 7. Setlist kalemini seç

source: [Command]Select Setlist Item 8
it: Seleziona Elemento Setlist 8
ko: 셋리스트 아이템 8 선택
pl: Zaznacz 8 pozycję setlisty
pt: Selecionar Item 8 de Repertório
tr: 8. Setlist kalemini seç

source: [Command]Select Setlist Item 9
it: Seleziona Elemento Setlist 9
ko: 셋리스트 아이템 9 선택
pl: Zaznacz 9 pozycję setlisty
pt: Selecionar Item 9 de Repertório
tr: 9. Setlist kalemini seç

source: [Command]Select in Pool
it: Seleziona nel Pool
ko: 풀(Pool)에서 선택
pl: Zaznacz w puli
pt: Selecionar no Pool
tr: Havuz içinde seç

source: [Player]Set "%(1)" as Default Patch
it: Imposta "%(1)" come Patch Predefinita
ko: "%(1)"(을)를 기본 패치로 설정
pl: Ustaw "%(1)" jako zestaw domyślny
pt: Tornar Padrão o Patch "%(1)"
tr: "%(1)" i varsayılan Patch olarak ayarla

source: [Command]Set Current as Default Patch
it: Imposta l'attuale come Patch Predefinita
ko: 현재 패치를 기본값으로 설정
pl: Ustaw bieżący jako domyślny zestaw
pt: Tornar Padrão o Patch Atual
tr: Mevcut Patch'i varsayılan olarak ayarla

source: [Marker]Set Markers
it: Imposta Marker
ko: 마커 설정
pl: Ustaw markery
pt: Configurar Marcadores
tr: İşaretleri ayarla

source: [ShowFunctions]Set Meta Info
it: Imposta i Meta Info
ko: 메타정보 설정
pl: Ustaw informacje meta
pt: Informar Metadados
tr: Meta bilgileri düzenle

source: [ShowFunctions]Set Playback Mode
it: Imposta Modalità Playback
ko: 재생모드 설정
pl: Ustaw tryb odtwarzania
pt: Configurar Modo de Reprodução
