Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dawshared-skin.po
Languages: de, es, it, ja, ko, pl, tr

source: [PlugInSelectorMenuWide]$title
de: $title
es: $title
it: $title
ja: $title
ko: $title
pl: $title
tr: $title

source: [SendMicroViewSimpleSlider]$tooltip
de: $tooltip
es: $tooltip
it: $tooltip
ja: $tooltip
ko: $tooltip
pl: $tooltip
tr: $tooltip

source: [ChannelMeterDisplay]@property[parent.controller.editGroup]
de: @property[parent.controller.editGroup]
es: @property[parent.controller.editGroup]
it: @property[parent.controller.editGroup]
ja: @property[parent.controller.editGroup]
ko: @property[parent.controller.editGroup]
pl: @property[parent.controller.editGroup]
tr: @property[parent.controller.editGroup]

source: [AudioSendRackSlotView]@value[]
de: @value[]
es: @value[]
it: @value[]
ja: @value[]
ko: @value[]
pl: @value[]
tr: @value[]

source: [AudioMeter.Narrow]A device produced invalid data
de: Ein Gerät hat ungültige Daten erzeugt
es: Un dispositivo generó datos no válidos
it: Un dispositivo ha prodotto dati non validi
ja: デバイスが無効なデータを生成しました

source: [OutputChannelLevelSection]A device produced invalid data
de: Ein Gerät hat ungültige Daten erzeugt
es: Un dispositivo generó datos no válidos
it: Un dispositivo ha prodotto dati non validi
ja: デバイスが無効なデータを生成しました

source: [AudioFXRackSlotView]Activate
de: Aktivieren
es: Activar
it: Attiva
ja: アクティベート
ko: 활성화
pl: Aktywuj
tr: Aktive et

source: [AudioSendRackSlotView]Activate
de: Aktivieren
es: Activar
it: Attiva
ja: アクティベート
ko: 활성화
pl: Aktywuj
tr: Aktive et

source: [MixFXRackSlotView]Activate
de: Aktivieren
es: Activar
it: Attiva
ja: アクティベート
ko: 활성화
pl: Aktywuj
tr: Aktive et

source: [AudioInserts]Activate All
de: Alle einschalten
es: Activar todo
it: Attiva Tutto
ja: すべてをアクティベート
ko: 모두 활성화
pl: Aktywuj wszystkie
tr: Hepsini Aktive et

source: [PostFaderInserts]Activate All
de: Alle einschalten
es: Activar todo
it: Attiva Tutto
ja: すべてをアクティベート
ko: 모두 활성화
pl: Aktywuj wszystkie
tr: Hepsini Aktive et

source: [AudioSends]Activate All
de: Alle einschalten
es: Activar todo
it: Attiva Tutto
ja: すべてをアクティベート
ko: 모두 활성화
pl: Aktywuj wszystkie
tr: Hepsini Aktive et

source: [AudioSendsCueMixEmbedded]Activate All
de: Alle einschalten
es: Activar todo
it: Attiva Tutto
ja: すべてをアクティベート
ko: 모두 활성화
pl: Aktywuj wszystkie
tr: Hepsini Aktive et

source: [AudioInserts]Add Insert
de: Insert hinzufügen
es: Agregar insert
it: Aggiungi Insert
ja: インサートを追加
ko: 인서트 추가
pl: Dodaj insert
tr: Insert Ekle

source: [PostFaderInserts]Add Insert
de: Insert hinzufügen
es: Agregar insert
it: Aggiungi Insert
ja: インサートを追加
ko: 인서트 추가
pl: Dodaj insert
tr: Insert Ekle

source: [AudioSends]Add Send
de: Send hinzufügen
es: Agregar envío
it: Aggiungi Sends
ja: センドを追加
ko: 센드 추가
pl: Dodaj wysyłkę
tr: Send Ekle

source: [AudioSendsCueMixEmbedded]Add Send
de: Send hinzufügen
es: Agregar envío
it: Aggiungi Sends
ja: センドを追加
ko: 센드 추가
pl: Dodaj wysyłkę
tr: Send Ekle

source: [RemoteFXRackSlotView]Apply DSP to Input Signal
de: DSP auf Eingangssignal anwenden
es: Aplicar DSP a entrada
it: Applica DSP al Segnale di Ingresso
ja: DSPを入力信号に適用
ko: DSP를 입력신호에 적용
pl: Zastosuj DSP na wejściu sygnału
tr: Giriş sinyaline DSP uygula

source: [AudioChannel.Narrow.Content]Automation Mode
de: Automationsmodus
es: Modo de automatización
it: Modalità Automazione
ja: オートメーションモード
ko: 오토메이션 모드
pl: Tryb automatyki
tr: Otomasyon Modu

source: [AudioChannel.Small.Narrow.Content]Automation Mode
de: Automationsmodus
es: Modo de automatización
it: Modalità Automazione
ja: オートメーションモード
ko: 오토메이션 모드
pl: Tryb automatyki
tr: Otomasyon Modu

source: [AudioCustomChannel.BasicsContent]Automation Mode
de: Automationsmodus
es: Modo de automatización
it: Modalità Automazione
ja: オートメーションモード
ko: 오토메이션 모드
pl: Tryb automatyki
tr: Otomasyon Modu

source: [AudioOutputChannel.Basics]Automation Mode
de: Automationsmodus
es: Modo de automatización
it: Modalità Automazione
ja: オートメーションモード
ko: 오토메이션 모드
pl: Tryb automatyki
tr: Otomasyon Modu

source: [MacroControlEditChannel]Automation Mode
de: Automationsmodus
es: Modo de automatización
it: Modalità Automazione
ja: オートメーションモード
pl: Tryb automatyki
tr: Otomasyon Modu

source: [MixerOutputChannelLeftStrip]Channel Editor
de: Kanaleditor
es: Editor de canal
it: Editor Canale
ja: チャンネルエディター
ko: 채널 에디터
pl: Edytor kanału
tr: Kanal Editörü

source: [MixerChannelRightStrip]Channel Editor
de: Kanaleditor
es: Editor de canal
it: Editor Canale
ja: チャンネルエディター
ko: 채널 에디터
pl: Edytor kanału
tr: Kanal Editörü

source: [MixerChannelButtonBlock]Channel Mode
de: Kanalkonfiguration
es: Modo de canal
it: Modalità Canale
ja: チャンネルモード
ko: 채널 모드
pl: Tryb kanału
tr: Kanal Modu

source: [MixerChannelButtonBlock]Click On/Off
de: Click an/aus
es: Activar/Desactivar clic
it: Click On/Off
ja: クリックオン/オフ
ko: 클릭 온/오프
pl: Włącz/Wyłącz metronom
tr: Click Açık/Kapalı

source: [MixerChannelButtonBlock]Click Volume: @value[]
de: Clicklautstärke: @value[]
es: Da clic en volumen: @valor[]
it: Volume Click: @value[]
ja: クリックのボリューム: @value[]
ko: 클릭 볼륨: @value[]
pl: Głośność metronomu: @value[]
tr: Click Seviye: @value[]

source: [AudioInput.NarrowHoldAndClip]Clip
de: Clip
es: Clip
it: Clip
ja: クリップ
ko: 클립
pl: Przester
tr: Kırpılma

source: [ChannelMeterDisplay.Small.Narrow]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [AudioMeter.Narrow]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [AudioInput.NarrowHoldAndClip]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [AudioInputChannel.Basics]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [OutputChannelLevelSection]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [ChannelMeterDisplay]Clip / Peak Levels
de: Clip/Spitzenpegel
es: Clip / Niveles de pico
it: Clip / Livelli di Picco
ja: クリップ/ピークレベル
ko: 클립/피크레벨
pl: Przestery / Poziomy szczytowe
tr: Kırpılma / Tepe Seviyeleri

source: [DeviceEditorHeadline]Close
de: Schließen
es: Cerrar
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
tr: Kapat

source: [CueMixStack]Cue mix
de: Cue Mix
es: Mezcla Cue
it: Cue mix
ja: キューミックス
ko: 큐믹스
pl: Submiks
tr: Cue Miks

source: [CueMixRackSlotView]Cue mix Level: @value[]
de: Cue Mix Pegel: @value[]
es: Nivel de mezcla Cue : @value[]
it: Livello Cue mix: @value[]
ja: キューミックスレベル: @value[]
ko: 큐믹스 레벨: @value[]
pl: Poziom submiksu: @value[]
tr: Cue miks Seviye: @value[]

source: [CueMixRackSlotView]Cue mix Pan: @value[]
de: Cue Mix Pan: @value[]
es: Mezcla Cue Pan: @value[]
it: Pan Cue mix: @value[]
ja: キューミックスパン: @value[]
ko: 큐믹스 팬: @value[]
pl: Panorama submiksu: @value[]
tr: Cue miks Pan: @value[]

source: [ChannelLabel]Double Click: Edit Name
de: Doppelklick: Name bearbeiten
es: Doble clic: Editar nombre
it: Doppio Click: Modifica Nome
ja: ダブルクリック: 名前を編集
ko: 더블클릭: 이름 편집
pl: Podwójne kliknięcie: edycja nazwy
tr: Çift Tık: İsmi Düzenle

source: [ChannelLabelNarrow]Double Click: Edit Name, Keep Pressed: Select Channel Color
de: Doppelklick: Name bearbeiten, gedrückt halten: Kanalfarbe wählen
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
ja: ダブルクリック: 名前を編集、押し続ける: チャンネル色を選択
ko: 더블클릭: 이름 편집, 누른 상태 유지: 채널 컬러 선택
pl: Podwójne kliknięcie: edycja nazwy, przytrzymane kliknięcie: wybór koloru kanału
tr: Çift Tık: İsmi Düzenle, Basılı Tut: Kanal Rengini Belirle

source: [ChannelLabel]Double Click: Edit Name, Keep Pressed: Select Channel Color
de: Doppelklick: Name bearbeiten, gedrückt halten: Kanalfarbe wählen
es: Doble clic: Editar nombre, mantener presionado: Seleccionar color de canal
it: Doppio Click: Modifica Nome, Tenete Premuto: Scegli il Colore Canale
ja: ダブルクリック: 名前を編集、押し続ける: チャンネル色を選択
ko: 더블클릭: 이름 편집, 누른 상태 유지: 채널 컬러 선택
pl: Podwójne kliknięcie: edycja nazwy, przytrzymane kliknięcie: wybór koloru kanału
tr: Çift Tık: İsmi Düzenle, Basılı Tut: Kanal Rengini Belirle

source: [AudioInserts]Drag FX Chain from here
de: FX Chain von hier ziehen
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui
ja: FXチェーンをここからドラッグ
ko: 여기부터 FX 체인 드래그
pl: Przeciągnij stąd łańcuch FX
tr: FX Zincirini buradan sürükle

source: [PostFaderInserts]Drag FX Chain from here
de: FX Chain von hier ziehen
es: Arrastre cadenas FX desde aquí
it: Trascina Catena FX da qui
ja: FXチェーンをここからドラッグ
ko: 여기부터 FX 체인 드래그
pl: Przeciągnij stąd łańcuch FX
tr: FX Zincirini buradan sürükle

source: [AudioSends]Drag Send Chain from here
de: Sendkette von hier ziehen
es: Arrastrar cadena de Envíos desde aquí
it: Trascina Canale Mandata da qui
ja: センドチェーンをここからドラッグ
ko: 여기에서 센드 체인 드래그
pl: Przeciągnij stąd łańcuch wysyłki

source: [AudioSendsCueMixEmbedded]Drag Send Chain from here
de: Sendkette von hier ziehen
es: Arrastrar cadena de Envíos desde aquí
it: Trascina Canale Mandata da qui
ja: センドチェーンをここからドラッグ
ko: 여기에서 센드 체인 드래그
pl: Przeciągnij stąd łańcuch wysyłki

source: [AudioChannel.Narrow.Content]Enable Hardware Monitoring
de: Hardware-Mithören einschalten
es: Habilitar monitoreo de hardware
it: Abilita Hardware Monitoring
ja: ハードウェアモニタリングを有効化
ko: 하드웨어 모니터링 켜기
pl: Włącz monitoring sprzętowy
tr: Donanımsal Dinlemeyi Etkinleştir

source: [AudioOutputChannel.Basics]Enable Hardware Monitoring
de: Hardware-Mithören einschalten
es: Habilitar monitoreo de hardware
it: Abilita Hardware Monitoring
ja: ハードウェアモニタリングを有効化
ko: 하드웨어 모니터링 켜기
pl: Włącz monitoring sprzętowy
tr: Donanımsal Dinlemeyi Etkinleştir

source: [AudioChannel.Narrow.Content]Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
es: Habilitar monitoreo de baja latencia
it: Abilita Monitoring a Bassa Latenza
ja: 低レーテンシーモニタリングを有効化
ko: 로우 레이턴시 모니터링 켜기
pl: Włącz monitoring o niskiej latencji
tr: Düşük Gecikmeli Dinlemeyi Etkinleştir

source: [AudioOutputChannel.Basics]Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
es: Habilitar monitoreo de baja latencia
it: Abilita Monitoring a Bassa Latenza
ja: 低レーテンシーモニタリングを有効化
ko: 로우 레이턴시 모니터링 켜기
pl: Włącz monitoring o niskiej latencji
tr: Düşük Gecikmeli Dinlemeyi Etkinleştir

source: [MixerOutputChannelLeftStrip]Expand
de: Einblenden
es: Expandir
it: Espandi
ja: 展開
ko: 펼치기
pl: Rozwiń
tr: Genişlet

source: [MixerChannelRightStrip]Expand
de: Einblenden
es: Expandir
it: Espandi
ja: 展開
ko: 펼치기
pl: Rozwiń
tr: Genişlet

source: [EditGroupView]Group
de: Gruppe
es: Grupo
it: Gruppo
ja: グループ
ko: 그룹
pl: Grupa
tr: Gurup

source: [ChannelInputFXView]Input Gain
de: Eingangs-Gain
es: Ganancia de entrada
it: Guadagno di ingresso
ja: 入力ゲイン
ko: 입력 게인
pl: Wzmocnienie wejścia
tr: Giriş Kazancı

source: [AudioInserts]Inserts
de: Inserts
es: Inserts
it: Inserts
ja: インサート
ko: 인서트
pl: Inserty
tr: Insert'ler

source: [InsertsSendsMixFXIndicator]Inserts | Sends | Mix FX
de: Inserts | Sends | Mix FX
es: Inserciones | Envío | Mezcla FX
it: Insert | Mandate | Mix FX
ja: インサート | センド | Mix FX
ko: 인서트 | 센드 | 믹스 FX
pl: Inserty | Wysyłki | FX miksu
tr: Insert'ler | Send'ler | Miks FX

source: [MixerOutputChannelLeftStrip]Inserts | Post Fader Inserts | Mix FX
de: Inserts | Post Fader Inserts | Mix FX
es: Inserciones | Inserciones Post Fader | Mezcla FX
it: Insert | Insert Post Fader | Mix FX
ja: インサート | ポストフェーダーインサート | Mix FX
ko: 인서트 | 포스트 페이더 인서트 | 믹스 FX
pl: Inserty | Inserty po tłumiku | FX miksu
tr: Insert'ler | Post Fader Insert'ler | Miks FX

source: [AudioChannel.Narrow.Content]Instrument Editor
de: Instrument-Editor
es: Editor de instrumento
it: Editor Strumento
ja: インストゥルメントエディター
ko: 악기 에디터
pl: Edytor instrumentu
tr: Enstrüman Editörü

source: [AudioChannel.Small.Narrow.Content]Instrument Editor
de: Instrument-Editor
es: Editor de instrumento
it: Editor Strumento
ja: インストゥルメントエディター
ko: 악기 에디터
pl: Edytor instrumentu
tr: Enstrüman Editörü

source: [ChannelConnectionsSection]Instrument Editor
de: Instrument-Editor
es: Editor de instrumento
it: Editor Strumento
ja: インストゥルメントエディター
ko: 악기 에디터
pl: Edytor instrumentu
tr: Enstrüman Editörü

source: [AudioSynth.ChannelNumberAndIcon]Instrument Editor
de: Instrument-Editor
es: Editor de instrumento
it: Editor Strumento
ja: インストゥルメントエディター
ko: 악기 에디터
pl: Edytor instrumentu
tr: Enstrüman Editörü

source: [AudioSynthBus.ChannelNumberAndIcon]Instrument Editor
de: Instrument-Editor
es: Editor de instrumento
it: Editor Strumento
ja: インストゥルメントエディター
ko: 악기 에디터
pl: Edytor instrumentu
tr: Enstrüman Editörü

source: [DeviceEditorHeadline]Keep Editor Open
de: Editor geöffnet halten
es: Mantener editor abierto
it: Tieni Aperto l'Editor
ja: エディターを開いたままにする
ko: 에디터 열린 상태 유지
pl: Zachowaj otwarty edytor
tr: Editörü Açık Tut

source: [CueMixRackSlotView]Level
de: Pegel
es: Nivel
it: Livello
ja: レベル
ko: 레벨
pl: Poziom
tr: Seviye

source: [AudioFXRackSlotView]Link to DSP
de: Mit DSP verbinden
es: Vínculo a DSP
it: Link a DSP
ja: DSPにリンク
ko: DSP에 링크
pl: Połącz z DSP
tr: DSP'ye Link

source: [AudioChannel.Narrow.Content]Listen Active
de: Listen Aktiv
es: Escucha activa
it: Ascolta Attivo
ja: リッスン有効
ko: 리슨 ON
pl: Odsłuchiwanie jest aktywne
tr: Dinleme Aktif

source: [MixerChannelButtonBlock]Listen Active
de: Listen Aktiv
es: Escucha activa
it: Ascolta Attivo
ja: リッスン有効
ko: 리슨 ON
pl: Odsłuchiwanie jest aktywne
tr: Dinleme Aktif

source: [CueMixRackSlotView]Lock level and pan to channel
de: Pegel und Pan an Kanal binden
es: Bloquear nivel y paneo de canal
it: Blocca livello e pan al canale
ja: レベルとパンをチャンネルにロック
ko: 레벨과 팬을 채널에서 잠그기
pl: Użyj poziomu i panoramy kanału
tr: Seviye ve pan'ı kanala kilitle

source: [Audio.ChannelNumberAndIcon]Low Latency Monitoring Enabled
de: Niedriglatenz-Mithören aktiv
es: Monitoreo baja latencia activado
it: Monitor a Bassa Latenza Abilitato
ja: 低レーテンシーモニタリング有効
ko: 로우레이턴시 모니터링 켜짐
pl: Monitoring o niskiej latencji jest włączony
tr: Düşük Gecikmeli Dinleme Devrede

source: [AudioSynth.ChannelNumberAndIcon]Low Latency Monitoring Enabled
de: Niedriglatenz-Mithören aktiv
es: Monitoreo baja latencia activado
it: Monitor a Bassa Latenza Abilitato
ja: 低レーテンシーモニタリング有効
ko: 로우레이턴시 모니터링 켜짐
pl: Monitoring o niskiej latencji jest włączony
tr: Düşük Gecikmeli Dinleme Devrede

source: [DeviceEditorTitleBar]Macro Controls
de: Makro-Steuerung
es: Controles Macro
it: Controlli Macro
ja: マクロコントロール
ko: 매크로 컨트롤
pl: Kontrolki makro
tr: Makro Kontrolleri

source: [AudioBusFxInsertsStack]Mix FX
de: Mix FX
es: Mezcla FX
it: Mix FX
ja: ミックスFX
ko: 믹스 FX
pl: FX miksu
tr: Miks FX

source: [MixFXRackSlotView]Mix FX
de: Mix FX
es: Mezcla FX
it: Mix FX
ja: ミックスFX
ko: 믹스 FX
pl: FX miksu
tr: Miks FX

source: [MixerChannelButtonBlock]Monitor
de: Mithören
es: Monitoreo
it: Monitor
ja: モニター
ko: 모니터
pl: Monitor
tr: Dinleme

source: [AudioChannel.Narrow.Content]Mono
de: Mono
es: Mono
it: Mono
ja: モノ
ko: 모노
pl: Mono
tr: Mono

source: [MacroControlEditChannel]Mono
de: Mono
es: Mono
it: Mono
ja: モノ
pl: Mono
tr: Mono

source: [AudioChannel.Narrow.Content]Mute
de: Stumm
es: Mutear
it: Mute
ja: ミュート
ko: 뮤트
pl: Wycisz
tr: Mute

source: [AudioChannel.Small.Narrow.Content]Mute
de: Stumm
es: Mutear
it: Mute
ja: ミュート
ko: 뮤트
pl: Wycisz
tr: Mute

source: [MixerChannelButtonBlock]Mute
de: Stumm
es: Mutear
it: Mute
ja: ミュート
ko: 뮤트
pl: Wycisz
tr: Mute

source: [CueMixRackSlotView]Mute Cue mix
de: Cue Mix stummschalten
es: Mutear mezcla Cue
it: Mute Cue mix
ja: キューミックスをミュート
ko: 큐믹스 뮤트
pl: Wycisz submiks
tr: Cue Miksi Mute Et

source: [AudioChannel.Narrow.Content]Pan: @value[]
de: Pan: @value[]
es: Paneo: @value[]
it: Pan: @value[]
ja: パン: @value[]
ko: 팬: @value[]
pl: Panorama: @value[]
tr: Pan: @value[]

source: [AudioChannel.Small.Narrow.Content]Pan: @value[]
de: Pan: @value[]
es: Paneo: @value[]
it: Pan: @value[]
ja: パン: @value[]
ko: 팬: @value[]
pl: Panorama: @value[]
tr: Pan: @value[]

source: [ChannelPanSection]Pan: @value[]
de: Pan: @value[]
es: Paneo: @value[]
it: Pan: @value[]
ja: パン: @value[]
ko: 팬: @value[]
pl: Panorama: @value[]
tr: Pan: @value[]

source: [AudioInputChannel.Basics]Peak Hold (dB)
de: Spitzenpegel (dB)
es: Pico retenido (dB)
it: Tenuta Picco (dB)
ja: ピークホールド（dB）
ko: 피크 홀드 (dB)
pl: Zatrzymanie wartości szczytowej (dB)
tr: Peak Hold (dB)

source: [OutputChannelLevelSection]Peak Hold (dB)
de: Spitzenpegel (dB)
es: Pico retenido (dB)
it: Tenuta Picco (dB)
ja: ピークホールド（dB）
ko: 피크 홀드 (dB)
pl: Zatrzymanie wartości szczytowej (dB)
tr: Peak Hold (dB)

source: [HardwareInputControlsMono]Phantom Power
de: Phantomspeisung
es: Alimentación phantom
it: Phantom Power
ja: ファンタム電源
ko: 팬텀파워
pl: Zasilanie phantom
tr: Phantom Güç

source: [HardwareInputControlsStereoChannel]Phantom Power
de: Phantomspeisung
es: Alimentación phantom
it: Phantom Power
ja: ファンタム電源
ko: 팬텀파워
pl: Zasilanie phantom
tr: Phantom Güç

source: [HardwareInputControlsCompactMono]Phantom Power
de: Phantomspeisung
es: Alimentación phantom
it: Phantom Power
ja: ファンタム電源
ko: 팬텀파워
pl: Zasilanie phantom
tr: Phantom Güç

source: [HardwareInputControlsCompactStereo]Phantom Power
de: Phantomspeisung
es: Alimentación phantom
it: Phantom Power
ja: ファンタム電源
ko: 팬텀파워
pl: Zasilanie phantom
tr: Phantom Güç

source: [ChannelInputFXView]Polarity
de: Polarität
es: Fase
it: Polarità
ja: 極性
ko: 극성
pl: Polaryzacja
tr: Polarite

source: [HardwareInputControlsMono]Polarity
de: Polarität
es: Fase
it: Polarità
ja: 極性
ko: 극성
pl: Polaryzacja
tr: Polarite

source: [HardwareInputControlsStereoChannel]Polarity
de: Polarität
es: Fase
it: Polarità
ja: 極性
ko: 극성
pl: Polaryzacja
tr: Polarite

source: [HardwareInputControlsCompactMono]Polarity
de: Polarität
es: Fase
it: Polarità
ja: 極性
ko: 극성
pl: Polaryzacja
tr: Polarite

source: [HardwareInputControlsCompactStereo]Polarity
de: Polarität
es: Fase
it: Polarità
ja: 極性
ko: 극성
pl: Polaryzacja
tr: Polarite

source: [PostFaderInserts]Post
de: Post
es: Post
it: Post
ja: ポスト
ko: 포스트
pl: Po tłumiku
tr: Post

source: [HardwareInputControlsMono]Preamp Gain
de: Vorverstärkung
es: Ganancia del preamp.
it: Preamp Gain
ja: プリアンプゲイン
ko: 프리앰프 게인
pl: Wzmocnienie przedwzmacniacza
tr: Preamp Kazancı

source: [HardwareInputControlsStereoChannel]Preamp Gain
de: Vorverstärkung
es: Ganancia del preamp.
it: Preamp Gain
ja: プリアンプゲイン
ko: 프리앰프 게인
pl: Wzmocnienie przedwzmacniacza
tr: Preamp Kazancı

source: [HardwareInputControlsCompactMono]Preamp Gain
de: Vorverstärkung
es: Ganancia del preamp.
it: Preamp Gain
ja: プリアンプゲイン
ko: 프리앰프 게인
pl: Wzmocnienie przedwzmacniacza
tr: Preamp Kazancı

source: [HardwareInputControlsCompactStereo]Preamp Gain
de: Vorverstärkung
es: Ganancia del preamp.
it: Preamp Gain
ja: プリアンプゲイン
ko: 프리앰프 게인
pl: Wzmocnienie przedwzmacniacza
tr: Preamp Kazancı

source: [HardwareInputControlsMono]Preamp Gain: @value[]
de: Vorverstärkung: @value[]
es: Ganancia del preamp.: @value[]
it: Preamp Gain: @value[]
ja: プリアンプゲイン: @value[]
ko: 프리앰프 게인: @value[]
pl: Wzmocnienie przedwzmacniacza: @value[]
tr: Preamp Kazancı: @value[]

source: [HardwareInputControlsStereoChannel]Preamp Gain: @value[]
de: Vorverstärkung: @value[]
es: Ganancia del preamp.: @value[]
it: Preamp Gain: @value[]
ja: プリアンプゲイン: @value[]
ko: 프리앰프 게인: @value[]
pl: Wzmocnienie przedwzmacniacza: @value[]
tr: Preamp Kazancı: @value[]

source: [AudioChannel.Narrow.Content]Prefader Listen
de: Prefader Listen
es: Escucha Prefader
it: Ascolta Prefader
ja: プリフェーダーリッスン
ko: PFL
pl: Odsłuchiwanie przed tłumikiem
tr: Prefader Dinleme

source: [MixerChannelButtonBlock]Prefader Listen
de: Prefader Listen
es: Escucha Prefader
it: Ascolta Prefader
ja: プリフェーダーリッスン
ko: PFL
pl: Odsłuchiwanie przed tłumikiem
tr: Prefader Dinleme

source: [AudioSendRackSlotView]Prefader On/Off
de: Prefader an/aus
es: Activar/Desactivar Prefader
it: Prefader On/Off
ja: プリフェーダーオン/オフ
ko: 프리페이더 온/오프
pl: Przed tłumikiem
tr: Prefader Açık/Kapalı

source: [AudioSendRackSlotView]Prefader Send Level: @value[]
de: Prefader-Sendpegel: @value[]
es: Nivel de envío prefader: @value[]
it: Livello di Sends del Prefader: @value[]
ja: プリフェーダーセンドレベル: @value[]
ko: 프리페이더 센드 레벨: @value[]
pl: Poziom wysyłki przed tłumikiem: @value[]
tr: Prefader Send Seviyesi: @value[]

source: [MixerChannelButtonBlock]Record
de: Aufnahme
es: Grabar
it: Record
ja: 録音
ko: 레코딩
pl: Nagrywaj
tr: Kayıt

source: [DeviceEditorTitleBar]Routing
de: Routing
es: Ruteo
it: Routing
ja: ルーティング
ko: 라우팅
pl: Droga sygnału
tr: Yönlendirme

source: [MixerOutputChannelLeftStrip]Routing Editor
de: Routing-Editor
es: Editor de encaminamiento
it: Editor Routing
ja: ルーティングエディター
ko: 라우팅 에디터
pl: Edytor drogi sygnału
tr: Yönlendirme Editörü

source: [MixerChannelRightStrip]Routing Editor
de: Routing-Editor
es: Editor de encaminamiento
it: Editor Routing
ja: ルーティングエディター
ko: 라우팅 에디터
pl: Edytor drogi sygnału
tr: Yönlendirme Editörü

source: [AudioBusFxInsertsStack]Select Mix FX
de: Mix FX auswählen
es: Seleccionar mezcla FX
it: Seleziona Mix FX
ja: ミックスFXを選択
ko: 믹스 FX 선택
pl: Wybierz FX miksu
tr: Miks FX Seç

source: [MixFXRackSlotView]Select Mix FX
de: Mix FX auswählen
es: Seleccionar mezcla FX
it: Seleziona Mix FX
ja: ミックスFXを選択
ko: 믹스 FX 선택
pl: Wybierz FX miksu
tr: Miks FX Seç

source: [AudioSendRackSlotView]Send Level: @value[]
de: Send-Pegel: @value[]
es: Nivel de envío: @value[]
it: Livello Sends: @value[]
ja: センドレベル:@value[]
ko: 센드 레벨: @value[]
pl: @value[]
tr: Send Seviyesi: @value[]

source: [AudioSends]Sends
de: Sends
es: Envios
it: Sends
ja: センド
ko: 센드
pl: Wysyłki
tr: Send'ler

source: [AudioSendsCueMixEmbedded]Sends
de: Sends
es: Envios
it: Sends
ja: センド
ko: 센드
pl: Wysyłki
tr: Send'ler

source: [HardwareInputControlsMono]Sensitivity
de: Sensibilität
es: Sensibilidad
it: Sensibilità
ja: 感度
ko: 감도
pl: Czułość
tr: Hassasiyet

source: [HardwareInputControlsStereoChannel]Sensitivity
de: Sensibilität
es: Sensibilidad
it: Sensibilità
ja: 感度
ko: 감도
pl: Czułość
tr: Hassasiyet

source: [HardwareInputControlsCompactMono]Sensitivity
de: Sensibilität
es: Sensibilidad
it: Sensibilità
ja: 感度
ko: 감도
pl: Czułość
tr: Hassasiyet

source: [HardwareInputControlsCompactStereo]Sensitivity
de: Sensibilität
es: Sensibilidad
it: Sensibilità
ja: 感度
ko: 감도
pl: Czułość
tr: Hassasiyet

source: [DeviceEditorTitleBar]Show Inserts
de: Inserts anzeigen
es: Mostrar Inserts
it: Mostra Insert
ja: インサートを表示
ko: 인서트 표시
pl: Pokaż inserty
tr: Insert'leri Göster

source: [DeviceEditorTitleBar]Show Post Fader Inserts
de: Post Fader Inserts anzeigen
es: Mostrar Inserts post fader
it: Mostra Inserts Post Fader
ja: ポストフェーダーインサートを表示
ko: 포스트 페이더 인서트 표시
pl: Pokaż inserty po tłumiku
tr: Post Fader Insert'leri Göster

source: [AudioSynthBus.ChannelNumberAndIcon]Show sub channels
de: Sub-Kanäle anzeigen
es: Mostrar sub canales
it: Mostra canali sub
ja: サブチャンネルを表示
ko: 서브 채널 표시
pl: Pokaż subkanały
tr: Alt kanalları göster

source: [AudioChannel.Narrow.Content]Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
ja: ソロ（ソロ保存はShiftを使用）
ko: 솔로 (솔로 고정은 Shift 사용)
pl: Solo (wspólne solo)
tr: Solo (Solo Safe için Shift)

source: [AudioChannel.Small.Narrow.Content]Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
ja: ソロ（ソロ保存はShiftを使用）
ko: 솔로 (솔로 고정은 Shift 사용)
pl: Solo (wspólne solo)
tr: Solo (Solo Safe için Shift)

source: [MixerChannelButtonBlock]Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
es: Solo (Para guardar Solo use Shift)
it: Solo (premi Shift per SoloSafe)
ja: ソロ（ソロ保存はShiftを使用）
ko: 솔로 (솔로 고정은 Shift 사용)
pl: Solo (wspólne solo)
tr: Solo (Solo Safe için Shift)
