Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dawshared-skin.po
Languages: de, es, it, ja, ko, pl, tr

source: [ChannelConnectionsSection]Sources
de: Quellen
es: Fuentes
it: Sorgenti
ja: ソース
ko: 소스
pl: Źródła
tr: Kaynaklar

source: [ChannelConnectionsSection]Targets
de: Ziele
es: Destinos
it: Targets
ja: ターゲット
ko: 타겟
pl: Docelowe kanały
tr: Hedefler

source: [AudioFXRackSlotView]This device has been deactivated because it produced invalid data.
de: Dieses Gerät wurde ausgeschaltet, da es ungültige Daten erzeugt hat.
es: Este dispositivo ha sido desactivado ya que generaba datos no válidos.
it: Questo dispositivo è stato disattivato perché ha prodotto dati non validi.
ja: このデバイスは無効なデータを生成したため非アクティブ化されました。

source: [AudioChannel.Narrow.Content]VCA
de: VCA
es: VCA
it: VCA
ja: VCA
ko: VCA
pl: VCA
tr: VCA

source: [AudioChannel.Small.Narrow.Content]VCA
de: VCA
es: VCA
it: VCA
ja: VCA
ko: VCA
pl: VCA
tr: VCA

source: [AudioCustomChannel.BasicsContent]VCA
de: VCA
es: VCA
it: VCA
ja: VCA
ko: VCA
pl: VCA
tr: VCA

source: [NarrowVolumeSlider]Volume
de: Lautstärke
es: Volumen
it: Volume
ja: ボリューム
pl: Głośność
tr: Seviye

source: [AudioCustomChannel.BasicsContent]Volume
de: Lautstärke
es: Volumen
it: Volume
ja: ボリューム
ko: 볼륨
pl: Głośność
tr: Seviye

source: [AudioOutputChannel.Basics]Volume
de: Lautstärke
es: Volumen
it: Volume
ja: ボリューム
ko: 볼륨
pl: Głośność
tr: Seviye

source: [MacroControlEditChannel]Volume
de: Lautstärke
es: Volumen
it: Volume
ja: ボリューム
ko: 볼륨
pl: Głośność
tr: Seviye
