Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/devices.po
Languages: de, es, fr, it, tr

source: [Command]Select Scene
de: Szene auswählen
es: Seleccionar escena
fr: Sélectionner la scène
it: Seleziona Scena
tr: Sahne Seç

source: [Command]Select Scene 1
de: Szene 2 auswählen
es: Seleccionar escena 1
fr: Sélectionner la scène 1
it: Seleziona Scena 1
tr: 1. Sahneyi Seç

source: [Command]Select Scene 10
de: Szene 10 auswählen
es: Seleccionar escena 10
fr: Sélectionner la scène 10
it: Seleziona Scena 10
tr: 10. Sahneyi Seç

source: [Command]Select Scene 2
de: Szene 2 auswählen
es: Seleccionar escena 2
fr: Sélectionner la scène 2
it: Seleziona Scena 2
tr: 2. Sahneyi Seç

source: [Command]Select Scene 3
de: Szene 3 auswählen
es: Seleccionar escena 3
fr: Sélectionner la scène 3
it: Seleziona Scena 3
tr: 3. Sahneyi Seç

source: [Command]Select Scene 4
de: Szene 4 auswählen
es: Seleccionar escena 4
fr: Sélectionner la scène 4
it: Seleziona Scena 4
tr: 4. Sahneyi Seç

source: [Command]Select Scene 5
de: Szene 5 auswählen
es: Seleccionar escena 5
fr: Sélectionner la scène 5
it: Seleziona Scena 5
tr: 5. Sahneyi Seç

source: [Command]Select Scene 6
de: Szene 6 auswählen
es: Seleccionar escena 6
fr: Sélectionner la scène 6
it: Seleziona Scena 6
tr: 6. Sahneyi Seç

source: [Command]Select Scene 7
de: Szene 7 auswählen
es: Seleccionar escena 7
fr: Sélectionner la scène 7
it: Seleziona Scena 7
tr: 7. Sahneyi Seç

source: [Command]Select Scene 8
de: Szene 8 auswählen
es: Seleccionar escena 8
fr: Sélectionner la scène 8
it: Seleziona Scena 8
tr: 8. Sahneyi Seç

source: [Command]Select Scene 9
de: Szene 9 auswählen
es: Seleccionar escena 9
fr: Sélectionner la scène 9
it: Seleziona Scena 9
tr: 9. Sahneyi Seç

source: [AudioInsert]Select Sidechain Source
de: Sidechain-Quelle auswählen
es: Seleccionar fuente de Sidechain
fr: Sélectionner la source de sidechain
it: Seleziona sorgente Sidechain
tr: Sidechain Kaynağını Seçin

source: [AudioIOMatrix]Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
tr: Send

source: [AudioSynth]Send All to '%(1)'
de: Alle an '%(1)' senden
es: Enviar Todo a '%(1)'
fr: Envoyer tout à '%(1)'
it: Invia tutto a '%(1)'
tr: Hepsini '%(1)'e Yolla

source: [AudioSendSlot]Send Destination
de: Send-Ziel
es: Destino de envío
fr: Destination de départ
it: Invia destinazione
tr: Send Hedefi

source: [AudioSendSlot]Send Level
de: Send-Pegel
es: Nivel de envío
fr: Niveau de départ
it: Livello Send
tr: Send Seviyesi

source: [AudioSendSlot]Send Mute
de: Send stummschalten
es: Muteo de envío
fr: Départ muet
it: Mute Send
tr: Send Mute

source: [AudioSendSlot]Send Pan
de: Send-Pan
es: Paneo de envío
fr: Pan. de départ
it: Pan Send
tr: Send Pan

source: [AudioSendSlot]Send Prefader
de: Prefader-Send
es: Send Prefader
fr: Départ préfader
it: Invia Prefader
tr: Send Prefader

source: [AudioSendSlot]Send Slot
de: Send
es: Enviar Slot
fr: Slot de départ
it: Send Slot
tr: Send Slotu

source: [AudioSendSlot]Send Slots
de: Sends
es: Enviar Slots
fr: Slots de départ
it: Send Slots
tr: Send Slotları

source: [MusicDeviceSetup]Send To
de: Senden an
es: Enviar a
fr: Envoie à
it: Invia a
tr: Send Hedefi

source: [AudioSynth]Send to '%(1)'
de: An '%(1)' senden
es: Enviar a '%(1)'
fr: Envoyer à '%(1)'
it: Invia a '%(1)'
tr: '%(1)'e Yolla

source: [AudioIOMatrix]Sends
de: Sends
es: Envios
fr: Départs
it: Sends
tr: Send'ler

source: [EditGroups]Sends
de: Sends
es: Envios
fr: Départs
it: Sends
tr: Send'ler

source: [ActionDescriptions]Set '%(1)'
de: '%(1)' setzen
es: Ajustar '%(1)'
fr: Régler '%(1)'
it: Imposta '%(1)'
tr: '%(1)'i ayarla

source: [ActionDescriptions]Set '%(1)' to '%(2)'
de: '%(1)' auf '%(2)' setzen
es: Ajustar '%(1)' a '%(2)'
fr: Régler '%(1)' sur '%(2)'
it: Imposta '%(1)' a '%(2)'
tr: '%(1)'i '%(2)'ye ayarla

source: [Channel]Set Channel Color
de: Kanalfarbe setzen
es: Establecer color de canal
fr: Régler la couleur du canal
it: Imposta Colore Canale
tr: Kanal Rengini Ayarla

source: [AudioSynthDirectInput]Set Direct Input
de: Direkteingang auswählen
es: Establecer entrada directa
fr: Régler l'entrée directe
it: Imposta Direct Input
tr: Doğrudan Girişi Ayarla

source: [ActionDescriptions]Set Edit Group
de: Bearbeitungsgruppe einstellen
es: Establecer grupo de edición
fr: Définir le groupe d'édition
it: Imposta Gruppo Modifica
tr: Düzenleme Gurubunu Ayarla

source: [MusicNoteRepeater]Set Gate %(1)
de: Gate setzen: %(1)
es: Ajustar Gate a %(1)
fr: Régler Gate %(1)
it: Imposta gate %(1)
tr: %(1). Gate'i Ayarla

source: [Channels]Set Input
de: Eingang setzen
es: Establecer Entrada
fr: Régler l'entrée
it: Imposta Input
tr: Girişi Ayarla

source: [ChannelRecordUnit]Set Input
de: Eingang setzen
es: Establecer Entrada
fr: Régler l'entrée
it: Imposta Input
tr: Girişi Ayarla

source: [Channel]Set Output
de: Ausgang setzen
es: Establecer Salida
fr: Régler la sortie
it: Imposta Output
tr: Çıkışı Ayarla

source: [Command]Set Play Start Marker
de: Wiedergabestartmarker setzen
es: Establecer marcador de inicio de reproducción
fr: Fixer le marqueur de début de lecture
it: Imposta Marker Play Start
tr: Play Başlangıç İşaretini Ayarla

source: [MusicNoteRepeater]Set Rate %(1)
de: Rate setzen: %(1)
es: Ajustar Tasa a %(1)
fr: Régler Cadence %(1)
it: Imposta Rate %(1)
tr: %(1). Oranı Ayarla

source: [AudioSendSlot]Set Send Target
de: Sendziel setzen
es: Establecer objetivo de Envio
fr: Régler la cible du départ
it: Imposta Destinazione Send
tr: Send Hedefi Belirle

source: [AudioFXGraph]Set Split Count
de: Split-Anzahl setzen
es: Ajustar división de cuenta
fr: Régler le nombre de divisions
it: Imposta Split Count
tr: Bölüm Sayısını Ayarla

source: [MusicDevices]Setup...
de: Einstellung...
es: Configuración...
fr: Configuration...
it: Setup...
tr: Ayarlar...

source: [Command]Shift Loop
de: Loopbereich verschieben
es: Cambiar loop
fr: Décaler la boucle
it: Sposta Loop
tr: Shift Loop

source: [Command]Shift Loop Backwards
de: Loopbereich nach hinten schieben
es: Cambiar loop hacia atras
fr: Décaler la boucle en arrière
it: Sposta Loop indietro
tr: Tersine Shift Loop

source: [MixerConsole]Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Show
tr: Göster

source: [Command]Show Audio Device Controls
de: Audiogerätesteuerung anzeigen
es: Mostrar controles del dispositivo de audio
fr: Afficher les commandes de périphérique audio
it: Mostra controlli periferica audio
tr: Ses Cihazı Ayarlarını Göster

source: [Command]Show Channel
de: Kanal zeigen
es: Mostrar canal
fr: Afficher le canal
it: Mostra Canale
tr: Kanal Göster

source: [Command]Show Channel Editor
de: Kanaleditor öffnen
es: Mostrar editor de canales
fr: Afficher l'éditeur de canal
it: Mostra Editor Canale
tr: Kanal Düzenleyici Göster

source: [Command]Show Channel Notes
de: Kanalnotizen anzeigen
es: Mostrar notas del canal
fr: Afficher les notes du canal
it: Mostra note canale
tr: Kanal Notalarını Göster

source: [Command]Show Current Parameter
de: Aktuellen Parameter zeigen
es: Mostrar parámetros actuales
fr: Afficher le paramètre actuel
it: Mostra Parametro Corrente
tr: Güncel Parametreleri Göster

source: [AudioSendSlot]Show Destination
de: Ziel anzeigen
es: Mostrar destino
fr: Afficher la destination
it: Mostra Destinazione
tr: Hedefi Göster

source: [Command]Show Group Assignment
de: Gruppenzuweisung anzeigen
es: Mostrar asignación de grupo
fr: Afficher assignation de groupe
it: Mostra assegnazione gruppo
tr: Gurup Atamalarını Göster

source: [Command]Show I/O Connections
de: Ein-/Ausgangsverbindungen anzeigen
es: Mostrar conexiones I/O
fr: Afficher les connexions d'E/S
it: Mostra Connessioni I/O
tr: Giriş/Çıkış Bağlantılarını Göster

source: [Command]Show Input Controls
de: Eingangsbedienelemente anzeigen
es: Mostrar controles de entrada
fr: Afficher les commandes d'entrée
it: Mostra controlli di input
tr: Giriş Kontrollerini Göster

source: [Command]Show Instrument Editor
de: Instrumenteneditor öffnen
es: Mostrar editor de instrumento
fr: Afficher l'éditeur d'instrument
it: Mostra Editor Strumento
tr: Enstrüman Düzenleyicisini Göster

source: [Command]Show Related Channels
de: Zugehörige Kanäle anzeigen
es: Mostrar canales relacionados
fr: Afficher les canaux correspondants
it: Mostra Canali Correlati
tr: İlgili Kanalları Göster

source: [MixerConsole]Show Related Channels
de: Zugehörige Kanäle anzeigen
es: Mostrar canales relacionados
fr: Afficher les canaux correspondants
it: Mostra Canali Correlati
tr: İlgili Kanalları Göster

source: [Command]Show Routing Editor
de: Routing-Editor anzeigen
es: Mostrar editor de encaminamiento
fr: Afficher l'éditeur de routage
it: Mostra Editor Routing
tr: Yönlendirme Düzenleyicisini Göster

source: [Command]Show Sends/Cue mix
de: Sends/Cue mix anzeigen
es: Mostrar Envíos/Mezcla Cue
fr: Afficher les départs/mix. de retour
it: Mostra Mandate/Cue mix
tr: Sends/Cue Miksleri Göster

source: [Command]Show Track
de: Spur zeigen
es: Mostrar pista
fr: Afficher la piste
it: Mostra Traccia
tr: Kanalı Göster

source: [MixerConsole]Show Track
de: Spur zeigen
es: Mostrar pista
fr: Afficher la piste
it: Mostra Traccia
tr: Kanalı Göster

source: [Command]Show VCA Connections
de: VCA-Verbindungen anzeigen
es: Mostrar conexiones VCA
fr: Afficher les connexions de VCA
it: Mostra Connessioni VCA
tr: VCA bağlantılarını Göster

source: [SynthCombinator]Show in Console
de: In Konsole anzeigen
es: Mostrar en consola
fr: Afficher dans la console
it: Mostra in Console
tr: Konsolda Göster

source: [MixerConsole]Show in Console
de: In Konsole anzeigen
es: Mostrar en consola
fr: Afficher dans la console
it: Mostra in Console
tr: Konsolda Göster

source: [AudioInsert]Sidechain Active
de: Sidechain aktiv
es: Sidechain activo
fr: Sidechain active
it: Sidechain attivo
tr: Sidechain Aktif

source: [AudioInsert]Sidechains
de: Sidechains
es: Cadenas laterales
fr: Sidechains
it: Sidechains
tr: Sidechains

source: [MusicNoteRepeater]Single
de: Single
es: Único
fr: Simple
it: Single
tr: Tek

source: [AudioSetup]Single (32 Bit)
de: Einfach (32 Bit)
es: Simple (32 Bit)
fr: Simple (32 bits)
it: Singolo (32 Bit)
tr: Tek (32 Bit)

source: [MusicNoteRepeater]Single Base Pitch
de: Single-Basistonhöhe
es: Tono base único
fr: Hauteur de base – Simple
it: Single Base Pitch
tr: Tek Temel Perde

source: [MusicNoteRepeater]Single Mode
de: Single-Modus
es: Modo único
fr: Mode simple
it: Single Mode
tr: Tek Modu

source: [Command]Single Mode
de: Single-Modus
es: Modo único
fr: Mode simple
it: Single Mode
tr: Tek Modu

source: [MusicNoteRepeater]Single Pitch Symbolic
de: Single-Tonhöhe symbolisch
es: Tono único simbólico
fr: Symbole de hauteur - Simple
it: Single Pitch Symbolic
tr: Symbolic Tek Perde

source: [MusicNoteRepeater]Single Repeat Pitch
de: Single-Wiederholtonhöhe
es: Repetir tono único
fr: Hauteur de répétition - Simple
it: Single Repeat Pitch
tr: Tek Tekrarlayan Perde

source: [MixerConsole]Small
de: Klein
es: Pequeña
fr: Petite
it: Piccolo
tr: Küçük

source: [AudioListenBus]Solo through Listen Bus
de: Solo über Listen Bus
es: Solo por el bus de escucha
fr: Solo par le bus d'écoute
it: Solo attraverso ascolto del Bus
tr: Listen Bus üzerinden Solo

source: [Command]Solo through Listen Bus
de: Solo über Listen Bus
es: Solo por el bus de escucha
fr: Solo par le bus d'écoute
it: Solo attraverso ascolto del Bus
tr: Listen Bus üzerinden Solo

source: [AudioIOSetup]Some channels are still in use! Do you want to remove them anyway?
de: Einige Kanäle sind noch in Gebrauch! Möchten Sie diese trotzdem entfernen?
es: Algunos canales todavía están en uso! Desea quitarlos de todos modos?
fr: Certains canaux sont encore en service. Les supprimer quand même?
it: Alcuni canali sono ancora in uso! Vuoi rimuoverli comunque?
tr: Bazı kanallar halen kullanımda. Buna rağmen kaldırmak istiyormusunuz ?

source: [AudioSynth]Sound Variation Editor
de: Sound-Variationen bearbeiten
es: Editor de la variación de sonido
fr: Éditeur de variation de son
it: Editor Variazione Suono

source: [Command]Speaker A
de: Speaker A
es: Altavoz A
fr: Enceinte A
it: Speaker A
tr: Hoparlör A

source: [Command]Speaker B
de: Speaker B
es: Altavoz B
fr: Enceinte B
it: Speaker B
tr: Hoparlör B

source: [Command]Speaker C
de: Speaker C
es: Altavoz C
fr: Enceinte C
it: Speaker C
tr: Hoparlör C

source: [AudioRenderEngine]Speed:
de: Geschwindigkeit:
es: Velocidad:
fr: Vitesse:
it: Velocità:
tr: Hız:

source: [AudioFXGraph]Split Count
de: Split-Anzahl
es: Dividir cuenta
fr: Nombre de divisions
it: Split Count
tr: Bölüm Sayısı

source: [AudioFXGraph]Split Frequency
de: Split-Frequenz
es: Dividir frecuencia
fr: Fréquence de division
it: Split Frequenza
tr: Frekansı Böl

source: [AudioFXGraph]Split Mode
de: Split-Modus
es: Modo división
fr: Mode de répartition
it: Modo Split
tr: Bölüm Modu

source: [AudioFXGraph]Split Volume
de: Split-Lautstärke
es: Dividir volumen
fr: Volume de division
it: Split Volume
tr: Seviyeyi Böl

source: [Command]Start
de: Start
es: Inicio
fr: Démarrer
it: Start
tr: Başla

source: [Devices]Starting Audio Engine...
de: Starte Audio-Engine...
es: Iniciando motor de audio...
fr: Démarrage du moteur audio...
it: Avvio Motore Audio...
tr: Ses Motoru Başlatılıyor...

source: [MusicDevices]Starting External Devices...
de: Starte externe Geräte...
es: Iniciando dispositivos externos...
fr: Démarrage des périphériques externes...
it: Avvio Dispositivi Esterni...
tr: Harici Cihazlar Başlatılıyor...

source: [Hardware]Starting Hardware Integration...
de: Starte Hardwareintegration...
es: Iniciando integración de hardware...
fr: Démarrage de l'intégration matériel
it: Avvio Hardware Integrato...
tr: Donanım Entegrasyonu Başlatılıyor...

source: [Devices]Starting MIDI Engine...
de: Starte MIDI-Engine...
es: Iniciando motor MIDI ...
fr: Démarrage du moteur MIDI...
it: Avvio Motore Midi...
tr: MIDI Motoru Başlatılıyor

source: [Command]Stop
de: Stopp
es: Detener
fr: Arrêter
it: Stop
tr: Dur

source: [AudioFX]Store FX Chain...
de: FX Chain speichern...
es: Almacenar cadena de FX...
fr: Mémoriser la chaîne d'effets...
it: Memorizza Catena FX...
tr: FX Zincirini Sakla

source: [AudioMixer]Sub
de: Sub
es: Sub
fr: Sub
it: Sub
tr: Sub

source: [SynthCombinator]Sub Instrument
de: Sub-Instrument
es: Sub instrumento
fr: Instrument composant
it: Strumento Sub
tr: Sub Enstrüman

source: [Command]Suspend All Groups
de: Alle Gruppen aufheben
es: Suspender todos los grupos
fr: Suspendre tous les groupes
it: Sospendi tutti i gruppi
tr: Tüm Gurupları Askıya Al

source: [Command]Suspend Group
de: Gruppe aufheben
es: Suspender grupo
fr: Suspendre le groupe
it: Sospendi gruppo
tr: Gurubu Askıya Al

source: [Command]Suspend Group 1
de: Gruppe 1 aufheben
es: Suspender grupo 1
fr: Suspendre le Groupe 1
it: Sospendi gruppo 1
tr: 1. Gurubu Askıya Al

source: [Command]Suspend Group 10
de: Gruppe 10 aufheben
es: Suspender grupo 10
fr: Suspendre le Groupe 10
it: Sospendi gruppo 10
tr: 10. Gurubu Askıya Al

source: [Command]Suspend Group 2
de: Gruppe 2 aufheben
es: Suspender grupo 2
fr: Suspendre le Groupe 2
it: Sospendi gruppo 2
tr: 2. Gurubu Askıya Al

source: [Command]Suspend Group 3
de: Gruppe 3 aufheben
es: Suspender grupo 3
fr: Suspendre le Groupe 3
it: Sospendi gruppo 3
tr: 3. Gurubu Askıya Al

source: [Command]Suspend Group 4
de: Gruppe 4 aufheben
es: Suspender grupo 4
fr: Suspendre le Groupe 4
it: Sospendi gruppo 4
tr: 4. Gurubu Askıya Al

source: [Command]Suspend Group 5
de: Gruppe 5 aufheben
es: Suspender grupo 5
fr: Suspendre le Groupe 5
it: Sospendi gruppo 5
tr: 5. Gurubu Askıya Al

source: [Command]Suspend Group 6
de: Gruppe 6 aufheben
es: Suspender grupo 6
fr: Suspendre le Groupe 6
it: Sospendi gruppo 6
tr: 6. Gurubu Askıya Al

source: [Command]Suspend Group 7
de: Gruppe 7 aufheben
es: Suspender grupo 7
fr: Suspendre le Groupe 7
it: Sospendi gruppo 7
tr: 7. Gurubu Askıya Al

source: [Command]Suspend Group 8
de: Gruppe 8 aufheben
es: Suspender grupo 8
fr: Suspendre le Groupe 8
it: Sospendi gruppo 8
tr: 8. Gurubu Askıya Al

source: [Command]Suspend Group 9
de: Gruppe 9 aufheben
es: Suspender grupo 9
fr: Suspendre le Groupe 9
it: Sospendi gruppo 9
tr: 9. Gurubu Askıya Al

source: [ActionDescriptions]Swap Macro Controls
de: Makrosteuerung austauschen
es: Intercambiar controles Macro
fr: Échanger commandes de macro
it: Scambia Macro Controls
tr: Makro Kontrollerinin yerlerini değiştir

source: [Devices]Switching to Audio Device %(1)...
de: Wechsel zu Audiogerät %(1)...
es: Cambiando a dispositivo de audio %(1)...
fr: Bascule sur le périphérique audio %(1)...
it: Passa al Dispositivo Audio %(1)...
tr: Şu Ses Cihazına geçiliyor: %(1)

source: [Command]Sync to External Devices
de: Zu externen Geräten synchronisieren
es: Sincronizar a dispositivos externos
fr: Synchro sur des appareils externes
it: Sync con un Dispositivo Esterno
tr: Harici cihazlara Senkron ol

source: [Command]Talkback
de: Talkback
es: Talkback
fr: Talkback
it: Talkback
tr: Talkback

source: [Command]Tap Tempo
de: Tempo Tippen
es: Tap Tempo
fr: Battue du tempo
it: Tap Tempo
tr: Tap Tempo

source: [MacroControlSetup]Target
de: Ziel
es: Objetivo
fr: Cible
it: Destinazione
tr: Hedef

source: [MacroControlSetup]Target not connected
de: Ziel nicht verbunden
es: Objetivo no conectado
fr: Cible non connectée
it: Target non Connesso
tr: Hedef bağlı değil

source: [MusicDeviceSetup]Tc
de: Tc
es: Tc
fr: TC
it: Tc
tr: Tc

source: [SurfaceControl]Text Display
de: Textanzeige
es: Display de texto
fr: Affichage de texte
it: Visualizzazione Testo
tr: Text Display

source: [MusicDeviceSetup]The Device Model "%(1)" is not used anymore. Do you want to remove it from User Devices?
de: Das Gerätemodell "%(1)" wird nicht mehr verwendet. Möchten Sie es aus der Bibliothek entfernen?
es: El modelo del dispositivo "%(1)" no es utilizado. Desea quitarlo de los dispositivos de usuario?
fr: Le modèle de périphérique "%(1)" n'est plus employé. Voulez-vous le retirer des périphériques utilisateur?
it: Il Modello del Dispositivo "% (1)" non è più utilizzato. Vuoi rimuoverlo dai Dispositivi Utente?
tr: "%(1)" model cihaz artık kullanılmıyor. Kullanıcı cihazlarından kaldırmak istiyormusunuz ?

source: [Devices]The audio device %(1) could not be initialized. Please check your hardware configuration and try again.
de: Das Audiogerät %(1) konnte nicht initialisiert werden. Bitte überprüfen Sie Ihre Hardware und versuchen Sie es erneut.
es: El dispositivo de audio %(1) no pudo ser inicializado.Por favor verifique su configuración de hardware e intente nuevamente.
fr: Le périphérique audio %(1) n'a pas pu être initialisé. Veuillez vérifier votre configuration matérielle et réessayer.
it: Il dispositivo audio%(1) non può essere inizializzato. Abilita le configurazioni hardware e riprova.
tr: %(1) ses kartı başlatılamadı. Lütfen donanım konfigürasyonunuzu kontrol edip tekrar deneyin.

source: [Devices]The audio device %(1) has failed to start correctly before. Do you want to try it again?
de: Das Audiogerät %(1) konnte zuvor nicht gestartet werden. Möchten Sie es erneut versuchen?
es: El dispositivo de audio %(1) no se pudo iniciar correctamente antes. Desea intentar nuevamente?
fr: Le périphérique audio %(1) n'a précédemment pas bien démarré. Voulez-vous réessayer?
it: Il dispositivo audio %(1) non è stato avviato correttamente. Vuoi provare di nuovo?
tr: %(1) ses kartı daha önce düzgün başlatılamamıştı. Yeniden denemek istermisiniz ?

source: [Devices]The audio engine has been stopped, because the system became unresponsive due to an overload in the audio engine.
de: Die Audio-Engine wurde angehalten, da das System wegen Überlastung der Engine nicht reagiert hat.
es: El motor de audio ha sido detenido, ya que el sistema no respondía debido a una sobrecarga en el motor de audio.
fr: Le moteur audio a été arrêté car le système ne répondait plus en raison d'une surcharge dans le moteur audio.
it: Il motore audio è stato interrotto, perché il sistema non risponde a causa di un sovraccarico del motore audio.
tr: Ses motorunda oluşan aşırı yüklenme dolayısı ile sistem kitlendiğinden ses motoru durduruldu.

source: [VideoPlayer]The default audio output is used exclusively and cannot be opened for video playback.
de: Das Standardaudiogerät wird exklusiv verwendet und kann nicht für die Videowiedergabe geöffnet werden.
es: La salida de audio por defecto se usa exclusivamente y no puede abrirse para la reproducción de vídeo
fr: La sortie audio par défaut est utilisée de façon exclusive et ne peut pas être ouverte pour la lecture vidéo.
it: L'uscita audio predefinita viene utilizzata in modo esclusivo e non può essere aperta per la riproduzione video.
tr: Varsayılan ses çıkışı

source: [DeviceFolder]This device can not be removed right now!
de: Das Gerät kann derzeit nicht entfernt werden!
es: Este dispositivo no puede ser quitado ahora!
fr: Ce périphérique ne peut pas être retiré maintenant!
it: Questo dispositivo non può essere rimosso in questo momento!
tr: Bu cihaz şu anda kaldırılamıyor!

source: [MusicDeviceDialog]This port is already in use. Connecting multiple devices to the same port may lead to copied transmission of MIDI events.
de: Dieser Port ist bereits in Verwendung. Die Verbindung von mehreren Geräten auf denselben Port kann zu doppelter Übertragung von MIDI-Daten führen.
es: Este puerto esta actualmente en uso. Conectar múltiples dispositivos al mismo puerto puede ocasionar una copia de transmisión de los eventos MIDI.
fr: Ce port est déjà en service. Brancher plusieurs périphériques au même port peut entraîner des doublons de transmission d'événements MIDI.
it: Questa porta è già in uso. Il collegamento di più dispositivi alla stessa porta può causare trasmissioni duplicate di eventi MIDI
tr: Bu port zaten kullanımda. Aynı port'a birden fazla cihaz bağlanması çift MIDI sinyallari yollanmasına sebep olabilir.

source: [MidiMonitor]Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
tr: Zaman

source: [Transport]Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
tr: Zaman

source: [AudioRenderEngine]Time elapsed:
de: Abgelaufene Zeit:
es: Tiempo transcurrido:
fr: Temps écoulé:
it: Tempo trascorso:
tr: Geçen Süre:

source: [MacroControlSetup]Title
de: Titel
es: Título
fr: Intitulé
it: Titolo
tr: Başlık

source: [Command]Toggle Detached Console
de: Konsole ein-/auskoppeln
es: Activar/Desactivar consola desacoplada
fr: Commutateur de détachement de console
it: Passa a Console Staccata
tr: Ayrık Konsolu Aç/Kapa

source: [Command]Toggle Loop
de: Loop aktiv
es: Activar/Desactivar loop
fr: Commuter la boucle
it: Alterna Loop
tr: Loop Aç/Kapa

source: [Command]Toggle Related Channels
de: Zugehörige Kanäle umschalten
es: Conmutar canales relacionados
fr: Commuter les canaux correspondants
it: Alterna Canali Correlati
tr: İlgili Kanalları Aç/Kapa

source: [Command]Toggle Size
de: Größe umschalten
es: Activar/Desactivar tamaño
fr: Commuter la taille
it: Alterna Dimensione
tr: Boyutu Aç/Kapa

source: [Command]Toggle Start
de: Start/Stopp umschalten
es: Activar/Desactivar Inicio
fr: Commuter le démarrage
it: Alterna Avvio
tr: Başlangıçı Aç/Kapa

source: [Command]Toggle Width
de: Breite umschalten
es: Cambiar ancho
fr: Alterner les largeurs
it: Alterna Larghezza
tr: Genişliği Aç/Kapa

source: [AudioRenderEngine]Total: %(1) of %(2)
de: Gesamt: %(1) von %(2)
es: Total: %(1) de %(2)
fr: Total: %(1) sur %(2)
it: Totale: %(1) di %(2)
tr: Toplam: %(2)'nin %(1)'i

source: [Automation]Touch
de: Touch
es: Tocar
fr: Toucher
it: Touch
tr: Dokunma

source: [Channels]Tracks
de: Spuren
es: Pistas
fr: Pistes
it: Tracce
tr: İzler

source: [MacroControlSetup]Trans.
de: Trans.
es: Trans.
fr: Trans.
it: Trans.
tr: Trans.

source: [MixerEditFunctions]Transfer Channel
de: Kanal übertragen
es: Transferir canal
fr: Transférer le canal
it: Trasferisci Canale
tr: Kanalı Transfer Et

source: [SurfaceControl]Transmit value
de: Wert senden
es: Transmitir valor
fr: Transmettre la valeur
it: Invia valore
tr: Değeri Transfer Et

source: [Command]Transport
de: Transport
es: Transporte
fr: Transport
it: Trasporto
tr: Transport
