Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/devices.po
Languages: de, es, fr, it, tr

source: [Transport]Transport
de: Transport
es: Transporte
fr: Transport
it: Trasporto
tr: Transport

source: [PerformanceMonitor]Type
de: Typ
es: Tipo
fr: Type
it: Digita
tr: Tip

source: [PadSection]Unassign
de: Lösen
es: Quitar asignación
fr: Désassigner
it: Annulla Assegnazione
tr: Atamayı Kaldır

source: [SurfaceEditor]Unassign
de: Lösen
es: Quitar asignación
fr: Désassigner
it: Annulla Assegnazione
tr: Atamayı Kaldır

source: [UserCommandSection]Unassign
de: Lösen
es: Quitar asignación
fr: Désassigner
it: Annulla Assegnazione
tr: Atamayı Kaldır

source: [AudioClick]Unused
de: Unbenutzte
es: No utilizado
fr: Inutilisé
it: Inutilizzato
tr: Kullanılmayan

source: [AudioClick]Unused Files
de: Unbenutzte Dateien
es: Archivos no utilizados
fr: Fichiers inutilisés
it: File inutilizzati
tr: Kullanılmayan Dosyalar

source: [MixerSnapshots]Update Scene
de: Szene aktualisieren
es: Actualizar escena
fr: Mettre à jour la scène
it: Aggiorna Scena
tr: Sahneyi Güncelle

source: [Command]Update Scene
de: Szene aktualisieren
es: Actualizar escena
fr: Mettre à jour la scène
it: Aggiorna Scena
tr: Sahneyi Güncelle

source: [MusicDeviceAddDialog]Use to play an external MIDI Instrument and record controller movements. When connecting the receive port, be careful to avoid doubled events if the same port is used by a Keyboard device.
de: Verwenden, um ein externes MIDI-Instrument zu spielen und Controller aufzuzeichnen. Wenn Sie den Eingang verbinden, kann dies zu doppelten Events führen, wenn derselbe Eingang von einem Keyboard verwendet wird.
es: Utilice para tocar un instrumento MIDI externo y grabe los movimientos del controlador. Al conectar el puerto de recepción, tenga cuidado para evitar eventos duplicados si el mismo puerto es utilizado por un teclado.
fr: Sert à jouer d'un instrument MIDI externe et à enregistrer les mouvements des contrôleurs. Quand vous raccordez le port de réception, veillez à éviter les doublons d'événements si le même port est utilisé par un préiphérique de type clavier.
it: Usare per riprodurre uno strumento MIDI esterno e registrare i movimenti del controller. Quando si connette la porta di ricezione, evitare eventi doppi se la stessa porta è usata da un dispositivo a tastiera
tr: Harici MIDI enstrüman çalıp kontroller hareketlerini kayıt etmek için kullanılır. Alıcı porta bağlantı yapılırken, aynı port başka bir keyboard'a bağlanırsa çift notaların oluşmaması için dikkatli olaunması gerekir.

source: [AudioClick]Used
de: Verwendet
es: Utilizado
fr: Utilisé
it: Usato
tr: Kullanılmış

source: [AudioClick]Used Files
de: Verwendete Dateien
es: Archivos utilizados
fr: Fichiers utilisés
it: File utilizzati
tr: Kullanılan Dosyalar

source: [Studio]Used by
de: Verwendet von
es: Usado por
fr: Utilisé par
it: Usato da
tr: Tarafından Kullanılıyor:

source: [AudioMixer]VCA
de: VCA
es: VCA
fr: VCA
it: VCA
tr: VCA

source: [VideoPlayer]Video Player
de: Video-Player
es: Reproductor de video
fr: Lecteur vidéo
it: Player Video
tr: Video Oynatıcı

source: [Command]View
de: Ansicht
es: Ver
fr: Affichage
it: Vista
tr: Görünüm

source: [MixerSnapshots]Visibility only
de: Nur Sichbarkeit
es: Sólo visibilidad
fr: Visibilité uniquement
it: Solo visibilità
tr: Sadece Görünüm

source: [AudioChannel]Volume
de: Lautstärke
es: Volumen
fr: Volume
it: Volume
tr: Seviye

source: [AudioVCAChannel]Volume
de: Lautstärke
es: Volumen
fr: Volume
it: Volume
tr: Seviye

source: [CueMixSlot]Volume
de: Lautstärke
es: Volumen
fr: Volume
it: Volume
tr: Seviye

source: [EditGroups]Volume
de: Lautstärke
es: Volumen
fr: Volume
it: Volume
tr: Seviye

source: [Automation]Write
de: Write
es: Escribir
fr: Écriture
it: Write
tr: Yazma

source: [MusicDevices]Your MIDI configuration has changed. This might be due to removable devices currently not plugged in. Do you want to reconnect your external devices now?
de: Ihre MIDI-Konfiguration hat sich geändert. Dies kann durch ein nicht verbundenes entfernbares Gerät verursacht worden sein. Möchten Sie Ihre externen Geräte jetzt erneut anschließen?
es: Su configuración MIDI ha cambiado. Esto podría deberse a dispositivos extraíbles no conectados. Desea reconectar sus dispositivos externos ahora?
fr: Votre configuration MIDI a changé. Cela peut être dû à des périphériques amovibles actuellement non branchés. Voulez-vous reconnecter maintenant vos périphériques externes?
it: La configurazione MIDI è cambiata. Questo potrebbe essere dovuto a dispositivi rimossi e attualmente non inseriti. Vuoi ricollegare i dispositivi esterni ora?
tr: MIDI konfigürasyonunuz değişti. Bunun sebebi çıkartılabilir cihazların bağlı olamaması olabilir. Harici cihazları şimdi tekrar bağlamak istermisiniz?
