Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/devices.po
Languages: de, es, fr, it, tr

source: [AudioFX]"%(1)" has been deactivated because it produced invalid data.
de: Das Gerät "%(1)" wurde deaktiviert, da es ungültige Daten erzeugt hat.
es: "%(1)" ha sido desactivado ya que generaba datos no válidos.
fr: "%(1)" a été désactivé car il a produit des données invalides.
it: "%(1)" è stato disattivato perché ha prodotto dati non validi.

source: [MixerSnapshots]%(1) Channels
de: %(1) Kanäle
es: %(1) Canales
fr: %(1) canaux
it: %(1) Canali
tr: %(1) Kanal

source: [MacroControls]%(1) Macro
de: %(1) Makro
es: %(1) Macro
fr: Macro %(1)
it: %(1) Macro
tr: %(1) Makro

source: [UCMixerConnector]%(1) is currently unresponsive.
de: %(1) reagiert nicht.
es: %(1) no está respondiendo en este momento
fr: %(1) ne répond pas.
it: Il %(1) attualmente non risponde.
tr: %(1) şu an cevap vermiyor.

source: [UCMixerConnector]%(1) mixer available in network
de: %(1) Mixer verfügbar im Netzwerk
es: Consola %(1) disponible en red
fr: %(1) console de mixage disponible sur le réseau
it: %(1) mixer disponibile in rete
tr: %(1) mikser network içinde mevcut.

source: [UCMixerConnector]%(1) mixers available in network
de: %(1) Mixer verfügbar im Netzwerk
es: Consolas %(1) disponibles en red
fr: %(1) consoles de mixage disponibles sur le réseau
it: %(1) mixer disponibili in rete
tr: %(1) mikser network içinde mevcut.

source: [AudioSetup]%(1) of %(2)
de: %(1) von %(2)
es: %(1) de%(2)
fr: %(1) sur %(2)
it: %(1) di %(2)
tr: %(2)'nin %(1)'i

source: [AudioSetup]%(1) samples
de: %(1) Samples
es: %(1) muestras
fr: %(1) échantillons
it: %(1) samples
tr: %(1) örnek

source: [SurfaceEditor]%(1) to %(2)
de: %(1) nach %(2)
es: %(1) de %(2)
fr: %(1) à %(2)
it: %(1) a %(2)
tr: %(1)'den %(2)'ye

source: [AudioRenderEngine]%float(1:1) times faster than realtime
de: %float(1:1) mal schneller als Echtzeit
es: %float(1:1) veces más rápido que el tiempo real
fr: %float(1:1) fois plus vite qu'en temps réel
it: %float(1:1) volte più veloce del tempo reale
tr: Gerçek zamandan %float(1:1) kat daha hızlı

source: [AudioRenderEngine]%float(1:1) times slower than realtime
de: %float(1:1) mal langsamer als Echtzeit
es: %float(1:1) veces más lento que el tiempo real
fr: %float(1:1) moins vite qu'en temps réel
it: %float(1:1) volte più lento del tempo reale
tr: Gerçek zamandan %float(1:1) kat daha yavaş

source: [MacroControlSetup](Press <Shift> to append target)
de: (Drücken Sie <Shift>, um das Ziel anzuhängen)
es: (Presione <Shift> para anexar objetivo)
fr: (Pressez <Shift> pour ajouter une cible)
it: (Premi <Shift> per aggiungere destinazione)
tr: (<Shift> tuşuna basarak hedefin sonuna yapıştır)

source: [MacroControlSetup](Press <Shift> to replace targets)
de: (Drücken Sie <Shift>, um die Ziele zu ersetzen)
es: (Presione <Shift> para reemplazar objetivos)
fr: (Pressez <Shift> pour remplacer les cibles)
it: (Premi <Shift> per sostituire le destinazioni)
tr: (<Shift> tuşuna basarak hedefin üstüne yaz)

source: [Hardware]48V
de: 48V
es: 48V
fr: 48V
it: 48V
tr: 48V

source: [Hardware]48V Right
de: 48V rechts
es: 48V Derecho
fr: 48 V droite
it: 48V Right
tr: 48V Sağ

source: [DeviceFolder]A device with this name already exists.
de: Ein Gerät mit diesem Namen ist bereits vorhanden.
es: Ya existe un dispositivo con este nombre.
fr: Un périphérique portant ce nom existe déjà.
it: Esiste già un dispositivo con questo nome
tr: Bu isimde bir cihaz zaten mevcut.

source: [EditGroups]A group with this name already exists.
de: Es ist bereits eine Gruppe mit diesem Namen vorhanden.
es: Ya existe un grupo con este nombre.
fr: Un groupe portant ce nom existe déjà.
it: Esiste già un gruppo con questo nome
tr: Bu isimde bi gurup zaten mevcut.

source: [AudioIOType]ADAT
de: ADAT
es: ADAT
fr: ADAT
it: ADAT
tr: ADAT

source: [Command]Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
tr: Aktifleştir

source: [ActionDescriptions]Activate %(1)
de: %(1) einschalten
es: Activar %(1)
fr: Activer %(1)
it: Attiva %(1)
tr: %(1)'i Aktifleştir

source: [DeviceFolder]Activate All
de: Alle einschalten
es: Activar todo
fr: Tout activer
it: Attiva Tutto
tr: Hepsini Aktifleştir

source: [DeviceFolder]Activate All %(1)
de: Alle %(1) einschalten
es: Activar todo %(1)
fr: Tout activer %(1)
it: Attiva Tutto %(1)
tr: Tüm %(1)'leri Aktifleştir

source: [PerformanceMonitor]Activate All Devices
de: Alle Geräte einschalten
es: Activar todos los dispositivos
fr: Activer tous les périphériques
it: Attiva Tutte le Periferiche
tr: Tüm Cihazları Aktifleştir

source: [Command]Activate All Inserts
de: Alle Inserts einschalten
es: Activar todos los inserts
fr: Activer tous les inserts
it: Attiva Tutti gli Insert
tr: Tüm Insert'leri Aktifleştir

source: [PerformanceMonitor]Activate Devices
de: Geräte einschalten
es: Activar dispositivos
fr: Activer les périphériques
it: Attiva Periferiche
tr: Cihazları Aktifleştir

source: [ActionDescriptions]Activate Output of '%(1)'
de: Ausgang von '%(1)' aktivieren
es: Activar salida de '%(1)'
fr: Activer la sortie de '%(1)'
it: Attiva l'Uscita di '%(1)'
tr: %(1)'in Çıkışını Aktifleştir

source: [MusicNoteRepeater]Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
tr: Aktif

source: [DeviceFolder]Add %(1)
de: %(1) hinzufügen
es: Agregar %(1)
fr: Ajouter %(1)
it: Aggiungi %(1)
tr: %(1)'i Ekle

source: [MacroControlSetup]Add %(1) to %(2)
de: %(1) zu %(2) hinzufügen
es: Agregar %(1) a %(2)
fr: Ajouter %(1) à %(2)
it: Aggiungi %(1) a %(2)
tr: %(1)'i %(2)'ye Ekle

source: [Automation]Add / Remove Parameters...
de: Parameter hinzufügen/entfernen...
es: Agregar / Quitar parámetros...
fr: Ajouter/Supprimer des paramètres...
it: Aggiungi / Rimuovi Parametri...
tr: Parametreleri Ekle / Çıkar...

source: [AudioMixer]Add Aux Channel
de: Auxkanal hinzufügen
es: Añadir Canal Auxiliar
fr: Ajouter canal Aux
it: Aggiungi Canale Aux
tr: Aux Kanal Ekle

source: [AudioMixer]Add Bus Channel
de: Buskanal hinzufügen
es: Agregar bus de canales
fr: Ajouter un canal de bus
it: Aggiungi Canale Bus
tr: Bus Kanal Ekle

source: [Command]Add Bus Channel
de: Buskanal hinzufügen
es: Agregar bus de canales
fr: Ajouter un canal de bus
it: Aggiungi Canale Bus
tr: Bus Kanal Ekle

source: [AudioMixer]Add Channel
de: Kanal hinzufügen
es: Agregar canal
fr: Ajouter un canal
it: Aggiungi Canale
tr: Kanal Ekle

source: [MusicDeviceDialog]Add Device
de: Gerät hinzufügen
es: Agregar dispositivo
fr: Ajouter un périphérique
it: Aggiungi Periferica
tr: Cihaz Ekle

source: [MappingHandler]Add Device
de: Gerät hinzufügen
es: Agregar dispositivo
fr: Ajouter un périphérique
it: Aggiungi Periferica
tr: Cihaz Ekle

source: [AudioMixer]Add FX Channel
de: Effektkanal hinzufügen
es: Agregar canal FX
fr: Ajouter un canal d'effet
it: Aggiungi Canale FX
tr: FX Kanal Ekle

source: [Command]Add FX Channel
de: Effektkanal hinzufügen
es: Agregar canal FX
fr: Ajouter un canal d'effet
it: Aggiungi Canale FX
tr: FX Kanal Ekle

source: [AudioFX]Add FX on Channel "%(1)"
de: Effekt auf Kanal "%(1)" hinzufügen
es: Agregar canal FX "%(1)"
fr: Ajouter un effet sur le canal "%(1)"
it: Aggiungi FX sul Canale "%(1)"
tr: Kanal "%(1)"'e FX Ekle

source: [EditGroups]Add Group
de: Neue Gruppe
es: Añadir Grupo
fr: Ajouter grp
it: Aggiungi Gruppo
tr: Burup Ekle

source: [AudioIOSetup]Add I/O Channels
de: I/O-Kanäle hinzufügen
es: Añadir canales de E/S
fr: Ajouter des canaux d'E/S
it: Aggiungi canali I/O
tr: Giriş/Çıkış Kanal Ekle

source: [Command]Add Insert
de: Insert hinzufügen
es: Agregar insert
fr: Ajouter un insert
it: Aggiungi Insert
tr: Insert Ekle

source: [AudioSynth]Add Instrument from Clipboard
de: Instrument aus Zwischenablage einfügen
es: Añadir instrumento desde el Portapapeles
fr: Ajouter un instrument depuis le presse-papiers
it: Aggiungi strumento dagli appunti
tr: Clipboard'dan Enstrüman Ekle

source: [ActionDescriptions]Add Macro Target '%(1)'
de: Makroziel '%(1)' hinzufügen
es: Agregar objetivo de Macro '%(1)'
fr: Ajouter cible de macro '%(1)'
it: Aggiungi Macro Target '%(1)'
tr: Macro hedef '%(1)' Ekle

source: [Command]Add Post Fader Insert
de: Post Fader Insert hinzufügen
es: Agregar insert post fader
fr: Ajouter insert postfader
it: Aggiungi Insert Post Fader
tr: Post Fader Insert Ekle

source: [MixerSnapshots]Add Scene
de: Szene hinzufügen
es: Agregar escena
fr: Ajouter une scène
it: Aggiungi Scena
tr: Sahne Ekle

source: [Command]Add Scene
de: Szene hinzufügen
es: Agregar escena
fr: Ajouter une scène
it: Aggiungi Scena
tr: Sahne Ekle

source: [AudioSendSlot]Add Send
de: Send hinzufügen
es: Agregar envío
fr: Ajouter un départ
it: Aggiungi Sends
tr: Send Ekle

source: [Command]Add Send
de: Send hinzufügen
es: Agregar envío
fr: Ajouter un départ
it: Aggiungi Sends
tr: Send Ekle

source: [AudioClick]Add Sound...
de: Sound hinzufügen...
es: Agregar sonido...
fr: Ajouter un son...
it: Aggiungi Suono...
tr: Ses Ekle...

source: [AudioMixer]Add VCA Channel
de: VCA-Kanal hinzufügen
es: Agregar canal VCA
fr: Ajouter un canal VCA
it: Aggiungi Canale VCA
tr: VCA Kanal Ekle

source: [MusicNoteRepeater]Aftertouch
de: Aftertouch
es: Aftertouch
fr: Aftertouch
it: Aftertouch
tr: Aftertouch

source: [Command]Aftertouch
de: Aftertouch
es: Aftertouch
fr: Aftertouch
it: Aftertouch
tr: Aftertouch

source: [AudioClick]All
de: Alle
es: Todo
fr: Tous
it: Tutto
tr: Tüm

source: [MusicDeviceSetup]All
de: Alle
es: Todo
fr: Tous
it: Tutto
tr: Tüm

source: [MusicDevices]All Inputs
de: Alle Eingänge
es: Todas las entradas
fr: Toutes les entrées
it: Tutti gli Ingressi
tr: Tüm Girişler

source: [Command]All Notes Off
de: Alle Noten aus
es: Todas las notas Off
fr: All Notes Off
it: Tutte le Note Off
tr: Tüm Notalar Kapalı

source: [AudioRenderEngine]An invalid signal occurred.
de: Ein ungültiges Signal ist aufgetreten.
es: Ocurrió una señal no válida
fr: Un signal invalide est survenu.
it: Si è verificato un segnale non valido.
tr: Geçersiz bir sinyal oluştu.

source: [AudioIOType]Analog
de: Analog
es: Analógica
fr: Analogique
it: Analogico
tr: Analog

source: [AudioSendSlot]Append Sends
de: Sends hinzufügen
es: Añadir Envíos
fr: Ajouter des départs
it: Aggiungi mandate

source: [MappingHandler]Assign "%(1)" to %(2) on %(3)
de: "%(1)" an %(2) auf %(3) zuweisen
es: Asignar "%(1)" a %(2) en %(3)
fr: Assigner "%(1)" à %(2) dans %(3)
it: Assegna "%(1)" a %(2) su %(3)
tr: "%(1)"i %(3) üzerinde %(2)'ye Ata

source: [MappingHandler]Assign "%(1)" to %(2) on %(3) page %(4)
de: "%(1)" an %(2) auf %(3) Seite %(4) zuweisen
es: Asignar "%(1)" a %(2) en %(3) página %(4)
fr: Affecter "%(1)" à %(2) de %(3) page %(4)
it: Assegna "%(1)" a %(2) su %(3) pagina %(4)
tr: "%(1)"i %(4) sayfasındaki %(3) üzerinde %(2)'ye Ata

source: [MacroControlSetup]Assign %(1) to %(2)
de: %(1) auf %(2) zuweisen
es: Asignar %(1) a %(2)
fr: Assigner %(1) à %(2)
it: Assegna %(1) a %(2)
tr: %(1)'i %(2)'ye Ata

source: [PadSection]Assign Command...
de: Befehl zuweisen...
es: Asignar comando...
fr: Assigner la commande...
it: Assegna Comando...
tr: Komut Ata...

source: [SurfaceEditor]Assign Command...
de: Befehl zuweisen...
es: Asignar comando...
fr: Assigner la commande...
it: Assegna Comando...
tr: Komut Ata...

source: [UserCommandSection]Assign Command...
de: Befehl zuweisen...
es: Asignar comando...
fr: Assigner la commande...
it: Assegna Comando...
tr: Komut Ata...

source: [Command]Assign Current Parameter
de: Aktuellen Parameter zuweisen
es: Asignar parámetro actual
fr: Assigner le paramètre actuel
it: Assegna Parametro Corrente
tr: Mevcut Parametreyi Ata

source: [SurfaceEditor]Assign Parameter
de: Parameter zuweisen
es: Asignar parámetro
fr: Assigner le paramètre
it: Assegna Parametro
tr: Parametre Ata

source: [ActionDescriptions]Assign in Ascending Order
de: In aufsteigender Reihenfolge zuweisen
es: Asignar en orden ascendente
fr: Assigner par ordre ascendant
it: Assegna in ordine crescente
tr: Artan Sırada Ata

source: [MacroControlSetup]Assigned
de: Zugewiesen
es: Asignado
fr: Assigné
it: Assegnato
tr: Atanmış

source: [AudioSynth]Audio
de: Audio
es: Audio
fr: Audio
it: Audio
tr: Audio

source: [Channels]Audio
de: Audio
es: Audio
fr: Audio
it: Audio
tr: Audio

source: [AudioMixer]Audio Channels
de: Audiokanäle
es: Canales de audio
fr: Canaux audio
it: Canali Audio
tr: Audio Kanalları

source: [SynthCombinator]Audio Channels
de: Audiokanäle
es: Canales de audio
fr: Canaux audio
it: Canali Audio
tr: Audio Kanalları

source: [Command]Audio Device
de: Audiogerät
es: Dispositivo de audio
fr: Périphérique audio
it: Periferica Audio
tr: Audio Cihazı

source: [FileType]Audio Effect Preset
de: Audioeffekt-Preset
es: Preset de efecto de audio
fr: Preset d'effet audio
it: Preset Effetto Audio
tr: Audio Efekt Preseti

source: [AudioEffectManager]Audio Effects
de: Audioeffekte
es: Efectos de audio
fr: Effets audio
it: Effetti Audio
tr: Audio Efekt

source: [AudioIOManager]Audio I/O Manager
de: Audio I/O Manager
es: Gestor de E/S de audio
fr: Gestionnaire d'E/S audio
it: Gestione Ingressi/Uscite Audio
tr: Audio Giriş/Çıkış Düzenleyicisi

source: [AudioIOSetup]Audio I/O Setup
de: Audio I/O
es: Configuración de E/S de audio
fr: Configuration E/S audio
it: Impostazione Ingressi/Uscite Audio
tr: Audio Giriş/Çıkış Ayarları

source: [AudioSetup]Audio Setup
de: Audiogerät
es: Configuración de audio
fr: Configuration audio
it: Impostazione Audio
tr: Audio Ayarları

source: [AudioRenderEngine]Audio engine dropout has occurred.
de: Audioaussetzer sind aufgetreten.
es: Ocurrió una caída del motor de audio
fr: Le moteur audio a décroché.
it: Si è verificato un arresto del motore audio.
tr: Audio motorunda ses kaybı oluştu

source: [Devices]Audio engine overload.
de: Überlastung der Audio-Engine
es: Sobrecarga del motor de audio.
fr: Surcharge du moteur audio.
it: Sovraccarico motore audio.
tr: Audio motoru çok yüklendi

source: [Automation]Auto: Off
de: Auto: Off
es: Auto: de
fr: Auto: Off
it: Auto: Off
tr: Auto: Kapalı

source: [Automation]Automation
de: Automation
es: Automatización
fr: Automation
it: Automazione
tr: Otomasyon

source: [Command]Automation
de: Automation
es: Automatización
fr: Automation
it: Automazione
tr: Otomasyon

source: [Command]Autopunch
de: Auto Punch
es: Autopunch
fr: Autopunch
it: Autopunch
tr: OtomatikPuch

source: [Command]Autopunch In
de: Auto Punch In
es: Autopunch In
fr: Autopunch In
it: Autopunch In
tr: OtomatikPuch Giriş

source: [Command]Autopunch Out
de: Auto Punch Out
es: Autopunch Out
fr: Autopunch Out
it: Autopunch Out
tr: OtomatikPuch Çıkış

source: [AudioMixer]Aux
de: Aux
es: Auxiliar
fr: Aux
it: Aux
tr: Aux

source: [AudioIOMatrix]Aux Channel
de: Aux-Kanal
es: Canal auxiliar
fr: Canal Aux
it: Canale Aux
tr: Aux Kanal

source: [Channels]Aux Channels
de: Aux-Kanäle
es: Canales auxiliares
fr: Canaux Aux
it: Canali Aux
tr: Aux Kanallar

source: [AudioIOMatrix]Aux Channels
de: Aux-Kanäle
es: Canales auxiliares
fr: Canaux Aux
it: Canali Aux
tr: Aux Kanallar

source: [AudioSetup]Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
tr: Müsait

source: [Command]Browser
de: Browser
es: Explorador
fr: Navigateur
it: Sfoglia
tr: Tarayıcı

source: [AudioMixer]Bus
de: Bus
es: Bus
fr: Bus
it: Bus
tr: Bus

source: [Channels]Busses
de: Busse
es: Buses
fr: Bus
it: Bus
tr: Bus'lar

source: [SurfaceControl]Button (on/off)
de: Schalter (an/aus)
es: Botón (Activar/Desactivar)
fr: Bouton (on/off)
it: Pulsante (on/off)
tr: Düğme (Açık/Kapalı)

source: [SurfaceControl]Button (press/release)
de: Taster (drücken/loslassen)
es: Butón (Presionar/Liberar)
fr: Bouton (presser/relâcher)
it: Pulsante (premi/rilascia)
tr: Düğme (bas/çek)

source: [DeviceFolder]Bypass
de: Bypass
es: Bypass
fr: Bypass
it: Bypass
tr: Bypass

source: [MusicDeviceSetup]CH:
de: CH:
es: CH:
fr: Can.:
it: CH:
tr: CH:

source: [PerformanceMonitor]CPU
de: CPU
es: CPU
fr: Processeur
it: CPU
tr: CPU

source: [AudioRenderEngine]Cannot render protected content: %(1)
de: Geschützter Inhalt kann nicht eingerechnet werden: %(1)
es: No se puede renderizar contenido protegido:%(1)
fr: Impossible de convertir un contenu protégé: %(1)
it: Non posso effettuare il render di un contenuto protetto. %(1)
tr: Korumalı içerik render edilemiyor: %(1)

source: [MidiMonitor]Ch
de: Ch
es: Ch
fr: Can.
it: Ch
tr: Ch

source: [AudioMixer]Channel
de: Kanal
es: Canal
fr: Canal
it: Canale
tr: Kanal

source: [AudioIOMatrix]Channel
de: Kanal
es: Canal
fr: Canal
it: Canale
tr: Kanal

source: [ChannelMacroControls]Channel
de: Kanal
es: Canal
fr: Canal
it: Canale
tr: Kanal

source: [AudioIOSetup]Channel Color
de: Kanalfarbe
es: Color de canal
fr: Couleur de canal
it: Colore canale
tr: Kanal Rengi

source: [Command]Channel Components
de: Kanalkomponenten
es: Componentes de canal
fr: Composants de canal
it: Componenti canali
tr: Kanal Komponentleri

source: [AudioIOSetup]Channel Count
de: Kanalanzahl
es: Recuento de canales
fr: Nombre de canaux
it: Conteggio canale
tr: Kanal Sayısı

source: [AudioIOSetup]Channel Format
de: Kanalformat
es: Formato de canal
fr: Format de canal
it: Formato del canale
tr: Kanal Formatı

source: [AudioIOSetup]Channel Label
de: Kanalname
es: Etiqueta de canal
fr: Étiquette de canal
it: Etichetta canale
tr: Kanal Etiketi

source: [AudioFXGraph]Channel Split
de: Kanal-Split
es: División de canal
fr: Répartition de canaux
it: Split Canale
tr: Kanal Ayırımı

source: [AudioIOMatrix]Channels
de: Kanäle
es: Canales
fr: Canaux
it: Canali
tr: Kanallar

source: [MusicDeviceSetup]Ck
de: Ck
es: Ck
fr: Horl.
it: Ck
tr: Ck

source: [MacroControls]Clear %(1) Connections (%(2))
de: Lösche %(1) Verbindungen (%(2))
es: Borrar %(1) conexiones (%(2))
fr: Supprimer les connexions de %(1) (%(2))
it: Cancella %(1) Connessioni (%(2))
tr: %(1) Bağlantıyı Kaldır (%(2))

source: [AudioClick]Click
de: Click
es: Clic
fr: Clic
it: Click
tr: Cliick

source: [Command]Click
de: Click
es: Clic
fr: Clic
it: Click
tr: Cliick

source: [AudioClick]Click Active
de: Click aktiv
es: Clic activo
fr: Clic activé
it: Click Attivo
tr: Click Aktif

source: [AudioClick]Click Volume
de: Clicklautstärke
es: Volumen de clic
fr: Volume du clic
it: Volume Click
tr: Click Seviyesi

source: [AudioRenderEngine]Clipping has occurred. The signal was %float(1:2) dB over.
de: Übersteuerung ist aufgetreten. Das Signal war um %float(1:2) dB übersteuert.
es: Ha ocurrido un recorte. La señal superó los %float(1:2) dB.
fr: Un écrêtage s'est produit. Le signal dépassait de %float(1:2) dB.
it: Si è verificato un clip. Il segnale era %float(1:2) dB oltre.
tr: Sinyal Clip'e girdi. Sinyal %float(1:2) dB fazla geldi.

source: [DeviceFolder]Collapse
de: Ausblenden
es: Colapso
fr: Replier
it: Richiudi
tr: Kapat

source: [AudioFXGraph]Color
de: Farbe
es: Color
fr: Couleur
it: Colore
tr: Renk

source: [ProcessGraph]Color
de: Farbe
es: Color
fr: Couleur
it: Colore
tr: Renk

source: [DeviceFolder]Combine %(1)
de: Kombiniere %(1)
es: Combinar %(1)
fr: Combiner %(1)
it: Unisci %(1)
tr: Kombine et %(1)

source: [AudioSynth]Compact
de: Kompaktansicht
es: Compactar
fr: Compacte
it: Compatta

source: [MusicDeviceSetup]Configure...
de: Einstellen...
es: Configurar...
fr: Configurer...
it: Configura...
tr: Konfigürasyon...

source: [MacroControls]Connect "%(1)" to %(2) Control
de: Verbinde "%(1)" mit %(2) Makro-Steuerung
es: Conectar "%(1)" al %(2) Control Macro
fr: Connecter "%(1)" à la macrocommande %(2)
it: Connetti "%(1)" a %(2) Macro Control
tr: %(2) kontrol'e "%(1)"'i bağla

source: [MacroControls]Connect "%(1)" to %(2) Control %(3)
de: Verbinde "%(1)" mit %(2) Makro-Steuerung %(3)
es: Conectar "%(1)" al %(2) Control Macro %(3)
fr: Connecter "%(1)" à la macrocommande %(2) %(3)
it: Connetti "%(1)" a %(2) Macro Control %(3)
tr: %(3) kontrolü için "%(1)"'i kontrol %(2)'ye bağla

source: [ActionDescriptions]Connect Channel
de: Kanal verbinden
es: Conectar Canal
fr: Connecter le canal
it: Connetti Canale
tr: Kanalı Bağla

source: [UCMixerConnector]Connected to %(1).
de: Verbunden mit %(1).
es: Conectado a %(1).
fr: Connecté à %(1).
it: Connesso a %(1).
tr: %(1)' e bağlı.

source: [Command]Console
de: Konsole
es: Consola
fr: Console
it: Console
tr: Konsol

source: [MixerConsole]Console
de: Konsole
es: Consola
fr: Console
it: Console
tr: Konsol

source: [ChannelFilter]Console Scenes
de: Konsolenszenen
es: Escenas de consola
fr: Scènes de console
it: Console Scene
tr: Konsol Sahneleri

source: [MacroControlSetup]Control
de: Strg
es: Control
fr: Contrôle
it: Controllo
tr: Kontrol

source: [MusicDeviceAddDialog]Control Surface
de: Bedienoberfläche
es: Superficie de control
fr: Surface de contrôle
it: Superficie di Controllo
tr: Kontrol Yüzeyi

source: [SurfaceManager]Control Surface Manager
de: Bedienoberflächenverwaltung
es: Gestor de superficies de control
fr: Gestionnaire de surface de contrôle
it: Gestione della Superficie di Controllo
tr: Kontrol Yüzeyi Yöneticisi

source: [ParamSelector]Controller
de: Controller
es: Controlador
fr: Contrôleur
it: Controller
tr: Kontrolcü

source: [Command]Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
tr: Kopyala

source: [DeviceFolder]Copy %(1)
de: Kopieren %(1)
es: Copiar %(1)
fr: Copier %(1)
it: Copia %(1)
tr: %(1)'i kopyala

source: [MixerConsole]Copy Channel Settings
de: Kanaleinstellungen kopieren
es: Copiar ajustes de canal
fr: Copier les réglages de canal
it: Copia le impostazioni del canale
tr: Kanal Ayarlarını Kopyala

source: [AudioFXGraph]Copy Effect
de: Effekt kopieren
es: Copiar efecto
fr: Copier l'effet
it: Copia Effetto
tr: Efektleri Kopyala

source: [AudioSendSlot]Copy Sends
de: Sends kopieren
es: Copiar Envíos
fr: Copier les départs
it: Copia Mandate

source: [AudioSynth]Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli Appunti
tr: Clipboard'a Kopyala

source: [DeviceSafety]Create device: %(1)
de: Gerät erzeugen: %(1)
es: Crear dispositivo: %(1)
fr: Créer un périphérique: %(1)
it: Crea periferica: %(1)

source: [CueMixSlot]Cue mix Level
de: Cue Mix Pegel
es: Nivel de mezcla Cue
fr: Niveau de mixage de retour
it: Livello Cue mix
tr: Cue miks Seviyesi

source: [CueMixSlot]Cue mix Pan
de: Cue Mix Pan
es: Paneo de mezcla Cue
fr: Panoramique de mixage de retour
it: Pan Cue mix
tr: Cue miks Pan

source: [CueMixSlot]Cue mix: Off
de: Cue Mix: Aus
es: Cue mix: Des.
fr: Mix. de retour: Off
it: Cue mix: Off
tr: Cue Miks: Kapalı

source: [CueMixSlot]Cue mix: On
de: Cue Mix: Ein
es: Cue mix: Act.
fr: Mix. de retour: On
it: Cue mix: On
tr: Cue Miks: Açık

source: [Command]Cursor follows Edit Position
de: Cursor folgt Bearbeitungsposition
es: Cursor sigue posición de edición
fr: Caler le curseur sur la position d'édition
it: Il cursore segue la posizione di Edit
tr: İmleç düzenleme noktasını takip eder

source: [Hardware]DAW Post DSP
de: DAW nach DSP
es: DAW Post DSP
fr: DAW post-DSP
it: DAW Post DSP
tr: DAW Post DSP

source: [ActionDescriptions]Deactivate %(1)
de: %(1) ausschalten
es: Desactivar %(1)
fr: Désactiver %(1)
it: Disattiva %(1)
tr: %(1)'i devre dışı bırak

source: [DeviceFolder]Deactivate All %(1)
de: Alle %(1) ausschalten
es: Desactivar todo %(1)
fr: Tout désactiver %(1)
it: Disattiva Tutto %(1)
tr: Tüm %(1)'leri devre dışı bırak

source: [PerformanceMonitor]Deactivate All Devices
de: Alle Geräte ausschalten
es: Desactivar todos los dispositivos
fr: Désactiver tous les périphériques
it: Disattiva Tutte le Periferiche
tr: Tüm Cikazları devre dışı bırak

source: [PerformanceMonitor]Deactivate Devices
de: Geräte ausschalten
es: Desactivar dispositivos
fr: Désactiver les périphériques
it: Disattiva Periferiche
tr: Cihazları devre dışı bırak

source: [ActionDescriptions]Deactivate Output of '%(1)'
de: Ausgang von '%(1)' deaktivieren
es: Desactivar salida de '%(1)'
fr: Désactiver la sortie de '%(1)'
it: Disattiva l'Uscita di '%(1)'
tr: '%(1)'in çıkışını devre dışı bırak
