Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/devices.po
Languages: de, es, fr, it, tr

source: [MusicDevices]Default aux channel assignment for "%(1)" saved.
de: Standard-Auxkanalzuweisung für "%(1)" gespeichert.
es: Asignación de canal auxiliar por defecto para "%(1)" guardado.
fr: Assignation de canal Aux par défaut sauvegardée pour "%(1)".
it: Assegnazione predefinita del canale aux per "%(1)" salvato.
tr: "%(1)" için aux kanal atamaları kaydedildi.

source: [Command]Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
tr: Sil

source: [MidiMonitor]Description
de: Beschreibung
es: Descripción
fr: Description
it: Descrizione
tr: Açıklama

source: [CueMixSlot]Destination
de: Ziel
es: Destino
fr: Destination
it: Destinazione
tr: Hedef

source: [MusicDevices]Detected Device %(1)
de: Erkanntes Gerät %(1)
es: Detectado dispositivo %(1)
fr: Périphérique détecté %(1)
it: Dispositivo Rilevato %(1)
tr: Tespit Edilen Cihaz %(1)

source: [DeviceFolder]Device
de: Gerät
es: Dispositivo
fr: Périphérique
it: Periferica
tr: Cihaz

source: [AudioIOMatrix]Device %(1)
de: Gerät %(1)
es: Dispositivo %(1)
fr: Périphérique %(1)
it: Periferica %(1)
tr: Cihaz %(1)

source: [UCMixerConnector]Device information for %(1) received.
de: Geräteinformation für %(1) erhalten.
es: Información de dispositivo para %(1) recibida.
fr: Informations de périphérique reçues pour %(1).
it: Informazione Dispositivo %(1) ricevuta.
tr: %(1) için cihaz bilgisi alındı.

source: [Studio]Device/Port
de: Gerät/Port
es: Dispositivo/Puerto
fr: Périphérique/Port
it: Dispositivo/Porta
tr: Cihaz/Port

source: [Command]Devices
de: Geräte
es: Dispositivos
fr: Périphériques
it: Dispositivi
tr: Cihazlar

source: [DeviceFolder]Devices
de: Geräte
es: Dispositivos
fr: Périphériques
it: Dispositivi
tr: Cihazlar

source: [Command]Dim
de: Dim
es: Atenuar
fr: Atténuer
it: Dim
tr: Dim

source: [DeviceFolder]Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disabilita
tr: Devredışı

source: [ProcessGraph]Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disabilita
tr: Devredışı

source: [ActionDescriptions]Disable %(1)
de: %(1) deaktivieren
es: Deshabilitar %(1)
fr: Désactiver %(1)
it: Disabilita %(1)
tr: %(1) Devredışı

source: [AudioFX]Disable All
de: Alle deaktivieren
es: Deshabilitar todo
fr: Tout désactiver
it: Disabilita Tutto
tr: Tümünü Devredışı et

source: [AudioFX]Disable All %(1)
de: Alle %(1) deaktivieren
es: Deshabilitar todo %(1)
fr: Tout désactiver %(1)
it: Disabilita Tutto%(1)
tr: Tüm %(1) Devredışı et

source: [ActionDescriptions]Disable Channel
de: Kanal deaktivieren
es: Deshabilitar canal
fr: Désactiver le canal
it: Disabilita Canale
tr: Kanalı Devredışı Et

source: [NapState]Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
it: Disabilitato
tr: Devredışı

source: [PerformanceMonitor]Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
it: Disabilitato
tr: Devredışı

source: [MacroControls]Disconnect "%(1)" from %(2) Control %(3)
de: "%(1)" von %(2) entkoppeln Makro-Steuerung %(3)
es: Desconectar "%(1)" del %(2) Control Macro %(3)
fr: Déconnecter "%(1)" de la macrocommande %(2) %(3)
it: Disconnetti "%(1)" da %(2) Macro Control %(3)
tr: %(3) kontrolü için "%(1)"'i kontrol %(2)'den ayır

source: [UCMixerConnector]Disconnected from %(1).
de: Verbindung zu %(1) getrennt.
es: Desconectado de %(1).
fr: Déconnecté de %(1).
it: Disconnesso da %(1).
tr: %(1)'den ayrıldı

source: [EditGroups]Dissolve Group
de: Gruppierung auflösen
es: Disolver grupo
fr: Dissoudre le groupe
it: Dissolvi Gruppo
tr: Gurubu Dağıt

source: [AudioIOSetup]Do you want to reset to your default I/O Setup?
de: Möchten Sie zu Ihren Standard-I/O-Einstellungen wechseln?
es: Quiere resetear su Configuración de E/S por defecto?
fr: Souhaitez-vous revenir à votre configuration d'E/S par défaut?
it: Vuoi ripristinare la configurazione I / O predefinita?
tr: Tüm varsayılan giriş/çıkışları sıfırlamak istiyormusunuz ?

source: [AudioSetup]Double (64 Bit)
de: Doppelt (64 Bit)
es: Doble (64 Bits)
fr: Double (64 bits)
it: Doppio (64 bit)
tr: Çift (64 bit)

source: [Command]Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
tr: Düzenleme

source: [MacroControls]Edit %(1) Automation
de: %(1) Automation bearbeiten
es: Editar %(1) automatización
fr: Éditer l'automation de %(1)
it: Modifica %(1) Automazione
tr: %(1) Otomasyonu Düzenle

source: [Automation]Edit Automation "%(1)"
de: "%(1)" Automation bearbeiten
es: Editar Automatización "%(1)"
fr: Éditer l'automation "%(1)"
it: Modifica Automazione "%(1)"
tr: %(1) Otomasyonu Düzenle

source: [MusicDeviceDialog]Edit Device
de: Gerät bearbeiten
es: Editar dispositivo
fr: Éditer le périphérique
it: Modifica Dispositivo
tr: Cihazı Düzenle

source: [Command]Edit Device
de: Gerät bearbeiten
es: Editar dispositivo
fr: Éditer le périphérique
it: Modifica Dispositivo
tr: Cihazı Düzenle

source: [ActionDescriptions]Edit Macro Transformation '%(1)'
de: Makro-Transformation '%(1)' bearbeiten
es: Editar transformación Macro '%(1)'
fr: Éditer la transformation de macro '%(1)'
it: Modifica Tasformazione Macro '%(1)'
tr: '%(1)' Makro Transformasyonunu Düzenle

source: [DeviceActions]Edit Multiple Parameters
de: Mehrfache Parameterveränderungen
es: Editar múltiples parámetros
fr: Éditer plusieurs paramètres
it: Modifica Parametri Multipli
tr: Çoklu Parametre Düzenle

source: [ActionDescriptions]Edit Multiple Parameters
de: Mehrfache Parameterveränderungen
es: Editar múltiples parámetros
fr: Éditer plusieurs paramètres
it: Modifica Parametri Multipli
tr: Çoklu Parametre Düzenle

source: [DeviceFolder]Edit...
de: Bearbeiten...
es: Editar...
fr: Éditer...
it: Modifica...
tr: Düzenle...

source: [ProcessGraph]Edit...
de: Bearbeiten...
es: Editar...
fr: Éditer...
it: Modifica...
tr: Düzenle...

source: [EditGroups]Editing
de: Bearbeitung
es: Edición
fr: Édition
it: Modifica
tr: Düzenleme

source: [AudioFX]Effect
de: Effekt
es: Efecto
fr: Effet
it: Effetto
tr: Efekt

source: [AudioFX]Effects
de: Effekte
es: Efectos
fr: Effets
it: Effetti
tr: Efektler

source: [Channels]Effects
de: Effekte
es: Efectos
fr: Effets
it: Effetti
tr: Efektler

source: [DeviceFolder]Enable
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilita
tr: Devrede

source: [ProcessGraph]Enable
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilita
tr: Devrede

source: [ActionDescriptions]Enable %(1)
de: %(1) ausschalten
es: Habilitar %(1)
fr: Activer %(1)
it: Abilita %(1)
tr: %(1)'i Devreye Al

source: [AudioFX]Enable All
de: Alle aktivieren
es: Habilitar todo
fr: Tout activer
it: Abilita Tutto
tr: Hepsini Devreye Al

source: [AudioFX]Enable All %(1)
de: Alle %(1) ausschalten
es: Habilitar todo %(1)
fr: Tout activer %(1)
it: Abilita Tutto %(1)
tr: Tüm %(1)' i devreye al

source: [ActionDescriptions]Enable Channel
de: Kanal aktivieren
es: Habilitar Canal
fr: Activer le canal
it: Abilita Canale
tr: Kanalı Devreye Al

source: [AudioListenBus]Enable Listen Bus
de: Listen Bus aktivieren
es: Activar bus de escucha
fr: Activer le bus d'écoute
it: Abilita Ascolta Bus
tr: Dinleme kanalını devreye al

source: [Command]Enable Listen Bus
de: Listen Bus aktivieren
es: Activar bus de escucha
fr: Activer le bus d'écoute
it: Abilita Ascolta Bus
tr: Dinleme kanalını devreye al

source: [Transport]Enable Play Start Marker
de: Wiedergabestartmarker aktivieren
es: Habilitar marcado de inicio de reproducción
fr: Activer le marqueur de début de lecture
it: Abilita Play Start Marker
tr: Çalma başlangıç işaretini devreye al

source: [Command]Enable Play Start Marker
de: Wiedergabestartmarker aktivieren
es: Habilitar marcado de inicio de reproducción
fr: Activer le marqueur de début de lecture
it: Abilita Play Start Marker
tr: Çalma başlangıç işaretini devreye al

source: [AudioFX]Enable Plug-in Nap
de: Plug-in-Nap aktivieren
es: Activar Plug-in Nap
fr: Activer la mise en sommeil des plug-ins
it: Attivare Plug-In Nap

source: [NapState]Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato

source: [AudioEffectManager]Event FX
de: Event-FX
es: Evento FX
fr: Effet
it: Evento FX
tr: Klip FX

source: [DeviceFolder]Expand
de: Einblenden
es: Expandir
fr: Déployer
it: Espandi
tr: Genişlet

source: [AudioSynth]Extended
de: Erweitert
es: Ampliado
fr: Étendu
it: Esteso

source: [MusicDevices]External Devices
de: Externe Geräte
es: Dispositivos externos
fr: Périphériques externes
it: Dispositivi Esterni
tr: Harici Cihazlar

source: [AudioIOMatrix]External Effect
de: Externer Effekt
es: Efecto externo
fr: Effet externe
it: Effetto esterno
tr: Harici Efekt

source: [AudioIOMatrix]External Effects
de: Externe Effekte
es: Efectos externos
fr: Effets externes
it: Effetti esterni
tr: Harici Efektler

source: [Command]External Sync Options
de: Externe Sync-Optionen
es: Opciones de sincronización externa
fr: Options de synchro externe
it: Opzioni Sync esterne
tr: Harici Sync Opsiyonları

source: [ActionDescriptions]Extract '%(1)'
de: '%(1)' extrahieren
es: Extraer '%(1)'
fr: Extraire '%(1)'
it: Estrai '%(1)'
tr: '%(1)' i çıkar

source: [SynthCombinator]Extract Instrument
de: Instrument extrahieren
es: Extraer instrumento
fr: Extraire l'instrument
it: Estrai Strumento
tr: Enstrümanı Çıkar

source: [AudioMixer]FX
de: FX
es: FX
fr: Effet
it: FX
tr: FX

source: [SurfaceControl]Fader
de: Fader
es: Fader
fr: Fader
it: Fader
tr: Fader

source: [DeviceFolder]Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
tr: Favoriler

source: [Command]Find Channel
de: Kanal finden
es: Encontrar canal
fr: Trouver le canal
it: Trova Canale

source: [SurfaceEditor]Focus:
de: Fokus:
es: Foco:
fr: Focus:
it: Focus:
tr: Fokus:

source: [Command]Forward
de: Schneller Vorlauf
es: Adelantar
fr: Avancer
it: Avanti
tr: İleri

source: [Command]Forward Bar
de: Taktweise vorwärts
es: Adelantar compás
fr: Avancer d'une mesure
it: Battuta Successiva
tr: İleri Bar

source: [AudioFXGraph]Frequency Split
de: Frequenz-Split
es: División de frecuencia
fr: Répartition de fréquences
it: Split Frequenza
tr: Frekans Bölme

source: [MusicNoteRepeater]Gate
de: Gate
es: Gate
fr: Gate
it: Gate
tr: Gate

source: [MusicNoteRepeater]Gate %f(1:1)
de: Gate %f(1:1)
es: Gate %f(1:1)
fr: Gate %f(1:1)
it: Gate %f(1:1)
tr: Gate %f(1:1)

source: [MusicDeviceAddDialog]Generic MIDI Control Surface, use for unknown gear. This device model features MIDI Learn.
de: Generische MIDI-Bedienoberfläche zur Verwendung für unbekannte Geräte. Dieser Gerätetyp unterstützt MIDI Learn.
es: Superficie de control MIDI genérica, utilice para equipamiento desconocido. Este modelo de dispositivo posee aprendizaje MIDI.
fr: Surface de contrôle MIDI générique, utilisée pour du matériel non référencé. Ce modèle de périphérique dispose de l'apprentissage MIDI.
it: Superficie di controllo generica MIDI, usare per dispositivi sconosciuti. Questo dispositivo dispone di MIDI Learn
tr: Bilinmeyen cihazlar için kullanılan standart MIDI kontrol yüzeyi. Bu cihaz modeli MIDI öğrenmeyi destekler.

source: [MusicDeviceAddDialog]Generic MIDI Keyboard, use for unknown gear. This device model features MIDI Learn. Connecting the send port is optional.
de: Generisches MIDI-Keyboard zur Verwendung für unbekannte Geräte. Dieser Gerätetyp unterstützt MIDI Learn. Die Ausgangsverbindung ist optional.
es: Teclado MIDI genérico, utilice para equipamiento desconocido. Este modelo de dispositivo posee aprendizaje MIDI.
fr: Clavier MIDI générique, utilisé pour du matériel non référencé. Ce modèle de périphérique dispose de l'apprentissage MIDI. Le raccordement du port d'émission est optionnel.
it: Superficie di controllo generica MIDI, usare per dispositivi sconosciuti. Questo dispositivo dispone di MIDI Learn. La connessione della porta send è opzionale
tr: Bilinmeyen cihazlar için kullanılan standart MIDI klavye. Bu cihaz modeli MIDI öğrenmeyi destekler. Yollama portunu bağlamak opsiyoneldir.

source: [SurfaceEditor]Global
de: Global
es: Global
fr: Global
it: Globale
tr: Genel

source: [Command]Global Mute
de: Globales Stummschalten
es: Muteo global
fr: Coupure globale du son
it: Mute Globale
tr: Genel Mute

source: [Command]Global Solo
de: Globales Solo
es: Solo global
fr: Solo global
it: Solo Globale
tr: Genel Solo

source: [Command]Goto Loop End
de: Zu Loopende springen
es: Ir a final de loop
fr: Aller en fin de boucle
it: Vai a Loop End
tr: Loop Sonuna Git

source: [Command]Goto Loop Start
de: Zu Loopanfang springen
es: Ir a inicio de loop
fr: Aller en début de boucle
it: Vai a Loop Start
tr: Loop Başına Git

source: [Transport]Goto Time
de: Zur Zeitposition springen
es: Ir al tiempo
fr: Aller au temps
it: Vai al Tempo
tr: Zamana Git

source: [Command]Goto Time
de: Zur Zeitposition springen
es: Ir al tiempo
fr: Aller au temps
it: Vai al Tempo
tr: Zamana Git

source: [EditGroups]Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
tr: Gurup

source: [Command]Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
tr: Gurup

source: [Hardware]Hardware Integration
de: Hardware-Integration
es: Integración hardware
fr: Intégration de matériel
it: Integrazione Hardware

source: [Hardware]Hardware Monitoring
de: Hardware-Mithören
es: Monitoreo de hardware
fr: Écoute matérielle
it: Hardware Monitoring
tr: Donanımsal Dinleme

source: [MixerConsole]Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
tr: Sakla

source: [Command]Hide Channel
de: Kanal ausblenden
es: Ocultar canal
fr: Masquer le canal
it: Nascondi Canale
tr: Kanalı Sakla

source: [Command]Hide Related Channels
de: Zugehörige Kanäle ausblenden
es: Ocultar canales relacionados
fr: Masquer les canaux correspondants
it: Nascondi Canali Correlati
tr: İlgili Kanalları Sakla

source: [MixerConsole]Hide Related Channels
de: Zugehörige Kanäle ausblenden
es: Ocultar canales relacionados
fr: Masquer les canaux correspondants
it: Nascondi Canali Correlati
tr: İlgili Kanalları Sakla

source: [DropoutProtection]High
de: Hoch
es: Alta
fr: Élevée
it: Alta
tr: Yüksek

source: [FileType]I/O Configuration
de: I/O-Einstellung
es: Configuración E/S
fr: Configuration E/S
it: Configurazione I/O
tr: Giriş/Çıkış Konfigürasyonu

source: [FileType]I/O Configurations
de: I/O-Einstellungen
es: Configuraciones de E/S
fr: Configurations d'E/S
it: Configurazioni I/O
tr: Giriş/Çıkış Konfigürasyonu

source: [AudioIOMatrix]I/O Type
de: I/O-Typ
es: Tipo E/S
fr: Type d'E/S
it: Tipo I/O
tr: Giriş/Çıkış Tipi

source: [MidiTimeCode]Idle
de: Leerlauf
es: Idle
fr: À l'arrêt
it: Inattivo
tr: Boşta

source: [MusicDeviceSetup]In
de: In
es: Entrada
fr: Ent.
it: In
tr: Giriş

source: [DeviceSafety]Initialize device: %(1)
de: Gerät initialisieren: %(1)
es: Inicializar dispositivo: %(1)
fr: Initialiser le périphérique: %(1)
it: Inizializza periferica: %(1)

source: [AudioMixer]Input
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
tr: Giriş

source: [Channel]Input
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
tr: Giriş

source: [Hardware]Input Controls
de: Eingangsbedienelemente
es: Controles de entrada
fr: Commandes d'entrée
it: Controlli Input
tr: Giriş Kontrolleri

source: [AudioChannelInputFX]Input Gain
de: Eingangs-Gain
es: Ganancia de entrada
fr: Gain d'entrée
it: Guadagno di ingresso
tr: Giriş Kazancı

source: [MusicFXFolder]Input Mode
de: Eingabe-Modus
es: Modo de entrada
fr: Mode d'entrée
it: Modo Input
tr: Giriş Modu

source: [Channels]Inputs
de: Eingänge
es: Entradas
fr: Entrées
it: Ingressi
tr: Girişler

source: [AudioInsert]Insert
de: Insert
es: Insert
fr: Insert
it: Insert
tr: Ekle (Insert)

source: [AudioFXGraph]Insert FX Chain
de: FX Chain einfügen
es: Insertar cadena FX
fr: Insérer chaîne d'effets
it: Insert Catena FX
tr: FX Zinciri Ekle

source: [AudioSynth]Insert Instruments
de: Instrumente einfügen
es: Insertar instrumentos
fr: Insérer des iInstruments
it: Inserisci strumenti
tr: Enstrüman Ekle

source: [SynthCombinator]Insert Note Event Splitter
de: Splitter für Noten-Event einfügen
es: Insertar divisor de evento de nota
fr: Insérer un Splitter d'événements de note
it: Inserisci Splitter Nota Evento
tr: Nota Bölücüsü Ekle

source: [Command]Insert Selected Instrument
de: Ausgewähltes Instrument einfügen
es: Insertar instrumento seleccionado
fr: Insérer l'instrument sélectionné
it: Inserisci Strumento Selezionato
tr: Seçili Enstrümanı Ekle

source: [Command]Insert Selected Item
de: Auswahl einfügen
es: Insertar elemento seleccionado
fr: Insérer l'élément sélectionné
it: Inserisci Elemento Selezonato
tr: Seçili Kalemi Ekle

source: [AudioFXGraph]Insert Splitter
de: Splitter einfügen
es: Insertar divisor
fr: Insérer un Splitter
it: Inserisci Splitter
tr: Bölücü Ekle

source: [AudioInsert]Inserts
de: Inserts
es: Inserts
fr: Inserts
it: Inserts
tr: Inserts

source: [EditGroups]Inserts
de: Inserts
es: Inserts
fr: Inserts
it: Inserts
tr: Inserts

source: [AudioSynth]Instrument
de: Instrument
es: Instrumento
fr: Instrument
it: Strumento
tr: Enstrüman

source: [SynthCombinator]Instrument
de: Instrument
es: Instrumento
fr: Instrument
it: Strumento
tr: Enstrüman

source: [MusicDeviceAddDialog]Instrument
de: Instrument
es: Instrumento
fr: Instrument
it: Strumento
tr: Enstrüman

source: [MusicTrackDevice]Instrument Channels
de: Instrumentenkanäle
es: Canales de instrumentos
fr: Canaux d'instrument
it: Canale Strumento
tr: Enstrüman Kanalları

source: [FileType]Instrument+FX Preset
de: Instrument+FX-Preset
es: Instrumento+Preset FX
fr: Preset d'instrument+effet
it: Strumento+Preset FX
tr: Enstrüman + FX Preset

source: [Channels]Instruments
de: Instrumente
es: Instrumentos
fr: Instruments
it: Strumenti
tr: Enstrümanlar

source: [AudioSynth]Instruments
de: Instrumente
es: Instrumentos
fr: Instruments
it: Strumenti
tr: Enstrümanlar

source: [SynthCombinator]Instruments
de: Instrumente
es: Instrumentos
fr: Instruments
it: Strumenti
tr: Enstrümanlar

source: [MacroControlSetup]Invert
de: Umkehren
es: Invertir
fr: Inverser
it: Inverti
tr: Tersine Çevir

source: [MacroControlSetup]Invert '%(1)' Transformation
de: Transformation von '%(1)' invertieren
es: Invertir transformación '%(1)'
fr: Inverser la transformation '%(1)'
it: Inverti '%(1)' Trasformazione
tr: '%(1)' Transformasyonu Tersine Çevir

source: [Command]Key Erase Mode
de: Tastenlöschmodus
es: Modo borrado de tecla
fr: Mode d'effacement de note
it: Key Erase Mode
tr: Anahtar Silme modu

source: [MusicNoteRepeater]Key Remote
de: Key Remote
es: Key Remote
fr: Mode clavier
it: Key Remote
tr: Anahtar Remote

source: [Command]Key Remote
de: Key Remote
es: Key Remote
fr: Mode clavier
it: Key Remote
tr: Anahtar Remote

source: [MusicDeviceAddDialog]Keyboard
de: Keyboard
es: Teclado
fr: Clavier
it: Tastiera
tr: Keyboard

source: [SurfaceControl]Knob
de: Knopf
es: Perilla
fr: Bouton
it: Manopola
tr: Düğme

source: [AudioIOMatrix]Label
de: Name
es: Etiqueta
fr: Étiquette
it: Etichetta
tr: Etiket

source: [MixerConsole]Large
de: Groß
es: Grande
fr: Grande
it: Grande
tr: Geniş

source: [Automation]Latch
de: Latch
es: Latch
fr: Verrouillage
it: Lega
tr: Latch

source: [PerformanceMonitor]Latency
de: Latenz
es: Latencia
fr: Latence
it: Latenza
tr: Gecikme

source: [AudioFX]Load FX Chain
de: FX Chain laden
es: Cargar cadena FX
fr: Charger une chaîne d'effets
it: Carica Catena FX
tr: FX Zinciri Yükle

source: [AudioFXGraph]Load Preset
de: Preset laden
es: Cargar preset
fr: Charger un preset
it: Carica Preset
tr: Preset Yükle

source: [SynthCombinator]Load Preset
de: Preset laden
es: Cargar preset
fr: Charger un preset
it: Carica Preset
tr: Preset Yükle

source: [ActionDescriptions]Load Preset %(1)
de: Preset %(1) laden
es: Cargar preset %(1)
fr: Charger le preset %(1)
it: Carica Preset %(1)
tr: %(1). Preseti Yükle

source: [Surface]Loading Control Surface Data...
de: Bedienoberflächendaten laden...
es: Cargando datos de la superficie de control...
fr: Chargement des données de surface de contrôle...
it: Caricamento Dati Superficie di Controllo...
tr: Konrol Yüzeyi Bilgisi Yükleniyor...

source: [DeviceFolder]Loading Device: %(1)
de: Gerät laden: %(1)
es: Cargando dispositivo: %(1)
fr: Chargement de périphérique: %(1)
it: Caricamento Dispositivo: %(1)
tr: Yüklenen Cihaz: %(1)

source: [Environment]Loading Device: %(1)
de: Gerät laden: %(1)
es: Cargando dispositivo: %(1)
fr: Chargement de périphérique: %(1)
it: Caricamento Dispositivo: %(1)
tr: Yüklenen Cihaz: %(1)

source: [CueMixSlot]Lock
de: Verriegeln
es: Bloquear
fr: Verrouiller
it: Blocca
tr: Kitle

source: [DropoutProtection]Low
de: Niedrig
es: Baja
fr: Faible
it: Bassa
tr: Alçak

source: [Devices]MIDI Engine reset requested!
de: Reset der MIDI-Engine angefordert!
es: Restablecimiento de motor MIDI solicitado!
fr: Réinitialisation du moteur MIDI requise!
it: Si richiede il reset Motore MIDI!
tr: MIDI motoru sıfırlama talep edildi!

source: [MusicDevices]MIDI Port not found for Device %(1)!
de: MIDI-Port des Geräts %(1) nicht gefunden!
es: Puerto MIDI no encontrado para el dispositivo %(1)!
fr: Port MIDI non trouvé pour le périphérique %(1)!
it: La porta MIDI non è stata trovata per il dispositivo %(1)!
tr: %(1) cihazı için MIDI portu bulunamadı!

source: [MacroControls]Macro Control
de: Makro-Steuerung
es: Macro Control
fr: Macrocommande
it: Controllo Macro
tr: Makro Kontrolü

source: [AudioMixer]Main
de: Main
es: Principal
fr: Main
it: Principale
tr: Ana

source: [DropoutProtection]Maximum
de: Maximal
es: Máximo
fr: Maximale
it: Massima
tr: Maksimum

source: [DropoutProtection]Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
tr: Orta

source: [MidiMonitor]Message
de: Message
es: Mensaje
fr: Message
it: Messaggio
tr: Mesaj

source: [FileType]Metronome Preset
de: Metronomeinstellungen
es: Preset de metrónomo
fr: Preset de métronome
it: Preset Metronomo
tr: Metronom Preseti

source: [DropoutProtection]Minimum
de: Minimal
es: Mínimo
fr: Minimale
it: Minima
tr: Minimum

source: [MixerSnapshots]Mismatch
de: Keine Übereinstimmung
es: No combinar
fr: Disparité
it: Mancata corrispondenza
tr: Uyumsuz

source: [AudioClick]Missing
de: Fehlend
es: Perdidos
fr: Manquant
it: Mancante
tr: Eksik

source: [AudioClick]Missing Files
de: Fehlende Dateien
es: Archivos perdidos
fr: Fichiers manquants
it: File mancanti
tr: Eksik Dosyalar

source: [Devices]Mix FX
de: Mix FX
es: Mezcla FX
fr: Mix FX
it: Mix FX
tr: Miks FX

source: [Channel]Monitor
de: Mithören
es: Monitoreo
fr: Écouter
it: Monitor
tr: Dinleme

source: [MonitorProcessing]Monitor FX
de: Monitor FX
es: Monitor FX
fr: Effet d'écoute
it: Monitor FX
tr: Dinleme FX

source: [Command]Mono
de: Mono
es: Mono
fr: Mono
it: Mono
tr: Mono

source: [Automation]Mouse-Over
de: Mouse-Over
es: Deslizar mouse
fr: Passage de souris
it: Mouse-Over
tr: Mouse-Over

source: [Command]Mouse-Over
de: Mouse-Over
es: Deslizar mouse
fr: Passage de souris
it: Mouse-Over
tr: Mouse-Over

source: [ActionDescriptions]Move %(1)
de: %(1) verschieben
es: Mover %(1)
fr: Déplacer %(1)
it: Sposta %(1)
tr: Taşı %(1)

source: [DeviceFolder]Move %(1)
de: %(1) verschieben
es: Mover %(1)
fr: Déplacer %(1)
it: Sposta %(1)
tr: Taşı %(1)

source: [ActionDescriptions]Move Macro Target '%(1)'
de: Makroziel '%(1)' verschieben
es: Mover objetivo Macro '%(1)'
fr: Déplacer cible de macro '%(1)'
it: Sposta Target Macro '%(1)'
tr: Makro hedef '%(1)'i taşı

source: [FileType]Multi Effect Preset
de: Multi-Effekt-Preset
es: Preset multi efecto
fr: Preset de multieffet
it: Preset Multi Effetto
tr: Çoklu Efekt Preseti

source: [AudioSynth]Multi Instrument
de: Multi-Instrument
es: Multi instrumento
fr: Multi-instrument
it: Multi Strumento
tr: Çoklu Enstrüman

source: [AudioChannel]Mute
de: Stummschalten
es: Mutear
fr: Muet
it: Mute
tr: Mute

source: [CueMixSlot]Mute
de: Stumm
es: Mutear
fr: Muet
it: Mute
tr: Mute

source: [Command]Mute
de: Stumm
es: Mutear
fr: Muet
it: Mute
tr: Mute

source: [EditGroups]Mute
de: Stumm
es: Mutear
fr: Muet
it: Mute
tr: Mute

source: [Command]Mute Main Out
de: Main-Kanal stummschalten
es: Silenciar la salida principal
fr: Couper la sortie principale
it: Mute Main Out
