Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/devices.po
Languages: de, es, fr, it, tr

source: [AudioFXGraph]Mute Split Branch
de: Splitterzweig stummschalten
es: Mutear ramal dividido
fr: Couper le son de la branche de division
it: Mute Split Branch
tr: Mute Split Branch

source: [AudioSetup]N/A
de: n. a.
es: N/D
fr: Non disp.
it: N/A
tr: Mevcut Değil

source: [Hardware]N/A
de: n. a.
es: N/D
fr: Non disp.
it: N/A
tr: Mevcut Değil

source: [PerformanceMonitor]Name
de: Name
es: Nombre
fr: Nom
it: Nome
tr: İsim

source: [MusicDeviceSetup]Name
de: Name
es: Nombre
fr: Nom
it: Nome
tr: İsim

source: [NapState]Napping
de: Nap aktiv
es: En reposo
fr: En sommeil
it: Napping

source: [MixerConsole]Narrow
de: Schmal
es: Angosta
fr: Étroite
it: Restringi
tr: Dar

source: [Hardware]Native Monitoring
de: Natives Mithören
es: Monitoreo nativo
fr: Écoute native
it: Monitoring Nativo
tr: Native Dinleme

source: [Command]Navigation
de: Navigation
es: Navegación
fr: Navigation
it: Navigazione
tr: Navigasyon

source: [MusicDeviceAddDialog]New Control Surface
de: Neue Bedienoberfläche
es: Nueva superficie de control
fr: Nouvelle surface de contrôle
it: Nuova Superficie di Controllo
tr: Yeni Kontrol arabirimi

source: [MusicDeviceAddDialog]New Instrument
de: Neues Instrument
es: Nuevo instrumento
fr: Nouvel instrument
it: Nuovo Strumento
tr: Yeni Enstrüman

source: [MusicDeviceAddDialog]New Keyboard
de: Neues Keyboard
es: Nuevo teclado
fr: Nouveau clavier
it: Nuova Tastiera
tr: Yeni Keyboard

source: [ChannelFilter]New Scene
de: Neue Szene
es: Nueva escena
fr: Nouvelle scène
it: Nuova Scena
tr: Yeni Sahne

source: [Command]Next Bank
de: Nächste Bank
es: Siguiente banco
fr: Banque suivante
it: Banco Successivo
tr: Sonraki Banka

source: [Command]Next Channel
de: Nächster Kanal
es: Siguiente canal
fr: Canal suivant
it: Canale Successivo
tr: Sonraki Kanal

source: [Command]Next Scene
de: Nächste Szene
es: Siguiente escena
fr: Scène suivante
it: Scena Successiva
tr: Sonraki Sahne

source: [Devices]No Audio Device
de: Kein Audiogerät
es: No hay dispositivo de audio
fr: Pas de périphérique audio
it: Nessun Dispositivo Audio
tr: Audio Cihaz Yok

source: [SurfacePlacement]No Control Surfaces installed which could be grouped.
de: Keine gruppierbaren Bedienoberflächen installiert.
es: No hay superficies de control instaladas que puedan ser agrupadas.
fr: Pas de surfaces de contrôle installées pouvant être groupées.
it: Nessuna Superficie di Controllo installata che può essere raggruppata
tr: Guruplanabilecek kontrol arabirimi mevcut değil.

source: [MidiTimeCode]No Input
de: Kein Eingang
es: Sin entrada
fr: Pas d'entrée
it: Nessun Input
tr: Giriş Yok

source: [Studio]No devices are missing.
de: Keine fehlenden Geräte.
es: No hay dispositivos perdidos..
fr: Aucun périphérique ne manque.
it: Nessun dispositivo è mancante
tr: Eksik cihaz yok.

source: [UCMixerConnector]None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno
tr: Yok

source: [EditGroups]None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
tr: Yok

source: [PortList]None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno
tr: Yok

source: [AudioFXGraph]Normal
de: Normal
es: Normal
fr: Normal
it: Normale
tr: Normal

source: [MusicDeviceSetup]Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non Connesso
tr: Bağlı değiş

source: [MusicNoteRepeater]Note Erase
de: Noten löschen
es: Borrar nota
fr: Effacer notes
it: Cancella Nota
tr: Nota Sil

source: [MusicFXFolder]Note FX
de: Note FX
es: Note FX
fr: Effet de note
it: Nota FX
tr: Nota FX

source: [FileType]Note FX Preset
de: Note FX Preset
es: Preset Note FX
fr: Preset d'effet de note
it: Preset Nota FX
tr: Nota FX Preset

source: [MusicNoteRepeater]Note Repeat
de: Notenwiederholung
es: Repetir nota
fr: Répéter notes
it: Ripetizione Nota
tr: Nota Tekrar

source: [Command]Note Repeat
de: Notenwiederholung
es: Repetir nota
fr: Répéter notes
it: Ripetizione Nota
tr: Nota Tekrar

source: [Command]Nudge
de: Verschieben
es: Desplazar
fr: Reculer
it: Avvicina
tr: İttir

source: [Command]Nudge Back
de: Nach hinten schieben
es: Desplazar hacia atrás
fr: Avancer
it: Avvicina Indietro
tr: Geri İttir

source: [Command]Nudge Bar
de: Taktweise nach vorne schieben
es: Desplazar compás
fr: Reculer d'une mesure
it: Avvicina alla Misura
tr: Bar İttir

source: [Command]Nudge Bar Back
de: Taktweise nach hinten schieben
es: Desplazar compás hacia atrás
fr: Avancer d'une mesure
it: Avvicina alla Misura Indietro
tr: Barı Geri İttir

source: [Command]Nudge Down
de: Nach unten schieben
es: Desplazar abajo
fr: Descendre
it: Avvicina Sotto
tr: Aşağı İttir

source: [Command]Nudge Down Fine
de: Nach unten schieben (fein)
es: Desplazar abajo suave
fr: Descendre finement
it: Avvicina Sotto in Modo Fine
tr: Aşağı Hassas İttir

source: [Command]Nudge Up
de: Nach oben schieben
es: Desplazar arriba
fr: Monter
it: Avvicina Sopra
tr: Yukarı İttir

source: [Command]Nudge Up Fine
de: Nach oben schieben (fein)
es: Desplazar arriba suave
fr: Monter finement
it: Avvicina Sopra in Modo Fine
tr: Yukarı Hassas İttir

source: [Hardware]Onboard DSP
de: Integrierter DSP
es: DSP Onboard
fr: DSP intégré
it: DSP Onboard
tr: Dahili DSP

source: [NapState]Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
tr: Aç

source: [Command]Open Channel
de: Kanal öffnen
es: Abrir canal
fr: Ouvrir le canal
it: Apri Canale
tr: Kanal Aç

source: [Command]Open Qwerty Keyboard
de: Qwerty-Keyboard öffnen
es: Abrir teclado Qwerty
fr: Ouvrir clavier Qwerty
it: Apri Tastiera Qwerty
tr: Qwerty Klavye Aç

source: [Channel]Output
de: Ausgang
es: Salida
fr: Sortie
it: Output
tr: Çıkış

source: [AudioIOManager]Outputs
de: Ausgänge
es: Salidas
fr: Sorties
it: Outputs
tr: Çıkışlar

source: [Channels]Outputs
de: Ausgänge
es: Salidas
fr: Sorties
it: Outputs
tr: Çıkışlar

source: [UCMixerConnector]PLEASE UPDATE DEVICE FIRMWARE!
de: BITTE GERÄTEFIRMWARE AKTUALISIEREN!
es: POR FAVOR ACTUALICE EL FIRMWARE DE SU DISPOSITIVO!
fr: VEUILLEZ METTRE À JOUR LE FIRMWARE DE L'APPAREIL !
it: SI PREGA DI AGGIORNARE IL FIRMWARE DEL DISPOSITIVO
tr: LÜTFEN CİHAZIN FİRMWARE GÜNCELLEMESİNİ YAPIN!

source: [Command]Page Down Skip
de: Seite nach unten überspringen
es: Saltar página abajo
fr: Sauter à la page suivante
it: Salto alla Pagina Giù
tr: Sayfa Aşağı Atla

source: [Command]Page Up Skip
de: Seite nach oben überspringen
es: Saltar página arriba
fr: Sauter à la page précédente
it: Salto Pagina Su
tr: Sayfa Yukarı Atla

source: [AudioChannel]Pan
de: Pan
es: Paneo
fr: Pan
it: Pan
tr: Pan

source: [CueMixSlot]Pan
de: Pan
es: Paneo
fr: Pan
it: Pan
tr: Pan

source: [EditGroups]Pan
de: Pan
es: Paneo
fr: Pan
it: Pan
tr: Pan

source: [ActionDescriptions]Parameter
de: Parameter
es: Parámetro
fr: Paramètre
it: Parametro
tr: Parametre

source: [ParamSelector]Parameter
de: Parameter
es: Parámetro
fr: Paramètre
it: Parametro
tr: Parametre

source: [MacroControlSetup]Parameter %(1)
de: Parameter %(1)
es: Parámetro %(1)
fr: Paramètre %(1)
it: Parametro %(1)
tr: Parametre %(1)

source: [Command]Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
tr: Yapıştır

source: [DeviceClipboard]Paste - %(1)
de: Einfügen - %(1)
es: Pegar - %(1)
fr: Coller - %(1)
it: Incolla - %(1)
tr: Yapıştır- %(1)

source: [MixerConsole]Paste Channel Settings
de: Kanaleinstellungen einfügen
es: Pegar ajustes de canal
fr: Coller les réglages de canal
it: Incolla le impostazioni del canale
tr: Kanal Ayarlarını Yapıştır

source: [PerformanceMonitor]Path
de: Pfad
es: Camino
fr: Chemin d'accès
it: Percorso
tr: Yol

source: [Command]Play from Loop Start
de: Von Loopanfang abspielen
es: Reproducir desde comienzo del loop
fr: Lire depuis le début de boucle
it: Riproduci dall'inizio Loop
tr: Loop Başından Çal

source: [MusicDeviceSetup]Please plug in your removable MIDI devices now and dismiss this message when finished...
de: Bitte schließen Sie Ihre entfernbaren MIDI-Geräte an und schließen Sie danach diese Nachricht...
es: Por favor conecte su dispositivo MIDI extraíble ahora y descarte este mensaje cuando haya finalizado...
fr: Veuillez brancher maintenant vos périphériques MIDI amovibles et enlever ce message une fois terminé...
it: Si prega di collegare i dispositivi removibili MIDI ora e chiudere questo messaggio al termine...
tr: Lütfen çıkartılabilir MIDI cihazlarınızı şimdi takın ve işlem bittiğinde bu mesajı kapatın...

source: [AudioFX]Plug-in Nap
de: Plug-in-Nap
es: Plug-in en reposo
fr: Sommeil du plug-in
it: Plug-in Nap

source: [AudioChannelInputFX]Polarity
de: Polarität
es: Fase
fr: Polarité
it: Polarità
tr: Polarite

source: [Hardware]Polarity
de: Polarität
es: Fase
fr: Polarité
it: Polarità
tr: Polarite

source: [AudioChannelInputFX]Polarity Right
de: Polarität rechts
es: Fase Derecho
fr: Polarité droite
it: Polarità Destra
tr: Sağ Polarite

source: [Hardware]Polarity Right
de: Polarität rechts
es: Fase Derecho
fr: Polarité droite
it: Polarità Destra
tr: Sağ Polarite

source: [MidiMonitor]Port
de: Port
es: Puerto
fr: Port
it: Porta
tr: Kapı

source: [MusicDeviceSetup]Port not found!
de: Port nicht gefunden!
es: Puerto no encontrado!
fr: Port non trouvé!
it: Porta non trovata!
tr: Kapı Bulunamadı

source: [AudioInsert]Post Fader
de: Post Fader
es: Post Fader
fr: Post-fader
it: Post Fader
tr: Fader Sonrası

source: [AudioChannelMeter]Pre-Fader Metering
de: Pre-Fader-Metering
es: Medición Pre-Fader
fr: Mesure pré-fader
it: Pre-Fader Metering
tr: Fader Öncesi Metering

source: [Hardware]Preamp Gain
de: Vorverstärkung
es: Ganancia del preamp.
fr: Gain du préampli
it: Preamp Gain
tr: Preamp Kazancı

source: [Hardware]Preamp Gain Right
de: Vorverstärkung rechts
es: Ganancia de preamp Derecho
fr: Gain du préampli droit
it: Preamp Gain Destro
tr: Sağ Preamp Kazancı

source: [Command]Precount
de: Vorzähler
es: Precuenta
fr: Précompte
it: Precount
tr: Precount

source: [Command]Preroll
de: Preroll
es: Preroll
fr: Pré-roll (décompte)
it: Preroll
tr: Preroll

source: [Command]Previous Bank
de: Vorherige Bank
es: Banco anterior
fr: Banque précédente
it: Banco Precedente
tr: Önceki Banka

source: [Command]Previous Channel
de: Vorheriger Kanal
es: Canal anterior
fr: Canal précédent
it: Canale Precedente
tr: Önceki Kanal

source: [Command]Previous Scene
de: Vorherige Szene
es: Escena anterior
fr: Scène précédente
it: Scena Precedente
tr: Önceki Sahne

source: [MusicNoteRepeater]Quantize
de: Quantisieren
es: Cuantizar
fr: Quantifier
it: Quantizza
tr: Quantize

source: [Command]Quantize
de: Quantisieren
es: Cuantizar
fr: Quantifier
it: Quantizza
tr: Quantize

source: [UCMixerConnector]Querying device information for %(1)...
de: Abfragen von Geräteinformationen zu %(1)...
es: Consulta de información de dispositivo para %(1)...
fr: Demande d'informations de périphérique pour %(1)…
it: Analisi informazione periferica %(1)...
tr: %(1) için cihaz bilgisi taranıyor

source: [SurfaceControl]RGB
de: RGB
es: RGB
fr: RGB
it: RGB
tr: RGB

source: [Automation]Read
de: Read
es: Leer
fr: Lire
it: Leggi
tr: Okuma

source: [AudioRenderEngine]Realtime
de: Echtzeit
es: Tiempo real
fr: Temps réel
it: In Tempo Reale
tr: Gerçek Zamanlı

source: [MixerSnapshots]Recall Scene
de: Szene laden
es: Rellamada de escena
fr: Rappeler la scène
it: Richiama Scena
tr: Sahneyi Geri Çağır

source: [MixerSnapshots]Recall Scene '%(1)'
de: Szene '%(1)' laden
es: Rellamada de escena '%(1)'
fr: Rappeler la scène '%(1)'
it: Richiama Scena '%(1)'
tr: '%(1)'. Sahneyi Cağır

source: [MusicDeviceSetup]Receive From
de: Empfangen von
es: Recibir desde
fr: Reçoit de
it: Ricevi da
tr: Kabul edilen Yer

source: [Command]Recent Parameters
de: Letzte Parameter
es: Parámetros recientes
fr: Paramètres récents
it: Parametri Recenti
tr: Geçmiş Parametreler

source: [Automation]Recently Touched
de: Zuletzt angefasst
es: Tocada recientemente
fr: Récemment touché
it: Toccato Recentemente
tr: Geçmişte Dokunulanlar

source: [Command]Recently Touched
de: Zuletzt angefasst
es: Tocada recientemente
fr: Récemment touché
it: Toccato Recentemente
tr: Geçmişte Dokunulanlar

source: [EditGroups]Record
de: Aufnahme
es: Grabar
fr: Enregistrer
it: Record
tr: Kayıt

source: [Channel]Record
de: Aufnahme
es: Grabar
fr: Enregistrer
it: Record
tr: Kayıt

source: [Command]Record
de: Aufnahme
es: Grabar
fr: Enregistrer
it: Record
tr: Kayıt

source: [ChannelRecordUnit]Record Enable Failed!
de: Aufnahmemodus einschalten fehlgeschlagen!
es: Falló habilitación de grabación!
fr: Échec de l'armement d'enregistrement!
it: Impossibile Abilitare la Registrazione!
tr: Kayıt modu etkinleştirilemedi!

source: [SurfaceControl]Relative
de: Relativ
es: Relativo
fr: Relatif
it: Relativo
tr: İzafi

source: [MixerConsole]Remote
de: Fernbedienung
es: Remoto
fr: Télécommande
it: Remoto
tr: Uzatkan Kontrol

source: [MusicNoteRepeater]Remote Base Pitch
de: Remote-Basistonhöhe
es: Altura tonal base remota
fr: Hauteur de base – Clavier
it: Remote Base Pitch
tr: Remote Ana Perde

source: [MusicNoteRepeater]Remote Range
de: Remote-Bereich
es: Rango remoto
fr: Plage de commande
it: Remote Range
tr: Remote Alan

source: [AudioFXGraph]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [SynthCombinator]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [DeviceFolder]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [ProcessGraph]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [MixerConsole]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [SurfaceControl]Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
tr: Kaldır

source: [AudioClick]Remove "%(1)"
de: "%(1)" entfernen
es: Quitar "%(1)"
fr: Supprimer "%(1)"
it: Rimuovi "%(1)"
tr: "%(1)"i Kaldır

source: [ActionDescriptions]Remove %(1)
de: %(1) entfernen
es: Remover %(1)
fr: Supprimer %(1)
it: Rimuovi %(1)
tr: %(1)'i Kaldır

source: [DeviceRack]Remove %(1)
de: %(1) entfernen
es: Remover %(1)
fr: Supprimer %(1)
it: Rimuovi %(1)
tr: %(1)'i Kaldır

source: [MacroControls]Remove %(1) Automation
de: %(1) Automation entfernen
es: Quitar %(1) automatizacón
fr: Retirer l'automation de %(1)
it: Rimuovi %(1) automazione
tr: %(1) Otomasyonu Kaldır

source: [AudioClick]Remove Added Sounds
de: Hinzugefügte Sounds entfernen
es: Eliminar sonidos añadidos
fr: Enlever les sons ajoutés
it: Rimuovi suoni aggiunti
tr: Eklenen SesleriKaldır

source: [DeviceFolder]Remove All
de: Alle entfernen
es: Quitar todo
fr: Tout retirer
it: Rimuovi Tutto
tr: Hepsini Kaldır

source: [SurfaceControl]Remove All
de: Alle entfernen
es: Quitar todo
fr: Tout retirer
it: Rimuovi Tutto
tr: Hepsini Kaldır

source: [ActionDescriptions]Remove All %(1)
de: Alle %(1) entfernen
es: Remover todo %(1)
fr: Tout supprimer %(1)
it: Rimuovi tutto %(1)
tr: Tüm %(1)'i Kaldır

source: [DeviceFolder]Remove All %(1)
de: Alle %(1) entfernen
es: Remover todo %(1)
fr: Tout supprimer %(1)
it: Rimuovi Tutto %(1)
tr: Tüm %(1)'i Kaldır

source: [Automation]Remove Automation "%(1)"
de: "%(1)" Automation entfernen
es: Quitar automatización "%(1)"
fr: Supprimer l'automation "%(1)"
it: Rimuovi Automazione "%(1)"
tr: %(1). otomasyonu kaldır

source: [MixerEditFunctions]Remove Channel
de: Kanal löschen
es: Quitar canal
fr: Supprimer le canal
it: Rimuovi Canale
tr: Kanalı Kaldır

source: [Command]Remove Channel
de: Kanal löschen
es: Quitar canal
fr: Supprimer le canal
it: Rimuovi Canale
tr: Kanalı Kaldır

source: [MixerConsole]Remove Channel
de: Kanal löschen
es: Quitar canal
fr: Supprimer le canal
it: Rimuovi Canale
tr: Kanalı Kaldır

source: [MixerConsole]Remove Channels
de: Kanäle entfernen
es: Quitar canales
fr: Supprimer les canaux
it: Rimuovi Canali
tr: Kanalları Kaldır

source: [Command]Remove Current Parameter
de: Aktuellen Parameter löschen
es: Quitar parámetro actual
fr: Supprimer le paramètre actuel
it: Rimuovi Parametro Corrente
tr: Güncel Parametreyi Kaldır

source: [ActionDescriptions]Remove Macro Target '%(1)'
de: Makroziel '%(1)' entfernen
es: Remover objetivo de Macro '%(1)'
fr: Supprimer cible de macro '%(1)'
it: Rimuovi Target Macro '%(1)'
tr: Makro hedefi '%(1)'i kaldır

source: [SynthCombinator]Remove Note Event Splitter
de: Notenevent-Splitter entfernen
es: Remover Splitter de Evento
fr: Supprimer le Splitter d'événements de note
it: Rimuovi Splitter Note Evento
tr: Nota Bölücüyü Kaldır

source: [MixerSnapshots]Remove Scene
de: Szene entfernen
es: Eliminar escena
fr: Supprimer la scène
it: Rimuovi Scena
tr: Sahneyi Kaldır

source: [Command]Remove Scene
de: Szene entfernen
es: Eliminar escena
fr: Supprimer la scène
it: Rimuovi Scena
tr: Sahneyi Kaldır

source: [MixerSnapshots]Remove Scenes
de: Szenen entfernen
es: Eliminar escenas
fr: Supprimer les scènes
it: Rimuovi Scene
tr: Sahneleri Kaldır

source: [AudioFXGraph]Remove Splitter
de: Splitter entfernen
es: Remover Splitter
fr: Supprimer le Splitter
it: Rimuovi Splitter
tr: Bölücüyü Kaldır

source: [AudioSynth]Remove Unused
de: Unbenutzte entfernen
es: Eliminar no utilizado
fr: Retirer inutilisés
it: Rimuovi non utilizzato
tr: KUllanılmayanları Kaldır

source: [AudioSynth]Remove Unused Instruments
de: Unbenutzte Instrumente entfernen
es: Eliminar instrumentos no utilizados
fr: Retirer instruments inutilisés
it: Rimuovi strumenti non utilizzati
tr: Kullanılmayan Enstümanları Kaldır

source: [ActionDescriptions]Rename %(1)
de: %(1) umbenennen
es: Renombrar %(1)
fr: Renommer %(1)
it: Rinomina %(1)
tr: %(1)'in adını düzenle

source: [Channel]Rename Channel
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer le canal
it: Rinomina Canale
tr: Kanalın Adını Değiştir

source: [Command]Rename Channel
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer le canal
it: Rinomina Canale
tr: Kanalın Adını Değiştir

source: [MixerConsole]Rename Channel
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer le canal
it: Rinomina Canale
tr: Kanalın Adını Değiştir

source: [MixerConsole]Rename Channels
de: Kanäle umbenennen
es: Renombrar canales
fr: Renommer le canaux
it: Rinomina Canali
tr: Kanalların Adını Değiştir

source: [DeviceFolder]Rename Device
de: Gerät umbenennen
es: Renombrar dispositivo
fr: Renommer le périphérique
it: Rinomina Dispositivo
tr: Cihazın Adını Değiştir

source: [EditGroups]Rename Group
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina Gruppo
tr: Gurup'un Adını Değiştir

source: [EditGroups]Rename Group...
de: Gruppe umbenennen...
es: Renombrar grupo...
fr: Renommer le groupe...
it: Rinomina Gruppo...
tr: Gurup'un Adını Değiştir

source: [MixerSnapshots]Rename Scene
de: Szene umbenennen
es: Renombrar escena
fr: Renommer la scène
it: Rinomina Scena
tr: Sahnenin Adını Değiştir

source: [Command]Rename Scene
de: Szene umbenennen
es: Renombrar escena
fr: Renommer la scène
it: Rinomina Scena
tr: Sahnenin Adını Değiştir

source: [DeviceFolder]Rename...
de: Umbenennen...
es: Renombrar...
fr: Renommer...
it: Rinomina...
tr: Adını Değiştir...

source: [ProcessGraph]Rename...
de: Umbenennen...
es: Renombrar...
fr: Renommer...
it: Rinomina...
tr: Adını Değiştir...

source: [ActionDescriptions]Reorder %(1)
de: %(1) umordnen
es: Reordenar %(1)
fr: Réordonner %(1)
it: Riordina %(1)
tr: %(1)'i tekrar sırala

source: [MusicNoteRepeater]Repeat Rate
de: Wiederholrate
es: Tasa de repetición
fr: Cadence de répétition
it: Repeat Rate
tr: Tekrar Hızı

source: [DeviceFolder]Replace %(1)
de: %(1) ersetzen
es: Reemplazar %(1)
fr: Remplacer %(1)
it: Sostituisci %(1)
tr: %(1)'i Değiştir

source: [AudioFXGraph]Replace Effect
de: Effekt ersetzen
es: Reemplazar efecto
fr: Remplacer l'effet
it: Sostituisci Effetto
tr: Efektin Yerine Koy

source: [AudioFXGraph]Replace FX Chain
de: FX Chain ersetzen
es: Reemplazar cadena FX
fr: Remplacer la chaîne d'effets
it: Sostituisci Catena FX
tr: FX Zincirinin Yerine Koy

source: [AudioFX]Replace FX Chain "%(1)"
de: FX Chain "%(1)" ersetzen
es: Reemplazar cadena de FX "%(1)"
fr: Remplacer la chaîne d'effet "%(1)"
it: Sostituisci Catena FX "%(1)"
tr: "%(1)". FX Zincirinin Yerine Koy

source: [SynthCombinator]Replace Instrument
de: Instrument ersetzen
es: Reemplazar instrumento
fr: Remplacer l'instrument
it: Sostituisci Strumento
tr: Enstümanı Değiştir

source: [AudioSendSlot]Replace Sends
de: Sends ersetzen
es: Reemplazar envios
fr: Remplacer les départs
it: Sostituisci Sends
tr: Send'leri Değiştir

source: [MusicDevices]Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reset
tr: Sıfırla

source: [Devices]Restart requested by Audio Device!
de: Zurücksetzen vom Audiogerät angefordert!
es: Reinicio solicitado por dispositivo de audio!
fr: Redémarrage demandé par le périphérique audio !
it: Riavvio richiesto dalla periferica audio!
tr: Ses Cihazı tarafından tekrar başlatma istendi!

source: [Command]Restore Audio Device Settings
de: Audiogeräteeinstellungen wiederherstellen
es: Recuperar ajustes de dispositivo de audio
fr: Restaurer les réglages de périphérique audio
it: Ripristina Settings Dispositivo Audio
tr: Ses Cihazı Ayarlarını Geri Getir

source: [Transport]Return to Start on Stop
de: Zur Startposition zurück bei Stopp
es: Retornar al inicio en la parada
fr: Retourner au début après l'arrêt
it: Ritorna al momento dello Stop
tr: Duraklamada başlangıca geri dön

source: [Command]Return to Start on Stop
de: Zur Startposition zurück bei Stopp
es: Retornar al inicio en la parada
fr: Retourner au début après l'arrêt
it: Ritorna al momento dello Stop
tr: Duraklamada başlangıca geri dön

source: [Command]Return to Zero
de: Zum Anfang
es: Retornar a cero
fr: Retourner à zéro
it: Ritorna a Zero
tr: Sıfıra Dön

source: [Command]Rewind
de: Rücklauf
es: Rebobinar
fr: Reculer
it: Riavvolgi
tr: Geri Sar

source: [Command]Rewind Bar
de: Taktweise rückwärts
es: Rebobinar compás
fr: Reculer d'une mesure
it: Barra Riavvolgimento
tr: Bar olarak Geri Sar

source: [MidiTimeCode]Running
de: Läuft
es: Ejecutándose
fr: En service
it: In esecuzione
tr: Çalışıyor

source: [AudioIOType]S/PDIF
de: S/PDIF
es: S/PDIF
fr: S/PDIF
it: S/PDIF
tr: S/PDIF

source: [DeviceFolder]Saving Device: %(1)
de: Gerät speichern: %(1)
es: Guardando dispositivo: %(1)
fr: Sauvegarde de périphérique: %(1)
it: Salvataggio Dispositivo: %(1)
tr: Kaydedilen Cihaz: %(1)

source: [Environment]Saving Device: %(1)
de: Gerät speichern: %(1)
es: Guardando dispositivo: %(1)
fr: Sauvegarde de périphérique: %(1)
it: Salvataggio Dispositivo: %(1)
tr: Kaydedilen Cihaz: %(1)

source: [MixerSnapshots]Scene 1
de: Szene 1
es: Escena 1
fr: Scène 1
it: Scena 1
tr: Sahne 1

source: [MixerSnapshots]Scene does not match channels
de: Szene stimmt nicht mit den Kanälen überein
es: La escena no coincide con los canales
fr: La scène ne correspond pas aux canaux
it: La scena non corrisponde ai canali
tr: Sahne Kanallar ile Uyuşmuyor

source: [MixerSnapshots]Scene was converted from an earlier program version and contains visibility data only
de: Szene wurde aus einer früheren Programmversion wiederhergestellt und enthält nur Sichtbarkeitsdaten
es: La escena fue convertida a partir de una versión anterior del programa y sólo contiene datos de visibilidad
fr: La scène a été convertie depuis une version antérieure du programme et ne contient que les données de visibilité
it: La scena è stata convertita da una versione precedente del programma e contiene solo dati visibili
tr: Sahne önceki sürüm programdan dönüştürüldüğünden sadece görüntüsel bilgi mevcut.

source: [MixerSnapshots]Scenes
de: Szenen
es: Escenas
fr: Scènes
it: Scene
tr: Sahneler

source: [MixerConsole]Screen
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
tr: Ekran

source: [Channel]Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
tr: Seç

source: [Devices]Select Mix FX
de: Mix FX auswählen
es: Seleccionar mezcla FX
fr: Sélectionner Mix FX
it: Seleziona Mix FX
tr: Mix FX Seç

source: [Command]Select Mix FX
de: Mix FX auswählen
es: Seleccionar mezcla FX
fr: Sélectionner Mix FX
it: Seleziona Mix FX
tr: Mix FX Seç
