Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/dspkit.po
Languages: ja, pt

source: [SpectrumMeter]12th Octave
ja: 12thオクターブ
pt: 12‘ Oitava

source: [LevelMeterComponent]EBU R128
ja: EBU R128
pt: EBU R128

source: [SpectrumMeter]FFT
ja: FFT
pt: FFT

source: [SpectrumMeter]FFT Curve
ja: FFT曲線
pt: Curva FFT

source: [SpectrumMeter]Fast
ja: 高速
pt: Rápido

source: [SpectrumDisplay]Freq
ja: 周波数
pt: Freq

source: [LevelMeterComponent]Hold Length
ja: ホールド長さ
pt: Manter Duração

source: [LevelMeterDisplay]Integrated: %(1:1) LU
ja: インテグレーテッド: %(1:1) LU
pt: Integrado: %(1:1) LU

source: [LevelMeterDisplay]Integrated: %(1:1) LUFS
ja: インテグレーテッド: %(1:1) LUFS
pt: Integrado: %(1:1) LUFS

source: [LevelMeterComponent]K-12
ja: K-12
pt: K-12

source: [LevelMeterComponent]K-14
ja: K-14
pt: K-14

source: [LevelMeterComponent]K-20
ja: K-20
pt: K-20

source: [SpectrumDisplay]Level
ja: レベル
pt: Nível

source: [SpectrumMeter]Long
ja: 長
pt: Longo

source: [LevelMeterDisplay]Loudness Range: %(1:1) LU
ja: ラウドネスレンジ: %(1:1) LU
pt: Faixa de Loudness: %(1:1) LU

source: [SpectrumMeter]Medium
ja: 中
pt: Médio

source: [SpectrumMeter]None
ja: なし
pt: Nada

source: [SpectrumDisplay]Note
ja: ノート
pt: Nota

source: [SpectrumMeter]Octave
ja: オクターブ
pt: Oitava

source: [LevelMeterComponent]Peak
ja: Peak
pt: Pico

source: [LevelMeterComponent]Peak Hold
ja: ピークホールド
pt: Manter Pico

source: [LevelMeterDisplay]Peak Hold L: %(1:1) dB - R: %(2:1) dB
ja: ピークホールド L: %(1:1) dB - R: %(2:1) dB
pt: Manter Pico L: %(1:1) dB - R: %(2:1) dB

source: [LevelMeterDisplay]Peak Hold: %(1:1) dB
ja: ピークホールド: %(1:1) dB
pt: Manter Pico: %(1:1) dB

source: [LevelMeterComponent]Peak/RMS
ja: ピーク/RMS
pt: Pico/RMS

source: [LevelMeterComponent]RMS Length
ja: RMS長さ
pt: Duração RMS

source: [SpectrumMeter]Segments
ja: セグメント
pt: Segmentos

source: [SpectrumMeter]Short
ja: 短
pt: Curto

source: [LevelMeterDisplay]Short-Term | Momentary
ja: ショートターム | モメンタリ
pt: Curto Prazo | Momentâneo

source: [SpectrumMeter]Slow
ja: 低速
pt: Lento

source: [SpectrumMeter]Sonogram
ja: ソノグラム
pt: Sonograma

source: [SpectrumMeter]Third Octave
ja: 1/3 オクターブ
pt: Terço de Oitava

source: [SpectrumDisplay]Time
ja: 時間
pt: Tempo

source: [SpectrumMeter]Waterfall
ja: ウォーターフォール
pt: Cascata
