Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/editkit.po
Languages: es, fr, it, ko, pl, tr

source: [Edit]Paste at Original Position
es: Pegar en la posición original
fr: Coller à la position d'origine
it: Incolla nella Posizione Originale
ko: 오리지널 포지션에 붙여넣기
pl: Wklej w oryginalnej pozycji
tr: Orijinal Poziyonunda Yapıştır

source: [Command]Paste at Original Position
es: Pegar en la posición original
fr: Coller à la position d'origine
it: Incolla nella Posizione Originale
ko: 오리지널 포지션에 붙여넣기
pl: Wklej w oryginalnej pozycji
tr: Orijinal Poziyonunda Yapıştır

source: [EventFigures]Phase offset
es: Defasaje
fr: Offset de phase
it: Offset della fase
ko: 위상 오프셋
pl: Przesunięcie fazy
tr: Faz offset

source: [MusicEdit]Pitch
es: Pitch
fr: Hauteur
it: Pitch
ko: 피치
pl: Wysokość
tr: Perde

source: [NoteColorScheme]Pitch
es: Pitch
fr: Hauteur
it: Pitch
ko: 피치
pl: Wysokość
tr: Perde

source: [Quantize]Previous Base
es: Base previa
fr: Base précédente
it: Base precedente
ko: 이전 베이스
pl: Poprzednia podstawa
tr: Önceki Temel

source: [Command]Previous Event
es: Evento anterior
fr: Événement précédent
it: Evento Precedente
ko: 이전 이벤트
pl: Poprzedni obiekt
tr: Önceki Klip

source: [Command]Previous Event Extend
es: Extender evento anterior
fr: Étendre à l'événement précédent
it: Estendi Evento Precedente
ko: 이전 이벤트 확장
pl: Poprzedni obiekt z zaznaczeniem
tr: Önceki Klip'e Genişlet

source: [Command]Previous Hotspot
es: Hotspot anterior
fr: Hotspot précédent
it: Hotspot Precedente
ko: 이전 핫스팟
pl: Poprzedni aktywny punkt
tr: Öneki Hotspot

source: [MusicEdit]Process
es: Procesamiento
fr: Traiter
it: Processa
ko: 프로세스
pl: Przetwarzanie
tr: İşle

source: [ScoreSymbolMap]Process
es: Procesamiento
fr: Traiter
it: Processa
pl: Użycie
tr: İşlem

source: [SoundVariations]Program Change
es: Cambio de programa
fr: Changement de programme
it: Program Change
ko: 프로그램 변경
pl: Program Change

source: [MusicEdit]Quantize
es: Cuantizar
fr: Quantifier
it: Quantizza
ko: 퀀타이즈
pl: Kwantyzacja
tr: Quantize

source: [Quantize]Quantize
es: Cuantizar
fr: Quantifier
it: Quantizza
ko: 퀀타이즈
pl: Kwantyzacja
tr: Quantize

source: [Command]Quantize
es: Cuantizar
fr: Quantifier
it: Quantizza
ko: 퀀타이즈
pl: Kwantyzacja
tr: Quantize

source: [Edit]Quantize
es: Cuantizar
fr: Quantifier
it: Quantizza
ko: 퀀타이즈
pl: Kwantyzacja
tr: Quantize

source: [TimeSnapper]Quantize
es: Cuantizar
fr: Quantification
it: Quantizza
ko: 퀀타이즈
pl: Kwantyzacja
tr: Quantize

source: [FileType]Quantize Settings
es: Configuración de cuantización
fr: Réglages de quantification
it: Impostazioni Quantizz.
ko: 퀀타이즈 설정
pl: Ustawienia kwantyzacji
tr: Quantize Ayarları

source: [Quantize]Quintuplet
es: Quintillo
fr: Quintolet
it: Quintina
ko: 다섯잇단음
pl: Kwintola
tr: Quintuplet

source: [Command]Range End to Cursor
es: Final del rango hasta cursor
fr: Terminer la plage au curseur
it: Intervallo dalla Fine al Cursore
ko: 커서부터 레인지 설정
pl: Ustaw koniec zakresu na kursorze
tr: Alanın Sonunu İmlece Getir

source: [Command]Range Start to Cursor
es: Inicio del rango hasta cursor
fr: Débuter la plage au curseur
it: Intervallo dall'Inizio al Cursore
ko: 커서까지 레인지 설정
pl: Ustaw początek zakresu na kursorze
tr: Alanın Başını İmlece Getir

source: [Command]Redo Zoom
es: Rehacer Zoom
fr: Rétablir le zoom
it: Ripristina Zoom
ko: 확대/축소 다시 실행
pl: Powtórz powiększenie
tr: Zoom'u Tekrarla

source: [TimeSnapper]Relative Grid
es: Cuadrícula relativa
fr: Grille relative
it: Griglia Relativa
ko: 상대 그리드
pl: Siatka względna
tr: İzafi Izgara

source: [SoundVariations]Reload Map from Instrument
es: Volver a cargar Mapa desde el instrumento
fr: Recharger les affectations de l'instrument
it: Ricarica mappa dallo strumento
ko: 악기로부터 맵 다시 불러오기
pl: Wczytaj ponownie mapę z instrumentu

source: [SoundVariations]Remove
es: Quitar
fr: Retirer
it: Rimuovi
ko: 제거
pl: Usuń
tr: Kaldır

source: [MusicSymbols]Remove All
es: Quitar todo
fr: Tout retirer
it: Rimuovi Tutto
pl: Opuszczenie struny
tr: Hepsini Kaldır

source: [SoundVariations]Remove All
es: Quitar todo
fr: Tout retirer
it: Rimuovi Tutto
ko: 모두 제거
pl: Usuń wszystko
tr: Hepsini Kaldır

source: [ScoreSymbolMap]Remove Default
es: Eliminar por defecto
fr: Retirer le choix par défaut
it: Rimuovi Predefinito
pl: Usuń domyślne

source: [SignatureEditLayer]Remove Key Signature
es: Eliminar armadura
fr: Supprimer l'armure
it: Rimuovi Indicazione Tonalità
ko: 조표 제거
pl: Usuń tonację

source: [Command]Remove Key Signature
es: Eliminar armadura
fr: Supprimer l'armure
it: Rimuovi Indicazione Tonalità
ko: 조표 제거
pl: Usuń tonację

source: [Tempo]Remove Tempo
es: Quitar tempo
fr: Supprimer le tempo
it: Rimuovi Tempo
ko: 템포 제거
pl: Usuń tempo
tr: Tempo'yu Kaldır

source: [SignatureEditLayer]Remove Time Signature
es: Quitar tempo
fr: Supprimer la signature rythmique
it: Rimuovi Indicazione Tempo
ko: 박자표 제거
pl: Usuń metrum
tr: Zaman İşaretini Kaldır

source: [Command]Remove Time Signature
es: Quitar tempo
fr: Supprimer la signature rythmique
it: Rimuovi Indicazione Tempo
ko: 박자표 제거
pl: Usuń metrum
tr: Zaman İşaretini Kaldır

source: [SoundVariations]Reset
es: Restablecer
fr: Réinitialiser
it: Reset
pl: Resetuj
tr: Sıfırla

source: [DrumPads]Reset Pads
es: Restablecer Pads
fr: Réinitialiser les pads
it: Reset Pads

source: [Command]Restore Zoom State
es: Restaurar estado de Zoom
fr: Restaurer le zoom
it: Ripristina Stato di Zoom
ko: 확대 배율 복원
pl: Przywróć stan powiększenia
tr: Zoom Durumunu Geri Al

source: [Events]S-Curve
es: Curva-S
fr: Courbe en S
it: S-Curve
ko: S-커브
pl: Krzywa S
tr: S-Curve

source: [Envelope]S-Curve
es: Curva-S
fr: Courbe en S
it: S-Curve
ko: S-커브
pl: Krzywa S
tr: S-Curve

source: [TempoEdit]Scale Tempo: please set Timeruler to Bars
es: Escala de tempo: Por favor establezca la regla de tiempo en compases
fr: Proportionner le tempo: veuillez graduer la règle temporelle en mesures
it: Scala il Tempo: si prega di impostare il Righello su Misure
ko: 스케일 템포: 타임룰러를 마디에 맞추어 설정하십시오.
pl: Skala tempa: ustaw linijkę czasu na takty
tr: Dizi tempo: Lütfen Zaman Göstergesini Bar olarak ayarlayın

source: [SoundVariations]Score
es: Partitura
fr: Partition
it: Partitura
pl: Partytura
tr: Notasyon

source: [Command]Select All in Loop
es: Seleccionar todo en el loop
fr: Tout sélectionner dans la boucle
it: Seleziona Tutto in Loop
ko: 루프에서 전체 선택
pl: Zaznacz wszystko w pętli
tr: Döngüdeki herşeyi seç

source: [Command]Select All on Tracks
es: Seleccionar todo en las pistas
fr: Tout sélectionner sur les pistes
it: Seleziona Tutto sulle Tracce
ko: 트랙에서 전체 선택
pl: Zaznacz wszystko na ścieżkach
tr: İz üzerindeki herşeyi seç

source: [SoundVariations]Select Sound Variation
es: Seleccionar variación de sonido
fr: Sélectionner la variation de son
it: Seleziona Variazione Suono
ko: 사운드 바리에이션 선택
pl: Wybierz wariację brzmieniową

source: [Command]Select from Event to End
es: Seleccionar desde el evento hasta el final
fr: Sélectionner de l'événement à la fin
it: Seleziona da Evento a Fine
ko: 이벤트부터 선택
pl: Zaznacz od obiektu do końca
tr: Klip/Olay'dan Sona kadar seç

source: [Command]Select from Start to Event
es: Seleccionar desde el inicio hasta el evento
fr: Sélectionner du début à l'événement
it: Seleziona da Start a Evento
ko: 이벤트까지 선택
pl: Zaznacz od początku do obiektu
tr: Klip/Olay'dan Başa kadar seç

source: [PitchScale]Select notes of this Pitch
es: Seleccionar notas de este tono
fr: Sélectionner les notes de cette hauteur
it: Seleziona le note di questa altezza
ko: 이 피치의 노트 선택
pl: Zaznacz nuty o tej wysokości
tr: Bu Perdenin notalarını seç

source: [Quantize]Septuplet
es: Sextillo
fr: Septolet
it: Settimina
ko: 일곱잇단음
pl: Septola
tr: Septuplet

source: [Command]Set Bar Offset to Cursor
es: Ajustar offset de compás al cursor
fr: Régler le décalage des mesures sur le curseur
it: Imposta l'offset di battuta al cursore
ko: 커서 위치에 마디 오프셋 설정
pl: Ustaw przesunięcie taktu przy kursorze
tr: Bar Offset'ini İmlece Ayarla

source: [TimeRulerView]Set Bar Offset to Cursor
es: Ajustar offset de compás al cursor
fr: Régler le décalage des mesures sur le curseur
it: Imposta l'offset di battuta al cursore
ko: 커서 위치에 마디 오프셋 설정
pl: Ustaw przesunięcie taktu przy kursorze
tr: Bar Offset'ini İmlece Ayarla

source: [Command]Set Frame Offset to Cursor
es: Ajustar offset de cuadro al cursor
fr: Régler le décalage d'image sur le curseur
it: Imposta l'offset del frame al cursore
ko: 커서 위치에 프레임 오프셋 설정
pl: Ustaw przesunięcie klatek na kursor
tr: Çerçeve Offset'ini İmlece Ayarla

source: [TimeRulerView]Set Frame Offset to Cursor
es: Ajustar offset de cuadro al cursor
fr: Régler le décalage d'image sur le curseur
it: Imposta l'offset del frame al cursore
ko: 커서 위치에 프레임 오프셋 설정
pl: Ustaw przesunięcie klatek na kursor
tr: Çerçeve Offset'ini İmlece Ayarla

source: [Command]Set Loop End
es: Establecer final de loop
fr: Fixer la fin de boucle
it: Imposta Fine Loop
ko: 루프 끝 설정
pl: Ustaw koniec pętli
tr: Loop'u Sonunu ayarla

source: [TimeRulerView]Set Loop End
es: Fijar final de loop
fr: Fixer la fin de boucle
it: Imposta Fine Loop
ko: 루프 끝 설정
pl: Ustaw koniec pętli
tr: Loop'u Sonunu ayarla

source: [Command]Set Loop Start
es: Establecer inicio de loop
fr: Fixer le début de boucle
it: Imposta Inizio Loop
ko: 루프 시작점 설정
pl: Ustaw początek pętli
tr: Loop'u Başını ayarla

source: [TimeRulerView]Set Loop Start
es: Fijar inicio de loop
fr: Fixer le début de boucle
it: Imposta Inizio Loop
ko: 루프 시작점 설정
pl: Ustaw początek pętli
tr: Loop'u Başını ayarla

source: [Command]Set Program A
es: Establecer programa A
fr: Établir le programme A
it: Imposta Programma A
ko: 프로그램 A 설정
pl: Ustaw program A
tr: Program A'yı ayarla

source: [Command]Set Program B
es: Establecer programa B
fr: Établir le programme B
it: Imposta Programma B
ko: 프로그램 B 설정
pl: Ustaw program B
tr: Program B'yi ayarla

source: [Command]Set Program C
es: Establecer programa C
fr: Établir le programme C
it: Imposta Programma C
ko: 프로그램 C 설정
pl: Ustaw program C
tr: Program C'yi ayarla

source: [Command]Set Program D
es: Establecer programa D
fr: Établir le programme D
it: Imposta Programma D
ko: 프로그램 D 설정
pl: Ustaw program D
tr: Program D'yi ayarla

source: [Command]Set Program E
es: Establecer programa E
fr: Établir le programme E
it: Imposta Programma E
ko: 프로그램 E 설정
pl: Ustaw program E
tr: Program E'yi ayarla

source: [Command]Set Program F
es: Establecer programa F
fr: Établir le programme F
it: Imposta Programma F
ko: 프로그램 F 설정
pl: Ustaw program F
tr: Program F'yi ayarla

source: [Command]Set Program G
es: Establecer programa G
fr: Établir le programme G
it: Imposta Programma G
ko: 프로그램 G 설정
pl: Ustaw program G
tr: Program G'yi ayarla

source: [Command]Set Time Offset to Cursor
es: Ajustar Time Offset a cursor
fr: Régler le décalage de temps sur le curseur
it: Imposta Differenza di Tempo al Cursore
pl: Ustaw przesunięcie czasu na kursor

source: [TimeRulerView]Set Time Offset to Cursor
es: Ajustar Time Offset a cursor
fr: Régler le décalage de temps sur le curseur
it: Imposta Differenza di Tempo al Cursore
pl: Ustaw przesunięcie czasu na kursor

source: [SoundVariations]Shift Key Switches
es: Cambiar Key switches
fr: Décaler les touches de commutation
it: Shift Key Switches
ko: 키 스위치 시프트
pl: Przesuń przełączniki nutowe

source: [Command]Size Range End
es: Dimensionar final de rango
fr: Avancer la fin de la plage
it: Dimensiona Range Fine
ko: 레인지 끝의 크기 맞춤
pl: Poszerz zakres na końcu
tr: Size Range End

source: [Command]Size Range End Back
es: Dimensionar detrás del final de rango
fr: Reculer la fin de la plage
it: Dimensiona Range Fine Indietro
ko: 레인지 끝을 뒤쪽으로 크기 맞춤
pl: Pomniejsz zakres na końcu
tr: Size Range End Back

source: [Command]Size Range End Down
es: Dimensionar debajo del final de rango
fr: Descendre le bas de la plage
it: Dimensiona Range Fine Sotto
ko: 레인지 끝을 아래로 크기 맞춤
pl: Poszerz zakres w dół
tr: Size Range End Down

source: [Command]Size Range End Up
es: Dimensionar arriba del final del rango
fr: Monter le bas de la plage
it: Dimensiona Range Fine Sopra
ko: 레인지 끝을 위로 크기 맞춤
pl: Pomniejsz zakres w górę
tr: Size Range End Up

source: [Command]Size Range End to Hotspot
es: Dimensionar final del rango hasta Hotspot
fr: Avancer la fin de plage au Hotspot
it: Dimensiona Range Fine all'Hotspot
ko: 레인지 끝을 핫스팟까지 크기 맞춤
pl: Poszerz zakres na końcu do aktywnego punktu
tr: Size Range End to Hotspot

source: [Command]Size Range End to Hotspot Back
es: Dimensionar final del rango hasta detrás del Hotspot
fr: Reculer la fin de plage au Hotspot
it: Dimensiona Range Fine all'Hotspot Indietro
ko: 레인지 끝을 핫스팟까지 뒤쪽으로 크기 맞춤
pl: Pomniejsz zakres na końcu do aktywnego punktu
tr: Size Range End to Hotspot Back

source: [Command]Size Range Start
es: Dimensionar inicio de rango
fr: Avancer le début de la plage
it: Dimensiona Range Inizio
ko: 레인지 시작점의 크기 맞춤
pl: Poszerz zakres na początku
tr: Size Range Start

source: [Command]Size Range Start Back
es: Dimensionar detrás del inicio de rango
fr: Reculer le début de la plage
it: Dimensiona Range Inizio Indietro
ko: 레인지 시작점을 뒤쪽으로 크기 맞춤
pl: Pomniejsz zakres na początku
tr: Size Range Start Back

source: [Command]Size Range Start Down
es: Dimensionar debajo del inicio de rango
fr: Descendre le haut de la plage
it: Dimensiona Range Inizio Sotto
ko: 레인지 시작점을 아래로 크기 맞춤
pl: Pomniejsz zakres w dół
tr: Size Range Start Down

source: [Command]Size Range Start Up
es: Dimensionar arriba del inicio de rango
fr: Monter le haut de la plage
it: Dimensiona Range Inizio Sopra
ko: 레인지 시작점을 위로 크기 맞춤
pl: Poszerz zakres w górę
tr: Size Range Start Up

source: [Command]Size Range Start to Hotspot
es: Dimensionar inicio del rango hasta Hotspot
fr: Avancer le début de plage au Hotspot
it: Dimensiona Range Inizio all'Hotspot
ko: 레인지 시작점을 핫스팟까지 크기 맞춤
pl: Pomniejsz zakres na początku do aktywnego punktu
tr: Size Range Start to Hotspot

source: [Command]Size Range Start to Hotspot Back
es: Dimensionar inicio del rango hasta detrás del Hotspot
fr: Reculer le début de plage au Hotspot
it: Dimensiona Range Inizio all'Hotspot Indietro
ko: 레인지 시작점을 핫스팟까지 뒤쪽으로 크기 맞춤
pl: Poszerz zakres na początku do aktywnego punktu
tr: Size Range Start to Hotspot Back

source: [Notation]Small caps
es: Versalita
fr: Petites capitales
it: Small caps
pl: Małe kapitaliki

source: [Command]Snap Relative Grid
es: Encajar en rejilla relativa
fr: Grille de magnétisme relative
it: Snap relativo alla griglia
ko: 상대 그리드에 스냅
pl: Dopasuj względem siatki
tr: İzafi Izgaraya Yanaştır

source: [TimeSnapper]Snap To Events
es: Snap a eventos
fr: Caler sur les événements
it: Aggancia agli Eventi
ko: 이벤트에 스냅
pl: Dopasuj do obiektów
tr: Kliplere Yanaştır

source: [TimeSnapper]Snap To Grid
es: Snap a cuadrícula
fr: Caler sur la grille
it: Aggancia alla Griglia
ko: 그리드에 스냅
pl: Dopasuj do siatki
tr: Izgaraya Yanaştır

source: [Command]Snap To Grid
es: Snap a cuadrícula
fr: Caler sur la grille
it: Aggancia alla Griglia
ko: 그리드에 스냅
pl: Dopasuj do siatki
tr: Izgaraya Yanaştır

source: [Edit]Snap To Cursor & Loop
es: Snap a Cursor & Loop
fr: Caler sur le curseur et la boucle
it: Aggancia al Cursore e al Loop
pl: Dopasuj do kursora i pętli
tr: İmleç ve Döngüye Yanaştır

source: [Command]Snap To Cursor & Loop
es: Snap a Cursor & Loop
fr: Caler sur le curseur et la boucle
it: Aggancia al Cursore e al Loop
pl: Dopasuj do kursora i pętli
tr: İmleç ve Döngüye Yanaştır

source: [ScoreSymbolMap]Sound Variation
es: Variación de sonido
fr: Variation de son
it: Variazione Suono
pl: Wariacja brzmienia

source: [Command]Split
es: Dividir
fr: Diviser
it: Dividi
ko: 스플릿
pl: Podziel
tr: Böl

source: [Edit]Split at Cursor
es: Dividir en el cursor
fr: Diviser au curseur
it: Dividi al Cursore
ko: 커서에서 스플릿
pl: Podziel przy kursorze
tr: İmleçten Böl

source: [Command]Split at Cursor
es: Dividir en el cursor
fr: Diviser au curseur
it: Dividi al Cursore
ko: 커서에서 스플릿
pl: Podziel przy kursorze
tr: İmleçten Böl

source: [TimeEdit]Start/Stop
es: Start/Stop
fr: Démarrer/Arrêter
it: Start/Stop
ko: 시작/정지
pl: Start / Stop
tr: Start/Stop

source: [Command]Store Zoom State
es: Almacenar estado de Zoom
fr: Mémoriser le zoom
it: Salva Stato di Zoom
ko: 확대 배율 저장
pl: Zapisz stan powiększenia
tr: Zoom Durumunu Sakla

source: [ScoreSymbolMap]Store as Default
es: Guardar como por defecto
fr: Mémoriser comme réglage par défaut
it: Archivia come Predefinito
pl: Zapisz jako domyślne

source: [Quantize]Straight
es: Directo
fr: Binaire
it: Semplice
ko: 스트레이트
pl: Prosta
tr: Düz

source: [Command]Straighten Curve
es: Enderezar curva
fr: Tracé rectiligne
it: Raddrizza Curva
ko: 커브 펴기
pl: Wyprostuj krzywą
tr: Eğriyi Düzelt

source: [EventFigures]Stretch
es: Estiramiento
fr: Étirer
it: Allunga
ko: 스트레치
pl: Rozciąganie
tr: Sıkıştır

source: [Events]Strum
es: Rasgueo
fr: Balayage
it: Strum

source: [Command]Swap Ruler Formats
es: Cambiar formatos de regla
fr: Échanger les formats de règle
it: Scambia i Formati del Righello
ko: 룰러 포맷 치환
pl: Zamień format linijki

source: [Notation]Symbol
es: Símbolo
fr: Symbole
it: Simbolo
pl: Symbol

source: [ScoreSymbolMap]Symbol
es: Símbolo
fr: Symbole
it: Simbolo
pl: Symbol

source: [SoundVariations]Symbol
es: Símbolo
fr: Symbole
it: Simbolo
ko: 기호
pl: Symbol

source: [Command]Tempo
es: Tempo
fr: Tempo
it: Tempo
ko: 템포
pl: Tempo
tr: Tempo

source: [SoundVariations]The preset was generated for '%(1)' and does not match the target instrument. Do you want to load the variation map anyway?
es: El preset se generó para '%(1)' y no corresponde al instrumento de destino. ¿Quiere cargar el mapa de variación a pesar de eso?
fr: Le preset a été généré pour '%(1)' et ne correspond pas à l'instrument cible. Voulez-vous quand même charger les affectations de variation?
it: Il preset è stato generato per '%(1)' e non corrisponde allo strumento di destinazione. Si desidera comunque caricare la mappa della variazione?
ko: '%(1)' 에 대하여 생성된 프리셋이 타겟 악기와 일치하지 않습니다. 그래도 바리에이션 맵을 불러오시겠습니까?
pl: Zestaw został wygenerowany dla '%(1)' i nie jest zgodny z docelowym instrumentem. Czy mimo to chcesz wczytać mapę wariacji?

source: [SoundVariations]The preset was generated for sound '%(1)' and does not match the current instrument preset. Do you want to load the variation map anyway?
es: El preset se generó para sonido '%(1)' y no corresponde al preset del instrumento actual. ¿Quiere cargar el mapa de variación a pesar de eso?
fr: Le preset a été généré pour le son '%(1)' et ne correspond pas au preset d'instrument actuel. Voulez-vous quand même charger les affectations de variation?
it: Il preset è stato generato per il suono '%(1)' e non corrisponde al presete dello strumento corrente. Vuoi comunque caricare la variazione?
ko: 사운드 '%(1)' 에 대하여 생성된 프리셋이 현재 악기 프리셋과 일치하지 않습니다. 그래도 바리에이션 맵을 불러오시겠습니까?
pl: Zestaw został wygenerowany dla brzmienia '%(1)' i nie jest zgodny z bieżącym zestawem instrumentu. Czy mimo to chcesz wczytać mapę wariacji?

source: [MusicEdit]Time
es: Tiempo
fr: Temps
it: Tempo
ko: 타임
pl: Czas
tr: Zaman

source: [Events]Time Locked
es: Tiempo bloqueado
fr: Temps verrouillé
it: Tempo Bloccato
ko: 타임 락 잠김
pl: Zablokowane czasy
tr: Zaman Kitli

source: [TimeRulerView]Time Ruler
es: Regla de tiempo
fr: Règle temporelle
it: Righello
ko: 타임룰러
pl: Linijka czasu
tr: Zaman Cetveli

source: [Edit]Timebase
es: Base de tiempo
fr: Base temps
it: Timebase
ko: 타임베이스
pl: Format czasu
tr: Timebase

source: [Events]Toggle Chord Mode
es: Cambiar modo de acorde
fr: Commuter le mode accord
it: Passa a Modalità Accordo
ko: 코드 모드 전환
pl: Tryb akordu
tr: Akor Modunu Aç/Kapa

source: [TimeSnapper]Toggle Snap
es: Activar/Desactivar Snap
fr: Commuter le magnétisme
it: Alterna Aggancio
ko: 스냅 전환
pl: Włącz / Wyłącz dopasowanie
tr: Yanaştırmayı Aç/Kapa

source: [Command]Toggle Snap
es: Activar/Desactivar Snap
fr: Commuter le magnétisme
it: Alterna Aggancio
ko: 스냅 전환
pl: Włącz / Wyłącz dopasowanie
tr: Yanaştırmayı Aç/Kapa

source: [Command]Toggle Time-Linear Display
es: Conmutar a la pantalla Time-Linear
fr: Commuter l'affichage en temps linéaire
it: Attiva / disattiva Time-Linear Display
ko: 타임리니어 디스플레이 전환
pl: Zmień wyświetlanie czasu
tr: Zaman-Lineer Gözterimi Aç/Kapa

source: [Command]Toggle Zoom
es: Activar/Desactivar Zoom
fr: Alterner le zoom
it: Alterna Zoom
ko: 확대/축소 전환
pl: Przełącz powiększenie
tr: Zoom Aç/Kapa

source: [MusicEditComponent]Transfer Notes
es: Transferir notas
fr: Transférer les notes
it: Trasferisci Note
ko: 노트 전송
pl: Przenieś nuty
tr: Notaları Transfer Et

source: [Events]Transform Automation
es: Transformar automatización
fr: Transformer l'automation
it: Trasforma Automazione
ko: 오토메이션 변형
pl: Przekształć automatykę
tr: Otomasyonu Dönüştür

source: [Command]Transform Range
es: Transformar rango
fr: Transformer la plage
it: Trasforma Range
ko: 레인지 변형
pl: Zakres przekształcenia
tr: Bölgeyi Dönüştür

source: [Command]Transport
es: Transporte
fr: Transport
it: Trasporto
ko: 트랜스포트
pl: Transport
tr: Transport

source: [Quantize]Triplet
es: Tresillo
fr: Triolet
it: Terzina
ko: 셋잇단음
pl: Triola
tr: Triplet

source: [SoundVariations]Type
es: Tipo
fr: Type
it: Digita
ko: 타입
pl: Typ
tr: Tip

source: [Command]Undo Zoom
es: Deshacer Zoom
fr: Annuler le zoom
it: Annulla Zoom
ko: 확대/축소 되돌리기
pl: Cofnij powiększenie
tr: Zoom'u Geri Al

source: [SoundVariations]Unknown
es: Desconocido
fr: Inconnu
it: Sconosciuto
ko: 알 수 없음
pl: Nieznany
tr: Bilinmiyor

source: [Events]Unlock Values / Time
es: Desbloquear Valores / Tiempo
fr: Déverrouiller valeurs / temps
it: Sblocca Valori / Tempo
ko: 값/타임 락 잠김 해제
pl: Odblokuj wartości / czas
tr: Değer / Zaman Kilidini Aç

source: [SoundVariations]Use Activation Sequence
es: Usar secuencia de activación
fr: Utiliser la séquence d'activation
it: Usa Attivazione Sequenza
ko: 활성화 시퀀스 사용
pl: Użyj sekwencji aktywacji

source: [SoundVariations]Used
es: Utilizado
fr: Utilisé
it: Usato
pl: Użycie
tr: Kullanılmış

source: [ScoreSymbolMap]Value
es: Valor
fr: Valeur
it: Valore
pl: Wartość

source: [Events]Values Locked
es: Valores bloqueados
fr: Valeurs verrouillées
it: Valori Bloccati
ko: 값 잠김
pl: Zablokowane wartości
tr: Değerler Kitli

source: [MusicEdit]Velocity
es: Velocidad
fr: Vélocité
it: Velocity
ko: 벨로시티
pl: Dynamika
tr: Hız

source: [NoteColorScheme]Velocity
es: Velocidad
fr: Vélocité
it: Velocity
ko: 벨로시티
pl: Dynamika
tr: Hız

source: [Events]Velocity Accent
es: Acento de velocidad
fr: Accent dynamique
it: Accento Velocity
ko: 벨로시티 악센트
pl: Akcent dynamiki
tr: Hız Aksan

source: [NoteColorScheme]Velocity Bar
es: Velocidad compás
fr: Barre de vélocité
it: Battuta Velocity
ko: 벨로시티 바
pl: Pasek dynamiki
tr: Hız Bar

source: [Command]View
es: Ver
fr: Afficher
it: Vista
ko: 보기
pl: Widok
tr: Görünüm

source: [Command]Zoom
es: Zoom
fr: Zoom
it: Zoom
ko: 확대/축소
pl: Powiększenie
tr: Zoom

source: [Command]Zoom Full
es: Zoom completo
fr: Zoom sur la totalité
it: Zoom Pieno
ko: 최대로 확대
pl: Pełne pomniejszenie
tr: Zoom Full

source: [Command]Zoom Full Horizontally
es: Zoom completo horizontalmente
fr: Zoom horizontal sur la totalité
it: Zoom Pieno Orizzontale
ko: 가로로 최대로 확대
pl: Pełne pomniejszenie w poziomie
tr: Yatay Full Zoom

source: [Command]Zoom In
es: Zoom (+)
fr: Zoom avant
it: Zoom In
ko: 확대
pl: Powiększ
tr: Zoom In

source: [Command]Zoom In Fine
es: Cerrar zoom fino
fr: Léger zoom avant
it: Zoom In Fine
ko: 미세하게 확대
pl: Powiększ dokładnie
tr: Hassas Zoom In

source: [Command]Zoom In Vertical
es: Zoom (+) vertical
fr: Zoom avant vertical
it: Zoom In Verticale
ko: 세로로 확대
pl: Powiększ w pionie
tr: Dikey Zoom In

source: [Command]Zoom In Vertical Fine
es: Acercar el zoom en vertical con precisión
fr: Zoom avant vertical fin
it: Zoom In Verticale Fine
ko: 세로로 미세하게 확대
pl: Powiększ precyzyjnie w pionie
tr: Dikey Hassas Zoom In

source: [Command]Zoom Out
es: Zoom (-)
fr: Zoom arrière
it: Zoom Out
ko: 축소
pl: Pomniejsz
tr: Zoom Out

source: [Command]Zoom Out Fine
es: Abrir zoom fino
fr: Léger zoom arrière
it: Zoom Out Fine
ko: 미세하게 축소
pl: Pomniejsz dokładnie
tr: Hassas Zoom Out

source: [Command]Zoom Out Vertical
es: Zoom (-) vertical
fr: Zoom arrière vertical
it: Zoom Out Verticale
ko: 세로로 축소
pl: Pomniejsz w pionie
tr: Dikey Zoom Out
