Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/editkit.po
Languages: es, fr, it, ko, pl, tr

source: [SoundVariations] + Add
es: Añadir
fr: + Ajouter
it: + Aggiungi
ko: +추가
pl: + Dodaj

source: [Quantize]%(1) Bar
es: %(1) Compás
fr: %(1) mesure
it: %(1) Misura
ko: %(1) 마디
pl: Takty: %(1)
tr: %(1) Bar

source: [Quantize]%(1) Bars
es: %(1) Compases
fr: %(1) mesures
it: %(1) Misure
ko: %(1) 마디
pl: Takty: %(1)
tr: %(1) Bar

source: [SoundVariations]%(1) Note
es: %(1) Nota
fr: %(1) note
it: %(1) Nota
ko: %(1) 노트
pl: Nuta %(1)

source: [SoundVariations]%(1) Octave
es: %(1) Octava
fr: %(1) octave
it: %(1) Ottava
ko: %(1) 옥타브
pl: Oktawa %(1)

source: [MusicEditComponent]%(1): Length: %(2) | Velocity: %(3)
es: %(1): Longitud: %(2) | Velocidad: %(3)
fr: %(1): Durée: %(2) | Vélocité: %(3)
it: %(1): Lunghezza: %(2) | Velocity: %(3)
ko: %(1): 길이: %(2) | 벨로시티: %(3)
pl: %(1): Długość: %(2) | Dynamika: %(3)
tr: %(1): Uzunluk: %(2) | Şiddet: %(3)

source: [TempoEdit]%(3) BPM - Scale %(1) to %(2)
es: %(3) BPM - Escala %(1) de %(2)
fr: %(3) BPM - Proportionner %(1) à %(2)
it: %(3) BPM - Scala %(1) a %(2)
ko: %(3) BPM - 스케일 %(1)에서 %(2)까지
pl: %(3) BPM - Skala od %(1) do %(2)
tr: %(3) BPM - Scale %(1) den %(2) ye

source: [Events]Absolute
es: Absoluto
fr: Absolu
it: Assoluto
ko: 절대
pl: Absolutne
tr: Mutlak

source: [SoundVariations]Activation Sequence
es: Secuencia de activación
fr: Séquence d'activation
it: Sequenza di Attivazione
ko: 활성화 시퀀스
pl: Sekwencja aktywacji

source: [SoundVariations]Active Variation: %(1)
es: Variación activa: %(1)
fr: Variation active: %(1)
it: Attiva Variazione: %(1)
pl: Aktywna wariacja: %(1)

source: [TimeSnapper]Adaptive
es: Adaptable
fr: Adaptatif
it: Adattabile
ko: 어댑티브
pl: Adaptacyjnie
tr: Adaptif

source: [QuantizeDragHandler]Add Groove Pattern
es: Agregar un pattern Groove
fr: Ajouter un pattern de Groove
it: Aggiungi Pattern Groove
ko: 그루브 패턴 추가
pl: Dodaj schemat Groove
tr: Groove Kalıbı Ekle

source: [SoundVariations]Apply Sound Variation
es: Aplicar Variación de sonido
fr: Appliquer la variation de son
it: Applica Variazione Suono
ko: 사운드 바리에이션 적용
pl: Zastosuj wariację brzmienia

source: [ScoreSymbolMap]Are you sure you want to overwrite the default map?
es: ¿Está seguro de que quiere sobreescribir el mapa por defecto?
fr: Êtes-vous sûr de vouloir écraser les affectations par défaut?
it: Sicuro di voler sovrascrivere la mappa predefinita?
pl: Czy na pewno chcesz zastąpić domyślną mapę?

source: [ScoreSymbolMap]Are you sure you want to remove the default map?
es: ¿Está seguro de que quiere eliminar el mapa por defeto?
fr: Êtes-vous sûr de vouloir supprimer les affectations par défaut?
it: Sicuro di voler rimuovere la mappa predefinita?
pl: Czy na pewno chcesz usunąć domyślną mapę?

source: [MusicSymbols]Articulations
es: Articulaciones
fr: Articulations
it: Articolazioni
pl: Artykulacja

source: [SoundVariations]Assign
es: Asignar
fr: Assigner
it: Assegna
pl: Przypisz
tr: Ata

source: [SoundVariations]Assign Default Key Switches
es: Asignar Key switches por defecto
fr: Assigner les touches de commutation par défaut
it: Assegna Key Switch di default
ko: 기본 키 스위치 할당
pl: Przypisz domyślne przełączniki nutowe

source: [SoundVariations]Assign Key Switches Chromatic
es: Asignar Key switches de forma cromática
fr: Assigner les touches de commutation chromatiquement
it: Assegna Key Switch Cromatico
ko: 키 스위치 크로매틱 할당
pl: Przypisz chromatyczne przełączniki nutowe

source: [SoundVariations]Assign Key Switches White Keys
es: Asignar Key switches en las teclas blancas
fr: Assigner les touches de commutation aux touches blanches
it: Assegna Key Switch Tasti bianchi
ko: 키 스위치 하얀 건반 할당
pl: Przypisz diatoniczne przełączniki nutowe

source: [ScoreSymbolMap]Auto-assign Symbols
es: Auto asignar mapa de símbolos
fr: Affectations automiques des symboles
it: Assegna automaticamente Mappa Simboli
pl: Automatyczne przypisywanie symboli

source: [Command]Automation
es: Automatización
fr: Automation
it: automazione
ko: 오토메이션
pl: Automatyka
tr: Otomasyon

source: [Command]Autoscroll
es: Auto desplazamiento
fr: Autodéfilement
it: Autoscorrimento
ko: 오토스크롤
pl: Autoprzewijanie
tr: Otomatik Scroll

source: [SoundVariations]Bank Change
es: Cambio de banco
fr: Changement de banque
it: Cambia Banco
ko: 뱅크 체인지
pl: Bank Change

source: [TimeSnapper]Bar
es: Compás
fr: Mesure
it: Misura
ko: 마디
pl: Takty
tr: Bar

source: [Events]Bend Curve
es: Curva Bend
fr: Tracé curviligne
it: Curva Bend
ko: 벤드 커브
pl: Krzywa
tr: Eğriyi Bük

source: [Envelope]Bend Curve
es: Curva Bend
fr: Tracé curviligne
it: Curva Bend
ko: 벤드 커브
pl: Krzywa
tr: Eğriyi Bük

source: [NoteColorScheme]Black Selection
es: Selección en negro
fr: Sélection noire
it: Selezione Nero
ko: 선택영역을 블랙으로
pl: Czarne zaznaczenie
tr: Siyahları Seç

source: [SoundVariations]Channel Change
es: Cambio de canal
fr: Changement de canal
it: Cambio Canale
pl: Zmiana kanału

source: [MusicEditComponent]Chord: %(1)
es: Acorde: %(1)
fr: Accord: %(1)
it: Accordo: %(1)
pl: Akord: %(1)

source: [MusicEdit]Chords
es: Acordes
fr: Accords
it: Accordi
pl: Akordy
tr: Akorlar

source: [SoundVariations]Clear All Key Switches
es: Despejar todos los Key switches
fr: Effacer toutes les touches de commutation
it: Elimina tutti i Key Switches
ko: 모든 키 스위치 클리어
pl: Wyczyść wszystkie przełączniki nutowe

source: [ScoreSymbolMap]Clear Map
es: Despejar el mapa
fr: Effacer les affectations
it: Cancella Mappa
pl: Wyczyść mapę

source: [Command]Clear Pattern
es: Limpiar pattern
fr: Effacer le pattern
it: Cancella Pattern
ko: 패턴 클리어
pl: Wyczyść schemat
tr: Kalıbı Temizle

source: [SoundVariations]Color
es: Color
fr: Couleur
it: Colore
ko: 컬러
pl: Kolor
tr: Renk

source: [EventEditHandler]Common end
es: Final común
fr: Fin commune
it: Fine Comune
ko: 공통 끝
pl: Podstawowy koniec
tr: Ortak son

source: [EventEditHandler]Common length
es: Longitud común
fr: Durée commune
it: Lunghezza Comune
ko: 공통 길이
pl: Podstawowa długość
tr: Ortak Uzunluk

source: [EventEditHandler]Common start
es: Inicio común
fr: Début commun
it: Inizio Comune
ko: 공통 시작
pl: Podstawowa start
tr: Ortak başlangıç

source: [SoundVariations]Controller
es: Controlador
fr: Contrôleur
it: Controller
ko: 컨트롤러
pl: Kontroler
tr: Kontrolcü

source: [ScoreSymbolMap]Copy From
es: Copiar desde
fr: Copier depuis
it: Copia da
pl: Kopiuj z

source: [Envelopes]Copy Points
es: Copiar puntos
fr: Copier les points
it: Copia Punti
ko: 포인트 복사
pl: Kopiuj punkty
tr: Noktaları Kopyala

source: [MusicSymbols]Copy Symbol
es: Copiar símbolo
fr: Copier symbole
it: Copia Simbolo
pl: Kopiuj symbol

source: [TempoDragHandler]Copy Tempo
es: Copiar Tempo
fr: Copier le tempo
it: Copia Tempo
ko: 템포 복사
pl: Kopiuj tempo
tr: Tempo Kopyala

source: [Command]Create Range from Cursor
es: Crear rango desde el cursor
fr: Créer une plage à partir du curseur
it: Crea Intervallo dal Cursore
ko: 커서위치에 레인지 만들기
pl: Utwórz zakres od kursora
tr: İmleçten itibaren Alan Oluştur

source: [Command]Create Range from Cursor to Hotspot
es: Crear rango desde el cursor hasta el Hotspot
fr: Créer une plage du curseur au Hotspot
it: Crea Intervallo dal Cursore al Hotspot
ko: 커서위치에서 핫스팟까지 레인지 만들기
pl: Utwórz zakres od kursora do aktywnego punktu
tr: İmleçten Hotspot'a Alan Oluştur

source: [TempoEdit]Create Steps
es: Crear pasos
fr: Créer des paliers
it: Crea gli Step
ko: 스텝 만들기
pl: Utwórz kroki
tr: Adımlar Yarat

source: [SoundVariations]Data
es: Datos
fr: Donnée
it: Dati
ko: 데이터
pl: Dane

source: [SoundVariations]Data 2
es: Datos 2
fr: Donnée 2
it: Dati 2
ko: 데이터 2
pl: Dane 2

source: [Command]Data Zoom In
es: Zoom (+) de datos
fr: Zoom avant sur les données
it: Ingrandisci Dati
ko: 데이터 확대
pl: Powiększ dane
tr: Veri Zoom In

source: [Command]Data Zoom Out
es: Zoom (-) de datos
fr: Zoom arrière sur les données
it: Riduci Dati
ko: 데이터 축소
pl: Pomniejsz dane
tr: Veri Zoom Out

source: [Notation]Default
es: Por defecto
fr: Par défaut
it: predefinito
pl: Domyślne
tr: varsayılan

source: [SoundVariations]Default
es: Por defecto
fr: Par défaut
it: predefinito
pl: Domyślne
tr: varsayılan

source: [Command]Delete
es: Eliminar
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
tr: Sil

source: [SignatureEditLayer]Denominator
es: Denominador
fr: Dénominateur
it: Denominatore
ko: 분모
pl: Mianownik
tr: Denominator

source: [MusicSymbols]Direction
es: Dirección
fr: Direction
it: Direzione
pl: Kierunek

source: [SoundVariations]Disable Key Switches
es: Desactivar Key switches
fr: Désactiver les touches de commutation
it: Disabilita Key Switch
ko: 키 스위치 끄기
pl: Wyłącz przełączniki nutowe

source: [Quantize]Dotted
es: Puntillo
fr: Pointée
it: Puntato
ko: 부점있음
pl: Z kropką
tr: Noktalı

source: [Events]Draw Automation
es: Dibujar automatización
fr: Dessiner l'automation
it: Disegna Automazione
ko: 오토메이션 그리기
pl: Rysuj automatykę
tr: Otomasyon Çiz

source: [TimeRulerView]Draw Loop
es: Dibujar loop
fr: Dessiner la boucle
it: Disegna Loop
ko: 루프 그리기
pl: Rysuj pętlę
tr: Döngü Çiz

source: [Edit]Duplicate
es: Duplicar
fr: Dupliquer
it: Duplica
ko: 복제
pl: Powiel
tr: Kopyala

source: [Command]Duplicate
es: Duplicar
fr: Dupliquer
it: Duplica
ko: 복제
pl: Powiel
tr: Kopyala

source: [Edit]Duplicate Shared
es: Duplicar compartido
fr: Dupliquer et jumeler
it: Duplica Condivisi
ko: 공유 이벤트 복제
pl: Powiel jako kopię współzależną
tr: Paylaşılanı Kopyala

source: [Command]Duplicate Shared
es: Duplicar compartido
fr: Dupliquer et jumeler
it: Duplica Condivisi
ko: 공유 이벤트 복제
pl: Powiel jako kopię współzależną
tr: Paylaşılanı Kopyala

source: [Command]Duplicate and Insert
es: Duplicar e insertar
fr: Dupliquer et insérer
it: Duplica e Inserisci
ko: 복제 및 삽입
pl: Powiel i wstaw
tr: Kopyala ve Araya Ekle

source: [ScoreSymbolMap]Dynamics
es: Dinámica
fr: Nuances
it: Dinamiche
pl: Dynamika

source: [Command]Edit
es: Editar
fr: Éditer
it: Modifica
ko: 편집
pl: Edycja
tr: Düzenle

source: [MusicSymbols]Edit Articulations
es: Editar articulaciones
fr: Modifier les articulations
it: Modifica Articolazioni
pl: Edytuj artykulacje

source: [MusicSymbols]Edit Directions
es: Editar direcciones
fr: Modifier les directions
it: Modifica Direzioni
pl: Edytuj kierunki

source: [SignatureEditLayer]Edit Key Signature
es: Editar armadura
fr: Changer la tonalité
it: Modifica Indicazione Tonalità
ko: 조성 편집
pl: Edytuj tonację

source: [Command]Edit Key Signature
es: Editar armadura
fr: Changer la tonalité
it: Modifica Indicazione Tonalità
ko: 조성 편집
pl: Edytuj tonację

source: [SignatureEditLayer]Edit Time Signature
es: Editar compás
fr: Éditer la signature rythmique
it: Modifca Indicazione di Tempo
ko: 박자표 편집
pl: Edytuj metrum
tr: Zaman İşaretini Düzenle

source: [Command]Edit Time Signature
es: Editar compás
fr: Éditer la signature rythmique
it: Modifca Indicazione di Tempo
ko: 박자표 편집
pl: Edytuj metrum
tr: Zaman İşaretini Düzenle

source: [SoundVariations]Enable Key Switches
es: Activar Key switches
fr: Activer les touches de commutation
it: Abilita Key Switch
ko: 키 스위치 켜기
pl: Włącz przełączniki nutowe

source: [TimeRulerView]Enable Play Start Marker
es: Habilitar marcado de inicio de reproducción
fr: Activer le marqueur de début de lecture
it: Abilita Play Start Marker
ko: 재생 스타트 마커 켜기
pl: Włącz marker początku odtwarzania
tr: Çalma başlangıcı işaretçisini devreye al

source: [Envelope]Exponential
es: Exponencial
fr: Exponentiel
it: Esponenziale
ko: 익스포넨셜
pl: Wykładniczo
tr: Exponansiyel

source: [Events]Fine
es: Fino
fr: Fin
it: Fine
ko: 미세
pl: Dostrój
tr: Hassas

source: [Command]First Event
es: Primer evento
fr: Premier événement
it: Primo Evento
ko: 첫 번째 이벤트
pl: Do pierwszego obiektu
tr: İlk Klip

source: [Command]First Event Extend
es: Extender primer evento
fr: Étendre au premier événement
it: Estendi Primo Evento
ko: 첫 번째 이벤트 확장
pl: Do pierwszego obiektu z zaznaczeniem
tr: İlk Klip'i Genişlet

source: [EventFigures]Flip
es: Voltear
fr: Retourner
it: Rovescia
ko: 플립
pl: Przeżuć
tr: Döndür

source: [Quantize]Follow Quantize
es: Seguir cuantización
fr: Suivre Quantifier
it: Segui Quantizz.
ko: 퀀타이즈에 노트길이 팔로우
pl: Dostosuj do kwantyzacji
tr: Quantizeyi takip et

source: [TimeSnapper]Frames
es: Frames
fr: Images
it: Frames
ko: 프레임
pl: Klatki
tr: Frame'ler

source: [MusicEdit]Global
es: Global
fr: Global
it: Globale
ko: 글로벌
pl: Globalne
tr: Genel

source: [Command]Goto Next Event
es: Ir al próximo evento
fr: Aller à l'événement suivant
it: Vai all'Evento Successivo
ko: 다음 이벤트로 가기
pl: Przejdź do następnego obiektu
tr: Bir Sonraki Klip'e Git

source: [Command]Goto Previous Event
es: Ir al evento anterior
fr: Aller à l'événement précédent
it: Vai all'Evento Precedente
ko: 이전 이벤트로 가기
pl: Przejdź do poprzedniego obiektu
tr: Bir Önceki Klip'e Git

source: [Quantize]Grid
es: Cuadrícula
fr: Grille
it: Griglia
ko: 그리드
pl: Siatka
tr: Izgara

source: [Quantize]Groove
es: Groove
fr: Groove
it: Groove
ko: 그루브
pl: Groove
tr: Groove

source: [SoundVariations]Input
es: Entrada
fr: Entrée
it: Ingresso
ko: 입력
pl: Wejście
tr: Giriş

source: [Command]Insert
es: Insertar
fr: Insérer
it: Inserisci
ko: 삽입
pl: Wstaw
tr: Araya Ekle

source: [SignatureEditLayer]Insert Key Signature
es: Insertar armadura
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità
ko: 조표 삽입
pl: Wstaw tonację

source: [Command]Insert Key Signature
es: Insertar armadura
fr: Insérer une armure/signature
it: Inserisci Indicazione Tonalità
ko: 조표 삽입
pl: Wstaw tonację

source: [Events]Insert Points
es: Insertar puntos
fr: Insérer des points
it: Inserisci Punti
ko: 포인트 삽입
pl: Wstaw punkty
tr: Araya Nokta Ekle

source: [SoundVariations]Insert Sound Variation
es: Insertar variación de sonido
fr: Insérer une variation de son
it: Inserisci Variazione Souno
ko: 사운드 바리에이션 삽입
pl: Wstaw wariację brzmienia

source: [MusicSymbols]Insert Symbol
es: Insertar símbolo
fr: Insérer symbole
it: Inserisci Simbolo
pl: Wstaw symbol

source: [Tempo]Insert Tempo
es: Insertar Tempo
fr: Insérer un tempo
it: Inserisci Tempo
ko: 템포 삽입
pl: Wstaw tempo
tr: Araya Tempo Ekle

source: [SignatureEditLayer]Insert Time Signature
es: Insertar compás
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo
ko: 박자표 삽입
pl: Wstaw metrum
tr: Araya Zaman İşareti Ekle

source: [Command]Insert Time Signature
es: Insertar compás
fr: Insérer une signature rythmique
it: Inserisci Indicazione di Tempo
ko: 박자표 삽입
pl: Wstaw metrum
tr: Araya Zaman İşareti Ekle

source: [MusicSymbols]Insert at Cursor
es: Insertar en el cursor
fr: Insérer au curseur
it: Inserisci al Cursore
pl: Wstaw przy kursorze

source: [MusicEditComponent]Key switch: %(1)
es: Key switch: %(1)
fr: Touche de commutation: %(1)
it: Key switch: %(1)
ko: 키 스위치: %(1)
pl: Przełącznik nutowy: %(1)
tr: Key switch: %(1)

source: [Command]Last Event
es: Último evento
fr: Dernier événement
it: Ultimo Evento
ko: 마지막 이벤트
pl: Ostatni obiekt
tr: Sonuncu Klip

source: [Command]Last Event Extend
es: Extender último evento
fr: Étendre au dernier événement
it: Estendi Ultimo Evento
ko: 마지막 이벤트 확장
pl: Ostatni obiekt z zaznaczeniem
tr: Sonuncu Klibi Genişlet

source: [EventEditHandler]Length: %(1)
es: Duración: %(1)
fr: Durée: %(1)
it: Lunghezza: %(1)
ko: 길이: %(1)
pl: Długość: %(1)
tr: Uzunluk: %(1)

source: [MusicSymbols]Length: %(1)
es: Longitud: %(1)
fr: Longueur: %(1)
it: Lunghezza: %(1)
pl: Długość: %(1)
tr: Uzunluk: %(1)

source: [ScoreSymbolMap]Load Default
es: Cargar por defecto
fr: Charger le choix par défaut
it: Carica Predefinito
pl: Wczytaj domyślny

source: [TimeEdit]Locate
es: Localizar
fr: Placer le curseur
it: Individua
ko: 탐색
pl: Znajdź
tr: Bul

source: [Command]Locate Mouse Cursor
es: Localizar puntero del mouse
fr: Placer le curseur de la souris
it: Individua Cursore Mouse
ko: 마우스커서 탐색
pl: Przenieś kursor do pozycji myszki
tr: İmleçi Bul

source: [Command]Locate Selection
es: Localizar selección
fr: Se caler sur la sélection
it: Individua Selezione
ko: 선택영역으로 가기
pl: Znajdź zaznaczenie
tr: Seçimi Bul

source: [Command]Locate Selection End
es: Localizar final de la selección
fr: Aller en fin de sélection
it: Individua Fine Selezione
ko: 선택영역 끝으로 가기
pl: Znajdź koniec zaznaczenia
tr: Seçimin Sonunu Bul

source: [Events]Lock Values / Time
es: Bloquear valores/tiempo
fr: Verrouiller valeurs/temps
it: Blocca Valori / Tempo
ko: 값/타임 락 잠그기
pl: Zablokuj wartości / czasy
tr: Değerleri / Zamanı Kitle

source: [TimeRulerView]Loop Active
es: Loop activo
fr: Boucle active
it: Loop Attivo
ko: 루프 ON
pl: Aktywuj pętlę
tr: Döngü Aktif

source: [Edit]Loop Follows Selection
es: Loop sigue a la selección
fr: Boucle asservie à la sélection
it: Loop Segue Selezione
ko: 선택영역에 루프 팔로우
pl: Pętla podąża za zaznaczeniem
tr: Döngü Seçimi Takip Eder

source: [Command]Loop Follows Selection
es: Loop sigue a la selección
fr: Boucle asservie à la sélection
it: Loop Segue Selezione
ko: 선택영역에 루프 팔로우
pl: Pętla podąża za zaznaczeniem
tr: Döngü Seçimi Takip Eder

source: [Command]Loop Selection
es: Selección de loop
fr: Boucler la sélection
it: Selezione Loop
ko: 선택영역 루프
pl: Zapętl zaznaczanie
tr: Seçimi Döngüye Al

source: [Command]Loop Selection Snapped
es: Selección de loop ajustada
fr: Boucler la sélection avec magnétisme
it: Selezione Loop Agganciata
ko: 스냅선택 루프
pl: Zapętl zaznaczanie z dopasowaniem
tr: Seçimi Snap ile Döngüre AL

source: [Notation]Minimal
es: Mínima
fr: Minimale
it: Minimo
pl: Minimalny
tr: Minimal

source: [Events]Modify Velocity
es: Modificar velocidad
fr: Modifier la vélocité
it: Modifica Velocity
ko: 벨로시티 수정
pl: Modyfikuj dynamikę
tr: Sürati Değiştir

source: [SoundVariations]Momentary
es: Momentáneo
fr: Momentané
it: Momentaneo
ko: 모먼터리
pl: Chwilowo

source: [EventFigures]Move
es: Mover
fr: Déplacer
it: Sposta
ko: 이동
pl: Przenieś
tr: Taşı

source: [TimeRulerView]Move Loop Range
es: Mover rango de loop
fr: Déplacer la plage à boucler
it: Sposta Loop Range
ko: 루프 레인지 이동
pl: Przenieś zakres pętli
tr: Döngü Alanını Taşı

source: [TimeRulerView]Move Play Start Marker
es: Mover marcador de inicio de reproducción
fr: Déplacer le marqueur de début de lecture
it: Muovi Play Start Marker
ko: 재생 스타트 마커 이동
pl: Przenieś marker początku odtwarzania
tr: Çalma Başlangış İşaretini Taşı

source: [Envelopes]Move Points
es: Mover puntos
fr: Déplace les points
it: Sposta Punti
ko: 포인트 이동
pl: Przenieś punkty
tr: Noktaları Taşı

source: [Command]Move Range
es: Mover rango
fr: Avancer la plage
it: Sposta Range
ko: 레인지 이동
pl: Przenieś zakres do przodu
tr: Alanı Taşı

source: [Command]Move Range Back
es: Mover rango atrás
fr: Reculer la plage
it: Sposta Rande Dietro
ko: 레인지 백 이동
pl: Przenieś zakres do tyłu
tr: Alanı Geri Taşı

source: [Command]Move Range Down
es: Mover rango abajo
fr: Descendre la plage
it: Sposta Range Sotto
ko: 레인지 다운 이동
pl: Przenieś zakres w dół
tr: Alanı Aşağı Taşı

source: [Command]Move Range Up
es: Mover rango arriba
fr: Monter la plage
it: Sposta Range Sopra
ko: 레인지 업 이동
pl: Przenieś zakres w górę
tr: Alanı Yukarı Taşı

source: [Command]Move Range to Hotspot
es: Mover rango hasta Hotspot
fr: Avancer la plage au Hotspot
it: Sposta Range all'Hotspot
ko: 핫스팟으로 이동
pl: Przenieś zakres do przodu do aktywnego punktu
tr: Alanı Hotspot'a Taşı

source: [Command]Move Range to Hotspot Back
es: Move rango hasta atrás del Hotspot
fr: Reculer la plage au Hotspot
it: Sposta Range dietro Hotspot
ko: 레인지를 핫스팟 백으로 이동
pl: Przenieś zakres do tyłu do aktywnego punktu
tr: Alanı Hotspot Arkasına Taşı

source: [MusicSymbols]Move Symbol
es: Mover símbolo
fr: Déplacer le symbole
it: Sposta Simbolo
pl: Przenieś symbol

source: [TempoDragHandler]Move tempo
es: Mover tempo
fr: Déplacer le tempo
it: Sposta Tempo
ko: 템포 이동
pl: Tempo filmu
tr: Tempo'yu Taşı

source: [Edit]Move to Cursor
es: Mover al cursor
fr: Aller au curseur
it: Sposta al Cursore
ko: 커서로 이동
pl: Przenieś do kursora
tr: İmlece Taşı

source: [Command]Move to Cursor
es: Mover al cursor
fr: Aller au curseur
it: Sposta al Cursore
ko: 커서로 이동
pl: Przenieś do kursora
tr: İmlece Taşı

source: [TimeEdit]Move, Zoom
es: Mover, Zoom
fr: Déplacer, Zoomer
it: Sposta, Zoom
ko: 이동, 확대/취소
pl: Przenieś, powiększ
tr: Taşı, Zoom

source: [MusicEdit]Musical Functions
es: Funciones musicales
fr: Fonctions musicales
it: Funzioni Musicali
ko: 음악 기능
pl: Funkcje muzyczne
tr: Müzikal Fonksiyonlar

source: [MusicEdit]Mute
es: Mutear
fr: Muet
it: Mute
ko: 뮤트
pl: Wyciszenie
tr: Sessize AL

source: [ScoreSymbolMap]Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
tr: İsim

source: [SoundVariations]Name
es: Nombre
fr: Nom
it: Nome
ko: 이름
pl: Nazwa
tr: İsim

source: [Command]Navigation
es: Navegación
fr: Navigation
it: Navigazione
ko: 내비게이션
pl: Nawigacja
tr: Navigasyon

source: [Quantize]Next Base
es: Siguiente base
fr: Base suivante
it: Base successiva
ko: 다음 베이스
pl: Następna podstawa
tr: Sonrakı Temel

source: [Command]Next Event
es: Siguiente evento
fr: Événement suivant
it: Evento Successivo
ko: 다음 이벤트
pl: Następny obiekt
tr: Sonraki Klip

source: [Command]Next Event Extend
es: Extender siguiente evento
fr: Étendre au prochain événement
it: Estendi Evento Successivo
ko: 다음 이벤트 확장
pl: Następny obiekt z zaznaczeniem
tr: Sonraki Klip'i Genişlet

source: [Command]Next Hotspot
es: Siguiente Hotspot
fr: Hotspot suivant
it: Hotspot Successivo
ko: 다음 핫스팟
pl: Następny aktywny punkt
tr: Sonraki Hotspot

source: [SoundVariations]No Variation
es: Sin Variación
fr: Pas de variation
it: Nessuna Variazione
pl: Brak wariacji

source: [MusicEditComponent]Note Length
es: Longitud de nota
fr: Longueur de note
it: Lunghezza Nota
ko: 노트 길이
pl: Długość nuty
tr: Nota Uzunluğu

source: [SoundVariations]Note Off
es: Note Off
fr: Note Off
it: Nota Off
ko: 노트 오프
pl: Note Off

source: [SoundVariations]Note On
es: Note On
fr: Note On
it: Nota On
ko: 노트 온
pl: Note On

source: [SoundVariations]Note On + Off
es: Note On + Off
fr: Note On + Off
it: Nota On + Off
ko: 노트 온+오프
pl: Note On + Off

source: [Command]Nudge
es: Desplazar
fr: Reculer
it: Avvicina
ko: 넛지
pl: Przesuń
tr: İttir

source: [Command]Nudge Back
es: Desplazar hacia atrás
fr: Avancer
it: Avvicina Indietro
ko: 넛지 백
pl: Przesuń wstecz
tr: Geri İttir

source: [Command]Nudge Bar
es: Desplazar compás
fr: Reculer d'une mesure
it: Avvicina alla Misura
ko: 넛지 (마디)
pl: Przesuń o takt
tr: Bar'ı İttir

source: [Command]Nudge Bar Back
es: Desplazar compás hacia atrás
fr: Avancer d'une mesure
it: Avvicina alla Misura Indietro
ko: 넛지 백 (마디)
pl: Przesuń o takt wstecz
tr: Bar'ı Geri İttir

source: [Command]Nudge Down
es: Desplazar abajo
fr: Descendre
it: Avvicina Sotto
ko: 넛지 다운
pl: Przesuń w dół
tr: Barı Aşağı İttir

source: [Command]Nudge Down Fine
es: Desplazar abajo suave
fr: Descendre finement
it: Avvicina Sotto in Modo Fine
ko: 넛지 다운 (미세)
pl: Przesuń precyzyjnie w dół
tr: Barı Aşağı Hassasça İttir

source: [Command]Nudge Up
es: Desplazar arriba
fr: Monter
it: Avvicina Sopra
ko: 넛지 업
pl: Przesuń w górę
tr: Bar'ı Yukarı İttir

source: [Command]Nudge Up Fine
es: Desplazar arriba suave
fr: Monter finement
it: Avvicina Sopra in Modo Fine
ko: 넛지 업 (미세)
pl: Przesuń precyzyjnie w górę
tr: Bar'ı Yukarı Hafifçe İttir

source: [SignatureEditLayer]Numerator
es: Numerador
fr: Numérateur
it: Numeratore
ko: 분자
pl: Licznik
tr: Nümeratör

source: [Edit]Open Secondary Ruler
es: Abrir regla secundaria
fr: Ouvrir la règle secondaire
it: Apri Righello Secondario
ko: 세컨더리 룰러 열기
pl: Otwórz drugą linijkę

source: [Command]Open Secondary Ruler
es: Abrir regla secundaria
fr: Ouvrir la règle secondaire
it: Apri Righello Secondario
ko: 세컨더리 룰러 열기
pl: Otwórz drugą linijkę

source: [MusicEdit]Operations specific to note events
es: Operaciones específicas a eventos de notas
fr: Opérations propres aux événements de note
it: Operazioni specifiche su eventi nota
ko: 노트 이벤트에 특화된 조작
pl: Operacje określone dla obiektów nut
tr: Notalara özel operasyonlar

source: [Events]Paint Events
es: Pintar eventos
fr: Dessiner les événements
it: Disegna Eventi
ko: 이벤트 칠하기
pl: Rysuj obiekty
tr: Klipleri Boya

source: [NoteColorScheme]Part
es: Parte
fr: Partie
it: Parte
ko: 파트
pl: Partia
tr: Bölüm
