Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/editkit.po
Languages: es, fr, it, ko, pl, tr

source: [Command]Zoom Out Vertical Fine
es: Alejar el zoom en vertical con precisión
fr: Zoom arrière vertical fin
it: Zoom Out Vertical Fine
ko: 세로로 미세하게 축소
pl: Pomniejsz precyzyjnie w pionie
tr: Dikey Hassas Zoom Out

source: [Command]Zoom to Loop
es: Zoom al loop
fr: Zoom sur la boucle
it: Zoom a Loop
ko: 루프에 맞추어 확대/축소
pl: Powiększ pętlę
tr: Döngüye Zoom

source: [Command]Zoom to Selection
es: Zoom a la selección
fr: Zoom sur la sélection
it: Zoom a Selezione
ko: 선택영역에 맞추어 확대/축소
pl: Powiększ zaznaczenie
tr: Seçime Zoom

source: [Command]Zoom to Selection Horizontally
es: Zoom a la selección horizontalmente
fr: Zoom horizontal sur la sélection
it: Zoom a Selezione Orizzontale
ko: 선택영역에 맞추어 가로로 확대/축소
pl: Powiększ zaznaczenie w poziomie
tr: Seçime Yatay Olarak Zoom
