Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/engine.po
Languages: es, ja, tr

source: [Automation]"%(1)" is already automated
es: "%(1)" ya está automatizado
ja: "%(1)" はすでにオートメーションされています
tr: "%(1)" zaten otomasyonlu

source: [MusicClip]%(1) beats
es: %(1) beats
ja: %(1) 拍
tr: %(1) vuruş

source: [AudioEditHandler]%(1) dB (Diff: %(2) dB)
es: %(1) dB (Dif: %(2) dB)
ja: %(1) dB（Diff: %(2) dB）
tr: %(1) dB (Fark: %(2) dB)

source: [LocateFiles]%(1) files are missing.
es: %(1) archivos están perdidos.
ja: %(1) つのファイルが見つかりません。
tr: %(1) dosya eksik.

source: [MusicClip]%(1) notes
es: %(1) notas
ja: %(1) ノート
tr: %(1) nota

source: [MusicPatternClip]%(1) steps (%(2))
es: %(1) pasos (%(2))
ja: %(1) ステップ (%(2))
tr: %(1) step (%(2))

source: [MusicPatternClip]%(1) variations
es: %(1) variaciones
ja: %(1) バリエーション
tr: %(1) variasyon

source: [LocateFiles]%(2) files were found in %(1)
es: %(2) archivos fueron encontrados en %(1)
ja: %(2) つのファイルが %(1) に見つかりました
tr: %(1) içinde %(2) dosya bulundu

source: [Edit](Enter Part)
es: (Ingresar parte)
ja: （パートに入る）
tr: (Bölüme Gir)

source: [Edit](Leave Part)
es: (Dejar parte)
ja: （パートを出る）
tr: (Bölümden Çık)

source: [Edit](Shared Copy)
es: (Copia compartida)
ja: （共有されているコピー）
tr: (Paylaşılan Kopya)

source: [LocateFiles](not used)
es: (No utilizado)
ja: （使用されていません）
tr: (Kullanılmıyor)

source: [PoolNodes](not used)
es: (No utilizado)
ja: （使用されていません）
tr: (Kullanılmıyor)

source: [ArrangerPlayback]1 Bar
es: 1 Compás
ja: 1小節

source: [LocateFiles]1 file is missing.
es: 1 archivo está perdido.
ja: 1つのファイルが見つかりません。
tr: 1 dosya eksik.

source: [LocateFiles]1 file was found in %(1)
es: 1 archivo fue encontrado en %(1)
ja: 1つのファイルが %(1) に見つかりました
tr: %(1)'de bir dosya bulundu

source: [ArrangerPlayback]2 Bars
es: 2 Compases
ja: 2小節

source: [ArrangerPlayback]4 Bars
es: 4 Compases
ja: 4小節

source: [ActionDescriptions]Activate Layer
es: Activar capa
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

source: [TrackLayers]Activate Layer
es: Activar capa
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

source: [Command]Activate Layer
es: Activar capa
ja: レイヤーを有効化
tr: Katmanı Etkinleştir

source: [Command]Activate Next Layer
es: Activar capa siguiente
ja: 次のレイヤーを有効化
tr: Sonraki Katmanı Etkinleştir

source: [Engine:MusicActions]Activate Pattern
es: Activar patrón
ja: パターンを有効化
tr: Pattern'i Aktifleştir

source: [Command]Activate Previous Layer
es: Activar capa anterior
ja: 前のレイヤーを有効化
tr: Önceki Katmanı Etkinleştir

source: [SynthDrag]Add
es: Agregar
ja: 加算
tr: Ekle

source: [Automation]Add / Remove...
es: Agregar / Quitar...
ja: 追加/削除...
tr: Ekle / Çıkar...

source: [Engine:AutomationFunctions]Add Automation
es: Agregar automatización
ja: オートメーションを追加
tr: Otomasyon Ekle

source: [Command]Add Automation Lane
es: Agregar carril de automatización
ja: オートメーションレーンを追加
tr: Otomasyon Çizgisi Ekle

source: [Engine]Add Bus Channel
es: Agregar bus de canales
ja: バスチャンネルを追加
tr: Bus Kanal Ekle

source: [AudioFX]Add Event FX
es: Agregar evento FX
ja: イベントFXを追加
tr: Klip FX Ekle

source: [AudioFX]Add FX on %(1):
es: Agregar FX en %(1):
ja: FXを %(1) に追加:
tr: %(1)'e FX ekle:

source: [MusicFX]Add FX on %(1):
es: Agregar FX en %(1):
ja: FXを %(1) に追加:
tr: %(1)'e FX ekle:

source: [ActionDescriptions]Add Layer
es: Agregar capa
ja: レイヤーを追加
tr: Katman Ekle

source: [TrackLayers]Add Layer
es: Agregar capas
ja: レイヤーを追加
tr: Katman Ekle

source: [Command]Add Layer
es: Agregar capas
ja: レイヤーを追加
tr: Katman Ekle

source: [PatternSequence]Add Pattern Variation
es: Añadir variación de patrón
ja: パターンバリエーションを追加
tr: Pattern Variasyonu Ekle

source: [Command]Add Scratch Pad
es: Agregar Scratch Pad
ja: スクラッチパッドを追加
tr: Not Defteri Ekle

source: [ScratchPad]Add Scratch Pad
es: Agregar Scratch Pad
ja: スクラッチパッドを追加
tr: Not Defteri Ekle

source: [AudioFX]Add Send:
es: Agregar envío:
ja: センドを追加:
tr: Send Ekle:

source: [ActionDescriptions]Add Track
es: Agragar pistas
ja: トラックを追加
tr: İz Ekle

source: [Engine]Add VCA Channel
es: Agregar canal VCA
ja: VCAチャンネルを追加
tr: VCA Kanal Ekle

source: [Automation]Add...
es: Agregar...
ja: 追加...
tr: Ekle...

source: [MusicPatternPartEditor]Adjust Chord Length
es: Ajustar duración del acorde
ja: コードの長さを調整
tr: Akor Uzunluğunu Düzenle

source: [MusicPatternPartEditor]Adjust Length
es: Ajustar duración
ja: 長さを調整
tr: Uzunluğu Düzenle

source: [MusicPatternPartEditor]All Patterns on Track
es: Todos los patrones en pista
ja: トラック上のすべてのパターン
tr: İz Üzerindeki tüm Kalıplar

source: [PoolBrowser]Already in Pool:
es: Ya está en el pool:
ja: プールにすでに存在:
tr: Zaten Havuzda:

source: [AudioEdit]An error occurred during bounce.
es: Ocurrió un error durante el bounce.
ja: バウンス中にエラーが発生しました。
tr: Bouncd sırasında bir hata oluştu.

source: [Engine]Analyzing...
es: Analizando...
ja: 分析しています...
tr: Analiz Ediliyor...

source: [Command]Apply Active Variation
es: Aplicar Variación activa
ja: アクティブなバリエーションを適用

source: [Engine]Apply Audio Bend
es: Aplicar audio bend
ja: オーディオベンドを適用
tr: Ses Bükümü Uygula

source: [AudioEdit]Apply Chords from Chord Track
es: Aplicar acordes desde la pista de acordes
ja: コードトラックのコードを適用
tr: Akor İz'inden Akorları Uygula

source: [Command]Apply Next
es: Aplicar siguiente
ja: 次を適用

source: [Command]Apply Previous
es: Aplicar anterior
ja: 前を適用

source: [EditAddIn]Apply Variation
es: Aplicar Variación
ja: バリエーションを適用

source: [Command]Apply Variation 1
es: Aplicar variación 1
ja: バリエーション1を適用

source: [Command]Apply Variation 10
es: Aplicar variación 10
ja: バリエーション10を適用

source: [Command]Apply Variation 11
es: Aplicar variación 11
ja: バリエーション11を適用

source: [Command]Apply Variation 12
es: Aplicar variación 12
ja: バリエーション12を適用

source: [Command]Apply Variation 13
es: Aplicar variación 13
ja: バリエーション13を適用

source: [Command]Apply Variation 14
es: Aplicar variación 14
ja: バリエーション14を適用

source: [Command]Apply Variation 15
es: Aplicar variación 15
ja: バリエーション15を適用

source: [Command]Apply Variation 16
es: Aplicar variación 16
ja: バリエーション16を適用

source: [Command]Apply Variation 17
es: Aplicar variación 17
ja: バリエーション17を適用

source: [Command]Apply Variation 18
es: Aplicar variación 18
ja: バリエーション18を適用

source: [Command]Apply Variation 19
es: Aplicar variación 19
ja: バリエーション19を適用

source: [Command]Apply Variation 2
es: Aplicar variación 2
ja: バリエーション2を適用

source: [Command]Apply Variation 20
es: Aplicar variación 20
ja: バリエーション20を適用

source: [Command]Apply Variation 3
es: Aplicar variación 3
ja: バリエーション3を適用

source: [Command]Apply Variation 4
es: Aplicar variación 4
ja: バリエーション4を適用

source: [Command]Apply Variation 5
es: Aplicar variación 5
ja: バリエーション5を適用

source: [Command]Apply Variation 6
es: Aplicar variación 6
ja: バリエーション6を適用

source: [Command]Apply Variation 7
es: Aplicar variación 7
ja: バリエーション7を適用

source: [Command]Apply Variation 8
es: Aplicar variación 8
ja: バリエーション8を適用

source: [Command]Apply Variation 9
es: Aplicar variación 9
ja: バリエーション9を適用

source: [Engine:AudioActions]Approve Tempo
es: Aprobar tempo
ja: テンポを承認

source: [Command]Approve Tempo
es: Aprobar tempo
ja: テンポを承認

source: [PoolNodes]Are you sure you want to delete all attachments of this clip? This action can not be undone.
es: Está seguro que desea borrar todos los adjuntos de este clip? Esta acción no puede deshacerse.
ja: このクリップのすべてのアタッチメントを削除しますか？ この操作は取り消せません。
tr: Bu klip içindeki tüm eklentileri silmek istediğinize eminmisiniz? Bu işlemin geri dönüşü yoktur.

source: [PoolNodes]Are you sure you want to delete all attachments of this version? This action can not be undone.
es: ¿Está seguro de que quiere borrar todos los adjuntos de esta versión? Esta acción no se puede deshacer.
ja: このバージョンのすべてのアタッチメントを削除しますか？ この操作は取り消せません。

source: [Command]Arm
es: Armar
ja: アーム
tr: Hazır

source: [GlobalTrack]Arranger
es: Arreglador
ja: アレンジ
tr: Aranjör

source: [Command]Arranger
es: Arreglador
ja: アレンジ
tr: Aranjör

source: [Engine]Arranger Track
es: Pista del Arreglo
ja: アレンジトラック
tr: Aranjör Kanalı

source: [Engine]Assign Channel To Folder
es: Asignar canal a carpeta
ja: チャンネルをフォルダーにアサイン
tr: Kanalı Klasöre Ata

source: [SynthDrag]Assign Instrument to %(1):
es: Asignar instrumento a %(1):
ja: インストゥルメントを %(1) にアサイン:
tr: Enstrümanı %(1)'e ata:

source: [MediaPool]Attachment
es: Adjunto
ja: アタッチメント
tr: Ek

source: [MediaPool]Attachments
es: Adjuntos
ja: アタッチメント
tr: Ekler

source: [AudioEdit]Audio
es: Audio
ja: オーディオ
tr: Ses

source: [EditAddIn]Audio Bend
es: Audio bend
ja: オーディオベンド
tr: Ses Büküm

source: [AudioEdit]Audio Bend
es: Audio bend
ja: オーディオベンド
tr: Ses Büküm

source: [FileType]Audio Bend File
es: Archivo de estiramiento de audio
ja: オーディオベンドファイル

source: [Command]Audio Input follows Selection
es: Entrada de audio sigue a la selección
ja: 選択したトラックでオーディオ入力を有効
tr: Ses girişi Seçimi takip eder

source: [AudioEdit]Audio Parts
es: Partes de audio
ja: オーディオパート
tr: Ses Bölümleri

source: [AudioEdit]Audio Processing
es: Procesamiento de audio
ja: オーディオプロセッシング
tr: Ses İşlem

source: [MediaPreview]Audition
es: Audición
ja: 試聴
tr: Dinleme

source: [Engine:AutomationFunctions]Automation
es: Automatización
ja: オートメーション
tr: Otomasyon

source: [Command]Automation
es: Automatización
ja: オートメーション
tr: Otomasyon

source: [Command]Back
es: Atrás
ja: 戻る
tr: Geri

source: [MediaTrack]Bass
es: Bajo
ja: ベース
tr: Bass

source: [TempoFormatter]Beats
es: Beats
ja: 拍
tr: Vuruşlar

source: [Track]Beats
es: Beats
ja: 拍
tr: Vuruşlar

source: [MusicBounceDialog]Bounce Instrument Parts
es: Bounce (Partes de instrumento)
ja: インストゥルメントパートをバウンス
tr: Enstrüman Bölümlerini Bounce Et

source: [AudioEdit]Bounce Selection
es: Bounce (Selección)
ja: 選択をバウンス
tr: Seçimi Bounce Et

source: [MusicPartEdit]Bounce Selection
es: Bounce (Selección)
ja: 選択をバウンス
tr: Seçimi Bounce Et

source: [AudioEdit]Bounce To New Track
es: Bounce a nueva pista
ja: 新規トラックにバウンス
tr: Yeni İze Bounce Et

source: [ArrangerSections]Bridge
es: Puente
ja: ブリッジ
tr: Köprü

source: [Command]Browser
es: Explorador
ja: ブラウザー
tr: Tarayıcı

source: [Engine]Building Preview...
es: Creando vista previa...
ja: プレビューを作成しています...
tr: Ön İzleme Oluşturuluyor...

source: [Engine:AudioEnvelopeActions]Bypass %(1) Envelope
es: Bypass %(1) envolvente
ja: %(1) エンベロープをバイパス

source: [AudioEdit]Bypass Gain Envelope
es: Bypass envolvente de ganancia
ja: ゲインエンベロープをバイパス

source: [AudioBouncer]Cannot bounce protected content.
es: No se puede hacer bounce de contenido protegido.
ja: 保護されたコンテンツはバウンスできません。
tr: Korumali içerik bounce edilemez.

source: [ActionDescriptions]Change Event Order
es: Cambiar orden de evento
ja: イベント順序を変更
tr: Kliplerin Sırasını Değiştir

source: [ActionDescriptions]Change Event Time Format
es: Cambiar formato de tiempo de evento
ja: イベント時間形式を変更
tr: Klip Zaman Formatıno Değiştir

source: [ActionDescriptions]Change Follow Chord Track
es: Cambiar pista de seguimiento de acorde
ja: ［コードトラックに従う］を変更
tr: Akor İz'i Takibini Değiştir

source: [ActionDescriptions]Change Layers Follow
es: Cambiar seguir capas
ja: レイヤー追従を変更
tr: Katman Takibini Değiştir

source: [ActionDescriptions]Change Play Mode
es: Cambiar modo de reproducción
ja: 再生モードを変更
tr: Çalma Modonu Değiştir

source: [ActionDescriptions]Change Play Overlaps
es: Cambia reproducción de superposiciones
ja: 再生オーバーラップを変更
tr: Çalma Overlap'larını Değiştir

source: [ActionDescriptions]Change Timestretch/Pitchshift Method
es: Cambiar método Timestretch/Pitchshift
ja: タイムストレッチ/ピッチシフト方法を変更
tr: Timestretch/Pitchshift Metodunu Değiştir

source: [ActionDescriptions]Change Track Time Format
es: Cambiar formato de tiempo de pista
ja: トラック時間形式を変更
tr: İz Zaman Formatını Değiştir

source: [Engine]Channel
es: Canal
ja: チャンネル
tr: İz

source: [AudioFX]Channel "%(1)"
es: Canal "%(1)"
ja: チャンネル "%(1)"
tr: Kanal "%(1)"

source: [Command]Chord Display
es: Visor de acordes
ja: コード表示

source: [EditAddIn]Chord Selector
es: Selector de acordes
ja: コードセレクター
tr: Akor Seçici

source: [Engine]Chord Track
es: Pista de acordes
ja: コードトラック
tr: Akor İzi

source: [AudioEdit]Chords
es: Acordes
ja: コード
tr: Akorlar

source: [GlobalTrack]Chords
es: Acordes
ja: コード
tr: Akorlar

source: [ArrangerSections]Chorus
es: Estribillo
ja: コーラス
tr: Chorus

source: [MusicPatternPartEditor]Clear "%(1)" Automation
es: Limpiar "%(1)" Automatización
ja: "%(1)" オートメーションをクリア
tr: "%(1)" Otomasyonu Sil

source: [Edit]Clear Chord Track
es: Limpiar pista de acordes
ja: コードトラックをクリア
tr: Akor Kanalını Temizle

source: [Command]Clear Chord Track
es: Limpiar pista de acordes
ja: コードトラックをクリア
tr: Akor Kanalını Temizle

source: [MusicPatternPartEditor]Clear Lane
es: Limpiar pista
ja: レーンをクリア
tr: Çizgiyi Sil

source: [Command]Clear Lane
es: Limpiar pista
ja: レーンをクリア
tr: Çizgiyi Sil

source: [MusicPatternPartEditor]Clear Pattern
es: Limpiar pattern
ja: パターンをクリア
tr: Pattern'i Sil

source: [Command]Clear Pattern
es: Limpiar pattern
ja: パターンをクリア
tr: Pattern'i Sil

source: [Command]Clear Tempo
es: Despejar el tempo
ja: テンポをクリア

source: [Automation]Click+Drag Parameter
es: Clic+arrastrar parámetro
ja: トラックへドラッグしてこのパラメーターのオートメーショントラックを作成
tr: Parametreyi Tıkla+Sürükle

source: [VideoClip]Codec not supported!
es: Codec no soportado!
ja: コーデックをサポートしていません。
tr: Codec Desteklenmiyor!

source: [Engine:AutomationFunctions]Colorize Automation
es: Colorear automatización
ja: オートメーションに色を付ける
tr: Otomasyonu Renklendir

source: [ActionDescriptions]Colorize Event
es: Colorear evento
ja: イベントに色を付ける
tr: Klip'i Renklendir

source: [ActionDescriptions]Colorize Events
es: Colorear eventos
ja: イベントに色を付ける
tr: Klipleri Renklendir

source: [SynthDrag]Combine
es: Combinar
ja: 結合
tr: Birleştir

source: [Command]Console
es: Consola
ja: コンソール
tr: Konsol

source: [Command]Convert Files
es: Convertir archivos
ja: ファイルを変換
tr: Dosyaları Dönüştür

source: [PoolNodes]Convert Files...
es: Convertir archivos...
ja: ファイルを変換...
tr: Dosyaları Dönüştür

source: [TrackEdit]Convert Key Switches to Sound Variations
es: Convertir cambios de teclas a variaciones de sonido
ja: キースイッチをサウンドバリエーションに変換

source: [MusicPartEdit]Convert Part to Pattern
es: Convertir Parte en Patrón
ja: パートをパターンに変換
tr: Part'ı Pattern'e Dönüştür

source: [MusicPartEdit]Convert Pattern to Part
es: Convertir patrón a parte
ja: パターンをパートに変換
tr: Pattern'i Part'a Dönüştür

source: [Browser]Convert to Audioloop
es: Convertir a loop de audio
ja: Audioloopへ変換
tr: AudioLoop'a Dönüştür

source: [Browser]Convert to Wave File
es: Convertir a archivo Wave
ja: Waveファイルへ変換
tr: Wave Dosyasına Dönüştür

source: [PoolNodes]Converting Files
es: Convirtiendo archivos
ja: ファイルを変換しています
tr: Dosyalar Dönüştürülüyor

source: [PitchEdit]Copy
es: Copiar
ja: コピー
tr: Kopyala

source: [MusicPatternPartEditor]Copy
es: Copiar
ja: コピー
tr: Kopyala

source: [Command]Copy
es: Copiar
ja: コピー
tr: Kopyala

source: [PitchEdit]Copy '%(1)' to '%(2)'
es: Copiar '%(1)' a '%(2)'
ja: '%(1)' を '%(2)' にコピー
tr: '%(1)' i '%(2)'ye Kopyala

source: [ActionDescriptions]Copy Event
es: Copiar evento
ja: イベントをコピー
tr: Klip'i Kopyala

source: [ActionDescriptions]Copy Event Shared
es: Copiar Evento compartido
ja: 共有イベントをコピー
tr: Paylaşılan Klip'i Kopyala

source: [ActionDescriptions]Copy Events
es: Copiar eventos
ja: イベントをコピー
tr: Klipleri Kopyala

source: [ActionDescriptions]Copy Events Shared
es: Copiar Eventos compartidos
ja: 共有イベントをコピー
tr: Paylaşılan Klip'i Kopyala

source: [Command]Copy External Files
es: Copiar archivos externos
ja: 外部ファイルをコピー
tr: Harici Dosyaları Kopyala

source: [PoolBrowser]Copy External Files...
es: Copiar archivos externos...
ja: 外部ファイルをコピー...
tr: Harici Dosyaları Kopyala

source: [MusicPatternPartEditor]Copy Lane
es: Copiar pista
ja: レーンをコピー
tr: Çizgiyi Kopyala

source: [Command]Copy Lane
es: Copiar pista
ja: レーンをコピー
tr: Çizgiyi Kopyala

source: [Command]Copy Loop Range to Scratch Pad
es: Copiar rango de Loop a Scratch Pad
ja: ループ範囲をスクラッチパッドにコピー
tr: Döngü Alanını Not Defterine Kopyala

source: [Edit]Copy Loop Range to new Scratch Pad
es: Copiar rango de Loop a nuevo Scratch Pad
ja: ループ範囲を新規スクラッチパッドにコピー
tr: Döngü Alanını Yeni Not Defterine Kopyala

source: [MusicPatternPartEditor]Copy Pattern
es: Copiar patrón
ja: パターンをコピー
tr: Kalıbı Kopyala

source: [Command]Copy Pattern
es: Copiar patrón
ja: パターンをコピー
tr: Kalıbı Kopyala

source: [Command]Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
ja: 新規スクラッチパッドにコピー
tr: Yeni Not Defterine Kopyala

source: [Edit]Copy to new Scratch Pad
es: Copiar a nuevo Scratch Pad
ja: 新規スクラッチパッドへコピー
tr: Yeni Not Defterine Kopyala

source: [MediaPoolFunctions]Copying external files
es: Copiando archivos externos
ja: 外部ファイルをコピーしています
tr: Harici Dosyalar Kopyalanıyor

source: [MusicPatternPartEditor]Create "%(1)" Automation
es: Crear "%(1)" Automatización
ja: "%(1)" オートメーションを作成
tr: "%(1)" Otomasyonu Oluştur

source: [Automation]Create "%(1)" Automation on %(2)
es: Crear "%(1)" automatización on %(2)
ja: "%(1)" オートメーションを %(2) に作成
tr: %(2) Üzerinde "%(1)" Otomasyonu Oluştur

source: [Automation]Create "%(1)" Part Automation
es: Crear "%(1)" automatización de parte
ja: %(1) パートオートメーションを作成
tr: "%(1)" Part otomasyonu Oluştur

source: [Edit]Create Arranger Sections from Markers
es: Crear secciones de arreglador desde marcadores
ja: マーカーからアレンジセクションを作成
tr: İşaretlerden Aranjör Bölümleri Oluştur

source: [AudioEdit]Create Autofades
es: Crear fundidos automáticos
ja: オートフェードを作成
tr: Autofade Oluştur

source: [Automation]Create Automation
es: Crear automatización
ja: オートメーションを作成
tr: Otomasyon Oluştur

source: [AudioEdit]Create Crossfades
es: Crear fundidos cruzados
ja: クロスフェードを作成
tr: Crossfade Oluştur

source: [Edit]Create Markers from Arranger Sections
es: Crear marcadores desde secciones de arreglador Sections
ja: アレンジセクションからマーカーを作成
tr: Aranjör Bölümlerinden İşaretler Oluştur

source: [Command]Create Markers from Sections
es: Crear marcadores desde secciones
ja: セクションからマーカーを作成
tr: Bölümlerden İşaretler Oluştur

source: [Command]Create Ranges
es: Crear rangos
ja: 範囲を作成
tr: Alanlar Oluştur

source: [Command]Create Ranges on Tracks
es: Crear rangos en las pistas
ja: トラックに範囲を作成
tr: İzler Üzerinde Alanlar Oluştur

source: [Command]Create Sections from Markers
es: Crear selección desde marcadores
ja: マーカーからセクションを作成
tr: İşaretlerden Alanlar Oluştur

source: [Edit]Crop to Content
es: Cortar al contenido
ja: コンテンツにクロップ
tr: İçeriğe Crop'la

source: [PoolBrowser]Date
es: Día
ja: 日付
tr: Tarih

source: [MusicPatternPartEditor]Delay
es: Delay
ja: ディレイ
tr: Gecikme

source: [MusicPatternPartEditor]Delete
es: Eliminar
ja: 削除
tr: Sil

source: [Command]Delete
es: Eliminar
ja: 削除
tr: Sil

source: [PoolNodes]Delete Attachments
es: Borrar adjuntos
ja: アタッチメントを削除
tr: Eklentileri Sil

source: [Engine:AudioBendActions]Delete Bend Marker
es: Eliminar marcador bend
ja: ベンドマーカーを削除
tr: Büküm İşaretlerini Sil

source: [ActionDescriptions]Delete Event
es: Elimina evento
ja: イベントを削除
tr: Klipi Sil

source: [ActionDescriptions]Delete Events
es: Elimina eventos
ja: イベントを削除
tr: Klipleri Sil

source: [PoolNodes]Delete File permanently
es: Borrar archivo permanentemente
ja: ファイルを完全に削除
tr: Dosyayı Kalıcı Olarak Sil

source: [Edit]Delete Range
es: Eliminar rango
ja: 範囲を削除
tr: Alanı Sil

source: [Command]Delete Range
es: Eliminar rango
ja: 範囲を削除
tr: Alanı Sil

source: [Command]Delete Scratch Pad
es: Borrar Scratch Pad
ja: スクラッチパッドを削除
tr: Not DefteriniSil

source: [ScratchPad]Delete Scratch Pad
es: Borrar Scratch Pad
ja: スクラッチパッドを削除
tr: Not DefteriniSil

source: [Edit]Delete Time
es: Borrar tiempo
ja: 時間を削除
tr: Zamanı Sil

source: [Edit]Delete Time in Loop
es: Borrar tiempo en loop
ja: ループ時間を削除
tr: Döngü İçindeki Zamanı Sil

source: [Command]Delete Variation
es: Borrar variación
ja: バリエーションを削除
tr: Varyasyonu Sil

source: [MediaPoolFunctions]Deleting recorded files
es: Eliminando archivos grabados
ja: 録音されたファイルを削除しています
tr: Kayıt dosyları siliniyor

source: [Command]Deselect All on Tracks
es: Deseleccionar todo en las pistas
ja: トラックのすべての選択を解除
tr: İz Üzerindeki Herşeyin Seçimini Kaldır

source: [AudioEdit]Detect Chords
es: Detectar acordes
ja: コードを検出
tr: Akorları tespit et

source: [MusicPartEdit]Detect Key Signature
es: Detectar tonalidad
ja: キーを検出
tr: Key Signature tespit et

source: [AudioEdit]Detect Transients
es: Detectar transitorios
ja: トランジェントを検出
tr: Transient'leri tespit et

source: [Automation]Device
es: Dispositivo
ja: デバイス
tr: Cihaz

source: [Command]Disable
es: Desactivar
ja: 無効化
tr: DevreDışı Bırak

source: [Engine]Disable Event FX
es: Dshabilitar Event FX
ja: イベントFXを無効化
tr: Klip FX'leri Devre Dışı Bırak

source: [ActionDescriptions]Disable Selected Tracks
es: Deshabilitar pistas seleccionadas
ja: 選択されているトラックを無効化
tr: Seçili İzleri Devre Dışı Bırak

source: [ActionDescriptions]Disable Track
es: Deshabilitar pista
ja: トラックを無効化
tr: İzi Devre Dışı Bırak

source: [Automation]Display: Off
es: Display: de
ja: 表示: オフ
tr: Display: Kapalı

source: [AudioEdit]Dissolve Audio Part
es: Disolver parte de audio
ja: オーディオパートを解除
tr: Ses Part'ını Dağıt

source: [ActionDescriptions]Dissolve Group
es: Disolver grupo
ja: グループを解除
tr: Gurubu Dağıt

source: [Command]Dissolve Group
es: Disolver grupo
ja: グループを解除
tr: Gurubu Dağıt

source: [SynthDrag]Do you want to add a new instrument, load the preset or combine the instrument %(1)?
es: ¿Quiere añadir un nuevo instrumento, cargar el preset o combinar el instrumento %(1)?
ja: 新規インストゥルメントを追加しますか、プリセットをロードしますか、またはインストゥルメント %(1) を結合しますか？
tr: %(1) enstrümanı yeni enstrüman olarak eklemek mi, preset yüklemek mi yoksa birleştirmek mi istiyorsunuz ?

source: [SynthDrag]Do you want to combine the instrument %(1)?
es: Desea combinar el instrumento %(1)?
ja: インストゥルメント %(1) を結合しますか？
tr: %(1) enstrümanını birleştirmek istiyormusunuz ?

source: [MediaPoolFunctions]Do you want to copy these external files to the Media Folder?
es: Desea copiar estos archivos externos a la carpeta de medios?
ja: これらの外部ファイルをメディアフォルダーへコピーしますか？
tr: Bu harici dosyaları Medya Klasörüne kopyalamak istiyormusunuz ?

source: [AudioCache]Do you want to delete all unused temporary audio files in cache folder?
es: Desea eliminar todos los archivos temporales de audio en la carpeta caché?
ja: キャッシュフォルダー内の使用されていないすべての一時オーディオファイルを削除しますか？
tr: Ön bellek klasöründeki kullanılmayan geçici tüm dosyaları silmek istiyormusunuz ?

source: [MediaPoolFunctions]Do you want to delete the files that were recorded or created since the last time you saved?
es: Desea borrar los archivos que fueron grabados o creados desde la última vez que salvo el proyecto?
ja: 前回の保存後に録音または作成されたファイルを削除しますか？
tr: Projeyi en son kayıt etmenizden bu yana kayıt edilen dosyaları silmem istiyormusunuz ?

source: [SynthDrag]Do you want to load the preset or combine the instrument %(1)?
es: Desea cargar el preset o combinar el instrumento %(1)?
ja: プリセットをロードしますか、またはインストゥルメント %(1) を結合しますか？
tr: Preseti yüklemek mi istiyorsunuz yoksa %(1) enstrümanı ile birleştirmekmi ?

source: [PoolNodes]Do you want to remove all occurrences of these clips?
es: Desea quitar todos los sucesos de estos clips?
ja: これらのクリップのすべての出現を削除しますか？
tr: Bu kliplerin hepsini kaldırmak mı istiyorsunuz ?

source: [PoolNodes]Do you want to remove all occurrences of this clip?
es: Desea quitar todos los sucesos de este clip?
ja: このクリップのすべての出現を削除しますか？
tr: Bu klip'in tüm tekrarlarını kaldırmak mı istiyorsunuz ?

source: [Automation]Do you want to remove these parameters from all parts?
es: Desea quitar estos parámetros de todas las partes?
ja: すべてのパートからこれらのパラメーターを削除しますか？
tr: Bu parametreleri tüm Part'lardam kaldırmak mı istiyorsunuz ?

source: [MusicPatternPartEditor]Do you want to remove these parameters?
es: Quiere eliminar estos parámetros?
ja: これらのパラメーターを削除しますか？
tr: Bu parametreleri kaldırmak mı istiyorsunuz ?

source: [MediaPoolFunctions]Do you want to remove these unused files?
es: Desea quitar estos archivos sin utilizar?
ja: 使用されていないこれらのファイルを削除しますか？
tr: Bu kullanılmayan dosyaları kaldırmak mı istiyorsunuz ?

source: [Automation]Do you want to remove this parameter from all parts?
es: Desea quitar este parámetro de todas las partes?
ja: すべてのパートからこのパラメーターを削除しますか？
tr: Bu parametreyi tüm partlardan kaldırmak mı istiyorsunuz ?
