Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/engine.po
Languages: es, ja, tr

source: [TempoFormatter]Seconds
es: Segundos
ja: 秒
tr: Saniye

source: [Track]Seconds
es: Segundos
ja: 秒
tr: Saniye

source: [Command]Select All on Tracks
es: Seleccionar todo en las pistas
ja: トラック上のすべてを選択
tr: İz Üzerindeki Herşeyi Seç

source: [ChordSounds]Select Chord Sound
es: Seleccionar sonido de acorde
ja: コードサウンドを選択
tr: Akor Sesini Seç

source: [ActionDescriptions]Select Clip Version
es: Seleccionar versión del clip
ja: クリップバージョンを選択

source: [Edit]Select Clip Version
es: Seleccionar versión del clip
ja: クリップバージョンを選択

source: [Command]Select Events in Range
es: Seleccionar eventos en el rango
ja: 範囲内のイベントを選択
tr: Alan içindeki Klipleri Seç

source: [Edit]Select Events in Section
es: Seleccionar eventos en sección
ja: セクション内のイベントを選択
tr: Bölüm içindeki Klipleri Seç

source: [Command]Select Events in Section
es: Seleccionar eventos en sección
ja: セクション内のイベントを選択
tr: Kısım İçindeki Klipleri Seç

source: [Layer]Select Layer Content
es: Seleccionar contenido de capa
ja: レイヤー内容を選択
tr: Katman İçeriğini Seç

source: [Command]Select Part Automation with Notes
es: Seleccionar automatización de parte con notas
ja: パートオートメーションをノートと選択
tr: Notalar ile birlikte Bölüm Otomasyonunu Seç

source: [Edit]Select Take
es: Seleccionar toma
ja: テイクを選択
tr: Take Seç

source: [Edit]Select Variation
es: Seleccionar variación
ja: バリエーションを選択
tr: Variasyon Seç

source: [LocateFiles]Select a search folder.
es: Seleccione una carpeta de búsqueda.
ja: 検索フォルダーを選択してください。
tr: Arama klasörü seç.

source: [Edit]Select all "%(1)" Chords
es: Seleccionar todos los acordes "%(1)"
ja: すべての "%(1)" コードを選択
tr: Tüm "%(1)" Akorları Seç

source: [Command]Select from Event to End
es: Seleccionar desde el evento hasta el final
ja: イベントからエンドまでを選択
tr: Klip'ten Sona Kadar Seç

source: [Command]Select from Start to Event
es: Seleccionar desde el inicio hasta el evento
ja: スタートからイベントまでを選択
tr: Baş'tan Klip'e Kadar Seç

source: [LocateFiles]Select on Track
es: Seleccionar en la pista
ja: トラックで選択
tr: İz Üzerindekileri Seç

source: [PoolNodes]Select on Track
es: Seleccionar en la pista
ja: トラックで選択
tr: İz Üzerindekileri Seç

source: [Command]Select on Track
es: Seleccionar en pista
ja: トラックで選択
tr: İz Üzerindekileri Seç

source: [MusicPatternPartEditor]Selected Lane
es: Seleccionar pista
ja: 選択されているレーン
tr: Seçili Çizgi

source: [AudioEdit]Separate Shared Copies
es: Separar copias compartidas
ja: 共有コピーを分割

source: [MusicPatternPartEditor]Set Accent
es: Ajustar acento
ja: アクセントを設定
tr: Aksan Belirle

source: [ActionDescriptions]Set Edit Group
es: Establecer grupo de edición
ja: 編集グループを設定
tr: Düzenleme Gurubu Belirle

source: [Engine]Set Event FX Tail
es: Ajustar cola de Event FX
ja: イベントFXテイルを設定
tr: Klip FX kuyruğu Belirle

source: [MusicPatternPartEditor]Set Every 2nd Step
es: Ajustar cada segundo paso
ja: 2ステップ毎に設定
tr: Her 2. Adıma Ayarla

source: [Command]Set Every 2nd Step
es: Ajustar cada segundo paso
ja: 2ステップ毎に設定
tr: Her 2. Adıma Ayarla

source: [MusicPatternPartEditor]Set Every 4th Step
es: Ajustar cada cuarto paso
ja: 4ステップ毎に設定
tr: Her 4. Adıma Ayarla

source: [Command]Set Every 4th Step
es: Ajustar cada cuarto paso
ja: 4ステップ毎に設定
tr: Her 4. Adıma Ayarla

source: [ActionDescriptions]Set Marker Type
es: Establecer tipo de marcador
ja: マーカータイプを設定
tr: İşaret Tipi Belirle

source: [Command]Set Sync Mode 1 Bar
es: Ajustar modo de sincronización a 1 compás
ja: 同期モードを1小節に設定

source: [Command]Set Sync Mode 2 Bars
es: Ajustar modo de sincronización a 2 compases
ja: 同期モードを2小節に設定

source: [Command]Set Sync Mode 4 Bars
es: Ajustar modo de sincronización a 4 compases
ja: 同期モードを4小節に設定

source: [Command]Set Sync Mode End
es: Ajustar Final del modo de sincronización
ja: 同期モードをエンドに設定

source: [Command]Set Sync Mode Off
es: Ajustar modo de sincronización desactivado
ja: 同期モードをオフに設定

source: [ActionDescriptions]Set Track Delay
es: Establecer demora de pista
ja: トラックディレイを設定
tr: İz gecikmesi Belirle

source: [Engine]Set Volume after Event FX
es: Ajustar volumen después de Event FX
ja: イベントFX後にボリュームを設定
tr: Klip FX'ten sonra Seviye Belirler

source: [MusicPatternPartEditor]Shift Lane
es: Cambiar de pista
ja: レーンをシフト
tr: Çİzgiyi Kaydır

source: [Command]Shift Lane
es: Cambiar de pista
ja: レーンをシフト
tr: Çİzgiyi Kaydır

source: [Command]Shift Lane Back
es: Volver a la pista anterior
ja: レーンを後にずらす
tr: Çizgiyi Geri Kaydır

source: [Automation]Show "%(1)"
es: Mostrar "%(1)"
ja: %(1) を表示
tr: "%(1)" Göster

source: [Engine:AudioEnvelopeActions]Show %(1) Envelope
es: Mostrar envolvente de %(1)
ja: %(1) エンベロープを表示
tr: %(1) Zarf Göster

source: [Command]Show / Hide
es: Mostrar / Ocultar
ja: 表示/隠す
tr: Göster / Sakla

source: [Automation]Show / Hide Automation
es: Mostrar / Ocultar Automatización
ja: オートメーションを表示/隠す
tr: Otomasyon Göster / Sakla

source: [DrumPitchNameSetup]Show All
es: Mostrar todo
ja: すべてを表示
tr: Hepsini Göster

source: [Command]Show All Tracks
es: Mostrar todas las pistas
ja: すべてのトラックを表示

source: [Command]Show Arranger Track in Editor
es: Mostrar pista del Arreglo en el Editor
ja: アレンジトラックをエディターに表示

source: [Command]Show Audio Tracks
es: Mostrar pistas de audio
ja: オーディオトラックを表示

source: [Command]Show Automation Lanes
es: Mostrar carriles de automatización
ja: オートメーションレーンを表示
tr: Otomasyon Çizgilerini Göster

source: [Engine:AudioBendActions]Show Bend Marker
es: Mostrar marcador bend
ja: ベンドマーカーを表示
tr: Büküm İşareti Göster

source: [Command]Show Channel Editor
es: Mostrar editor de canales
ja: チャンネルエディターを表示
tr: Kanal Düzenleyiciyi Göster

source: [Command]Show Chord Track in Editor
es: Mostrar pista de acordes en el Editor
ja: コードトラックをエディターに表示

source: [Edit]Show Chords
es: Mostrar acordes
ja: コードを表示
tr: Akorları Göster

source: [DrumPitchNameSetup]Show Default
es: Mostrar por defecto
ja: デフォルトを表示
tr: Varsayılanları Göster

source: [Command]Show Device
es: Mostrar dispositivo
ja: デバイスを表示
tr: Cihazı Göster

source: [Command]Show Disabled Tracks
es: Mostrar pistas desactivadas
ja: 無効なトラックを表示

source: [Command]Show Empty Tracks
es: Mostrar pistas vacías
ja: 空のトラックを表示

source: [Command]Show Enabled Tracks
es: Mostrar pistas activadas
ja: 有効なトラックを表示

source: [Command]Show Envelopes
es: Mostrar envolventes
ja: エンベロープを表示
tr: Zarfları Göster

source: [Command]Show Folder in Explorer/Finder
es: Mostrar carpeta en el Explorador/Finder
ja: フォルダーをエクスプローラー/Finderに表示
tr: Klasörü tarayıcı/finder'da göster

source: [Command]Show Instrument Editor
es: Mostrar editor de instrumento
ja: インストゥルメントエディターを表示
tr: Enstrüman Düzenleyiciyi Göster

source: [Command]Show Instrument Tracks
es: Mostrar pistas de instrumentos
ja: インストゥルメントトラックを表示

source: [Command]Show Marker Track in Editor
es: Mostrar pista de marcador en el Editor
ja: マーカートラックをエディターに表示

source: [PoolBrowser]Show Media Folder in Explorer
es: Mostrar carpeta de medios en Explorer
ja: メディアフォルダーをエクスプローラーに表示
tr: Medya Klasörünü Tarayıcıda Göster

source: [Command]Show Media Folder in Explorer/Finder
es: Mostrar carpeta de medios en Explorador/Buscador
ja: メディアフォルダーをエクスプローラー/Finderに表示
tr: Medya Klasörünü Tarayıcı/Finder'da Göster

source: [PoolBrowser]Show Media Folder in Finder
es: Mostrar carpeta de medios en el buscador
ja: メディアフォルダーをFinderに表示
tr: Medya Klasörünü Finder'da Göster

source: [Command]Show Muted Tracks
es: Mostrar pistas silenciadas
ja: ミュート状態のトラックを表示

source: [Command]Show Note FX Editor
es: Mostrar Editor de efectos de notas
ja: Note FXエディターを表示
tr: Nota FX Düzenleyiciyi Göster

source: [Command]Show Routing Editor
es: Mostrar editor de encaminamiento
ja: ルーティングエディターを表示
tr: Yönlendirme Düzenleyicisini Göster

source: [Command]Show Selected Tracks
es: Mostrar pistas seleccionadas
ja: 選択されているトラックを表示

source: [Command]Show Signature Track in Editor
es: Mostrar pista de armadura en el Editor
ja: 記号トラックをエディターに表示

source: [Command]Show Soloed Tracks
es: Mostrar pistas en Solo
ja: ソロ状態のトラックを表示

source: [Command]Show Tracks with Events
es: Mostrar pistas con eventos
ja: イベントがあるトラックを表示

source: [Command]Show Tracks with Events in Loop Range
es: Mostrar pistas con eventos en Rango de loop
ja: ループ範囲にイベントがあるトラックを表示

source: [Command]Show Tracks with Events under Cursor
es: Mostrar pistas con eventos bajo el cursor
ja: カーソルにイベントがあるトラックを表示

source: [Track]Show in Console
es: Mostrar en consola
ja: コンソールに表示
tr: Konsol İçinde Göster

source: [Command]Show in Console
es: Mostrar en consola
ja: コンソールに表示
tr: Konsol İçinde Göster

source: [Command]Show in Explorer/Finder
es: Mostara en Explorador/Buscador
ja: エクスプローラー/Finderに表示
tr: Tarayıcı/Finder İçinde Göster

source: [MusicPatternPartEditor]Show the "%(1)" Automation
es: Mostrar la automatización "%(1)"
ja: "%(1)" オートメーションを表示
tr: "%(1)" Otomasyonu Göster

source: [Automation]Show the "%(1)" Automation on this track
es: Mostrar la "%(1)" automatización en esta pista
ja: このトラックの "%(1)" オートメーションを表示
tr: Bu iz üzerinde "%(1)" Otomasyonu Göster

source: [Automation]Show the "%(1)" Part Automation
es: Mostrar la "%(1)" parte de automatización
ja: "%(1)" パートオートメーションを表示
tr: "%(1)" Bölüm Otomasyonu Göster

source: [GlobalTrack]Signature
es: Tonalidad
ja: 記号

source: [Engine]Slice
es: Rebanar
ja: スライス
tr: Dilim

source: [MediaFileNode]Slice %(1)
es: Cortar %(1)
ja: %(1) をスライス
tr: Dilim %(1)

source: [AudioPlayMode]Slices
es: Recortes
ja: スライス
tr: Dilimler

source: [TrackHeights]Small
es: Pequeño
ja: 小
tr: Küçük

source: [TimeSnapper]Snap Event End
es: Enganchar final de evento
ja: イベントエンドをスナップ

source: [TimeSnapper]Snap To Event Hotspots
es: Snap (Hotspots de eventos)
ja: イベントホットスポットにスナップ
tr: Klipleri hotspot'lara Yanaştır

source: [Command]Snap To Event Hotspots
es: Snap (Hotspots de eventos)
ja: イベントホットスポットにスナップ
tr: Klipleri hotspot'lara Yanaştır

source: [TimeSnapper]Snap To Events
es: Snap (Eventos)
ja: イベントにスナップ
tr: Kliplere Yanaştır

source: [Command]Snap To Events
es: Snap a eventos
ja: イベントにスナップ
tr: Kliplere Yanaştır

source: [TimeSnapper]Snap To Zero Crossings
es: Ajustarse a cruces al cero
ja: ゼロ交差にスナップ
tr: Sıfırdan geçişlere Yanaştır

source: [Command]Snap To Zero Crossings
es: Ajustarse a cruces al cero
ja: ゼロ交差にスナップ
tr: Sıfırdan geçişlere Yanaştır

source: [Command]Solo
es: Solo
ja: ソロ
tr: Solo

source: [MusicPatternPartEditor]Solo
es: Solo
ja: ソロ
tr: Solo

source: [TrackLayers]Solo Layer
es: Capa Solo
ja: レイヤーをソロ
tr: Solo Katman

source: [Command]Solo Layer
es: Capa Solo
ja: レイヤーをソロ
tr: Solo Katman

source: [Command]Solo follows Selection
es: Solo sigue a la selección
ja: 選択したトラックでソロを有効
tr: Solo Seçimi Takip Eder

source: [Command]Song
es: Canción
ja: ソング
tr: Şarkı

source: [ScratchPad]Song
es: Canción
ja: ソング
tr: Şarkı

source: [Command]Sound Variation
es: Variación de sonido
ja: サウンドバリエーション

source: [Automation]Sound Variations
es: Variaciones de sonido
ja: サウンドバリエーション

source: [ActionDescriptions]Split Event
es: Dividir evento
ja: イベントを分割
tr: Klibi Böl

source: [ActionDescriptions]Split Events
es: Dividir eventos
ja: イベントを分割
tr: Klipleri Böl

source: [Command]Split Loop
es: Dividir loop
ja: ループを分割
tr: Döngü Böl

source: [Edit]Split Loop
es: Dividir loop
ja: ループを分割
tr: Döngü Böl

source: [Command]Split Range
es: Dividir rango
ja: 範囲を分割
tr: Alan Böl

source: [Edit]Split Range
es: Dividir rango
ja: 範囲を分割
tr: Alan Böl

source: [AudioEdit]Split at Bend Markers
es: Dividir en marcadores bend
ja: ベンドマーカーで分割
tr: Büküm İşaretçilerinden Böl

source: [Browser]Split to Mono Files
es: Dividir en archivos mono
ja: モノファイルに分割
tr: Mono dosyalara ayır

source: [Marker]Start
es: Inicio
ja: スタート
tr: Başla

source: [PoolBrowser]Status
es: Estado
ja: ステータス
tr: Durum

source: [MusicPatternPartEditor]Step %(1)
es: Paso %(1)
ja: ステップ %(1)
tr: Adım %(1)

source: [MusicStepRecorder]Step Record
es: Grabación por pasos
ja: ステップ録音
tr: Step Kayıt

source: [Command]Step Record
es: Grabación por pasos
ja: ステップ録音
tr: Step Kayıt

source: [PatternSequence]Steps
es: Pasos
ja: ステップ
tr: Adımlar

source: [MusicPatternPartEditor]Steps
es: Pasos
ja: ステップ
tr: Adımlar

source: [Marker]Stop
es: Detener
ja: 停止
tr: Dur

source: [MediaPreview]Stop
es: Detener
ja: 停止
tr: Dur

source: [Command]Stop at End of Bar
es: Detener al final de compás
ja: 小節の終わりで停止

source: [Command]Stop at End of Section
es: Detener al final de sección
ja: セクションの終わりで停止

source: [EditAddIn]Strip Silence
es: Strip Silence
ja: ストリップサイレンス
tr: Sessizliği Çıkar

source: [AudioEdit]Strip Silence
es: Strip Silence
ja: ストリップサイレンス
tr: Sessizliği Çıkar

source: [TrackInfo]Sub Tracks: %(1)
es: Sub pistas: %(1)
ja: サブトラック: %(1)
tr: Alt İzler: %(1)

source: [MediaPreview]Sync tempo
es: Sincronizar tempo
ja: テンポを同期
tr: Tempo Sync

source: [Command]Synchronize Editor to Arrangement
es: Sincronizar Editor a Arreglos
ja: エディターをアレンジに同期
tr: Düzenleyciyi Aranjmana Senktronize Et

source: [Engine:MediaMarker]Take
es: Toma
ja: テイク
tr: Take

source: [PoolBrowser]Take #%(1:3) (%(2))
es: Toma #%(1:3) (%(2))
ja: テイク #%(1:3) （%(2)）
tr: Take #%(1:3) (%(2))

source: [Audio]Tape
es: Cinta
ja: テープ
tr: Tape

source: [GlobalTrack]Tempo
es: Tempo
ja: テンポ
tr: Tempo

source: [AudioEditHandler]Tempo: %(1) Length: %(2)
es: Tempo: %(1) Longitud: %(2)
ja: テンポ: %(1) 長さ: %(2)
tr: Tempo: %(1) Uzunluk: %(2)

source: [Record]The drive used for recording is full.
es: El disco utilizado para la grabación esta lleno.
ja: 録音に使用されているドライブの残量が足りません。
tr: Kayıt için kullanılan sürücü dolu.

source: [RecordDiskSpaceObserver]The drive used for recording is full.
es: El disco utilizado para la grabación esta lleno.
ja: 録音に使用されているドライブの残量が足りません。
tr: Kayıt için kullanılan sürücü dolu.

source: [MediaPool]The format of this file is not supported.
es: El formato de este archivo no es soportado.
ja: このファイルのフォーマットには対応していません。
tr: Bu dosyanın formatı desteklenmiyor.

source: [RootSetup]The sample rate does not match your audio device configuration. The rate you set: %(1) The rate the device has: %(2)
es: La frecuencia de muestreo no coincide con la configuración de su dispositivo de audio. La frecuencia establecida: %(1) La frecuencia del dispositivo: %(2)
ja: サンプルレートはご使用のオーディオデバイス構成に合致しません。 設定されているレート: %(1) デバイスのレート: %(2)
tr: Örnekleme değeri ses kartınızın konfigüresyonuna uymuyor. Ayarladığınız örnekleme: %(1) Cihazın örneklemesi: %(2)

source: [Engine]The track "%(1)" is not connected to an instrument.
es: La pista "%(1)" no está conectada a un instrumento.
ja: トラック "%(1)" はインストゥルメントに接続されていません。

source: [Engine]The tracks "%(1)" are not connected to an instrument.
es: Las pistas "%(1)" no están conectadas a ningún instrumento.
ja: トラック "%(1)" はインストゥルメントに接続されていません。

source: [MediaPoolFunctions]There are no external files.
es: No hay archivos externos.
ja: 外部ファイルはありません。
tr: Harici dosya yok.

source: [PoolNodes]These clips are still used.
es: Estos clips todavía se encuentran en uso.
ja: これらのクリップはまだ使用されています。
tr: Bu klipler halen kullanılıyor.

source: [Events]These files could not be imported:
es: Estos archivos no pueden ser importados:
ja: これらのファイルをインポートできませんでした:
tr: Bu dosyalar içeri aktarılamadı:

source: [PoolNodes]This clip is still used.
es: Este clip todavía se encuentra en uso.
ja: このクリップはまだ使用されています。
tr: Bu klip halen kullanılıyor.

source: [Events]This file could not be imported:
es: Este archivo no pudo ser importado:
ja: このファイルをインポートできませんでした:
tr: Bu dosya içeri aktarılamadı:

source: [MusicPatternPartEditor]This will delete notes or automation data. Do you want to continue?
es: Esto eliminará notas o datos de automatización. ¿Quiere continuar?
ja: ノートまたはオートメーションデータが削除されます。 続行しますか？
tr: Bu işlem nota veya otomasyon bilgileirni silecektir. Devam etmek istiyormusunuz ?

source: [MediaTrack]Timestretch
es: Timestretch
ja: タイムストレッチ
tr: Timestretch

source: [TrackHeights]Tiny
es: Pequeña
ja: 極小
tr: Minik

source: [AudioEdit]Toggle Bend Markers
es: Alternar marcadores de estiramiento
ja: ベンドマーカーを切り替え
tr: Büküm İşaretlerini Aç/Kapa

source: [Command]Toggle Detached Editor
es: Activar/Desactivar Editor desacoplado
ja: 独立したエディターを切り替え
tr: Kopartılmış Düzenleyiciyi Aç/Kapa

source: [Edit]Toggle Edit Lock
es: Alternar bloqueo de edición
ja: 編集ロックを切り替える
tr: Düzenleme Klidini Aç/Kapa

source: [AudioEdit]Toggle Gain Envelope
es: Alternar envolvente de ganancia
ja: ゲインエンベロープを切り替え
tr: Kazanç Zarfını Aç/Kapa

source: [Edit]Toggle Lock
es: Alternar bloqueo
ja: ロックを切り替える
tr: Kilit Aç/Kapa

source: [Command]Toggle Read
es: Habilitar/Deshabilitar lectura
ja: リードを切り替え
tr: Okuma Aç/Kapa

source: [Command]Toggle Ripple Edit
es: Conmutar edición de onda
ja: リップル編集を切り替え
tr: Ripple Düzenleme Aç/Kapa

source: [Edit]Toggle Time Lock
es: Alternar bloqueo temporal
ja: 時間ロックを切り替える
tr: Zaman Kilidi Aç/Kapa

source: [Command]Touch
es: Tocar
ja: タッチ
tr: Dokun

source: [Command]Track
es: Pista
ja: トラック
tr: İz

source: [Engine]Track
es: Pista
ja: トラック
tr: İz

source: [PoolBrowser]Track
es: Pista
ja: トラック
tr: İz

source: [TrackIndicator]Track "%(1)"
es: Pista "%(1)"
ja: トラック "%(1)"
tr: İz "%(1)"

source: [Command]Track Height %(1)
es: Altura de pista %(1)
ja: トラック高さ %(1)
tr: İz Yüksekliği %(1)

source: [TrackList]Track Scenes
es: Pista de escenas
ja: トラックシーン
tr: İz Sahhneleri

source: [Engine:AutomationFunctions]Transfer Automation
es: Transferir automatización
ja: オートメーションを転送
tr: Otomasyon Transferi

source: [Command]Transform Range
es: Transformar rango
ja: 範囲を変換
tr: Bölgeyi Dönüştür

source: [TrackEdit]Transform to Audio Track
es: Transformar a pista de audio
ja: オーディオトラックに変換
tr: Ses İzine Dönüştür

source: [Command]Transform to Audio Track
es: Transformar a pista de audio
ja: オーディオトラックに変換
tr: Ses İzine Dönüştür

source: [TrackEdit]Transform to Instrument Track
es: Transformar a pista de instrumento
ja: インストゥルメントトラックに変換
tr: Enstrüman İzine Dönüştür

source: [Command]Transform to Instrument Track
es: Transformar a pista de instrumento
ja: インストゥルメントトラックに変換
tr: Enstrüman İzine Dönüştür

source: [TrackEdit]Transform to Realtime Audio
es: Transformar a audio en tiempo real
ja: リアルタイムオーディオに変換
tr: Gerçek Zamanlı Ses Dosyasına Dönüştür

source: [Command]Transform to Realtime Audio
es: Transformar a audio en tiempo real
ja: リアルタイムオーディオに変換
tr: Gerçek Zamanlı Ses Dosyasına Dönüştür

source: [TrackEdit]Transform to Rendered Audio
es: Transformar a audio renderizado
ja: レンダリングされたオーディオに変換
tr: Render Edilmiş Ses Dosyasına Dönüştür

source: [Command]Transform to Rendered Audio
es: Transformar a audio renderizado
ja: レンダリングされたオーディオに変換
tr: Render Edilmiş Ses Dosyasına Dönüştür

source: [Command]Transport
es: Transporte
ja: トランスポート
tr: Transport

source: [Edit]Transpose Chord
es: Transponer acorde
ja: コードをトランスポーズ
tr: Akor Transpoze

source: [Edit]Transpose Chords
es: Transponer acordes
ja: コードをトランスポーズ
tr: Akorları Transpoze

source: [Command]Transpose Chords
es: Transponer acordes
ja: コードをトランスポーズ
tr: Akorları Transpoze Et

source: [ActionDescriptions]Transpose Event
es: Transponer evento
ja: イベントをトランスポーズ
tr: Klibi Transpoze Et

source: [ActionDescriptions]Transpose Events
es: Transponer eventos
ja: イベントをトランスポーズ
tr: Klipleri Transpoze Et

source: [AudioEdit]Trim End to Cursor
es: Ajustar Fin al cursor
ja: エンドからカーソルまでトリム
tr: Sonu İmlece Trimle

source: [AudioEdit]Trim Start to Cursor
es: Ajustar Inicio al cursor
ja: スタートからカーソルまでトリム
tr: Başlangıcı İmlece Trimle

source: [PoolBrowser]Type
es: Tipo
ja: タイプ
tr: Tip

source: [Command]Undo
es: Deshacer
ja: 取り消す
tr: Geri Al

source: [Command]Undo All
es: Deshacer todo
ja: すべてを取り消す
tr: Herşeyi Geri Al

source: [Command]Undo Last Loop
es: Deshacer último loop
ja: 最後のループを取り消す
tr: Sonn Döngüyü Geri Al

source: [Command]Undo Visibility Change
es: Deshacer cambio de visibilidad
ja: 表示変更を取り消す

source: [Tune Mode]Universal
es: Universal
ja: ユニバーサル
tr: Evrensel

source: [AudioClip]Unknown Format!
es: Formato desconocido!
ja: 不明なフォーマットです。
tr: Bilinmeyen Format!

source: [VideoClip]Unknown Format!
es: Formato desconocido!
ja: 不明なフォーマットです。
tr: Bilinmeyen Format!

source: [ActionDescriptions]Unlock Event
es: Desbloquear evento
ja: 1つのイベントのロックを解除
tr: Klibin Klidini Kaldır

source: [ActionDescriptions]Unlock Events
es: Desbloquear eventos
ja: 複数のイベントのロックを解除
tr: Kliplerin Klidini Kaldır

source: [ActionDescriptions]Unlock Track
es: Desbloquear pista
ja: 1つのトラックのロックを解除
tr: İzin Kilidini Kaldır

source: [ActionDescriptions]Unlock Tracks
es: Desbloquear pistas
ja: 複数のトラックのロックを解除
tr: İzlerin Kilidini Kaldır

source: [ActionDescriptions]Unmute Event
es: Quitar muteo a evento
ja: イベントのミュートを解除
tr: İzin Sesini Aç

source: [ActionDescriptions]Unmute Events
es: Quitar muteo a eventos
ja: イベントのミュートを解除
tr: İzlerin Sesini Aç

source: [ActionDescriptions]Unpack Layer to Track
es: Desempaquetar capa en pista
ja: レイヤーをトラックに展開

source: [TrackLayers]Unpack Layer to Track
es: Desempaquetar capa en pista
ja: レイヤーをトラックに展開

source: [ActionDescriptions]Unpack Layers to Tracks
es: Desempaquetar capas en pistas
ja: レイヤーをトラックに展開
tr: Katmanları İzlere Dağıt

source: [Command]Unpack Layers to Tracks
es: Desempaquetar capas en pistas
ja: レイヤーをトラックに展開
tr: Katmanları İzlere Dağıt

source: [Command]Unpack Selected Layers To Tracks
es: Desempaquetar capas seleccionadas en pistas
ja: 選択されているレイヤーをトラックに展開

source: [TrackLayers]Unpack Selected Layers to Tracks
es: Desempaquetar capas seleccionadas en pistas
ja: 選択されているレイヤーをトラックに展開

source: [Edit]Unpack Takes
es: Desempaquetar tomas
ja: テイクを展開
tr: Takeleri Dağıt

source: [Edit]Unpack Takes to Tracks
es: Desempaquetar tomas en pistas
ja: テイクをトラックに展開
tr: Take'leri İzlere Dağıt

source: [Edit]Unpack Takes to existing Layers
es: Desempaquetar tomas en capas existentes
ja: テイクを既存のレイヤーに展開
tr: Take'leri varolan katmanlara dağıt

source: [Edit]Unpack Takes to new Layers
es: Desempaquetar tomas en nuevas capas
ja: テイクを新規レイヤーに展開
tr: Take'leri yeni katmanlara dağıt

source: [PoolBrowser]Used
es: Utilizado
ja: 使用中
tr: Kullanılıyor

source: [LocateFiles]Used by:
es: Utilizado por:
ja: 使用元:
tr: Kullanan:

source: [EditAddIn]Variations
es: Variaciones
ja: バリエーション

source: [Automation]Velocity
es: Velocidad
ja: ベロシティ
tr: Hız

source: [MusicPatternPartEditor]Velocity
es: Velocidad
ja: ベロシティ
tr: Hız

source: [ArrangerSections]Verse
es: Estrofa
ja: バース
tr: Kıta

source: [AudioClip]Version
es: Versión
ja: バージョン
tr: Sürüm

source: [Video]Video
es: Video
ja: ビデオ
tr: Video

source: [Command]View
es: Ver
ja: 表示
tr: Görünüm

source: [AudioEdit]Volume Envelope
es: Envolvente de volumen
ja: ボリュームエンベロープ
tr: Seviye Zarfı

source: [AudioEdit]Wave File with rendered Insert FX
es: Archivo Wave con Insert Fx renderizado
ja: レンダー済みInsert FXのあるWaveファイル
tr: Insert FX ile render edilmiş Wave dosyası

source: [Command]Write
es: Escribir
ja: 書き込む
tr: Yaz

source: [AutomationWriter]Write Automation
es: Escribir automatización
ja: オートメーションを書き込む
tr: Otomasyon Yaz

source: [TrackHeights]X-Large
es: Extra grande
ja: 特大
tr: X-Large

source: [Command]Zoom
es: Zoom
ja: ズーム
tr: Zoom

source: [Command]Zoom Selected Track
es: Zoom de pista seleccionada
ja: 選択されているトラックをズーム
tr: Seçili İze Zoom Yap

source: [AudioScale]dB
es: dB
ja: dB
tr: dB

source: [AudioFX]new Audio Track
es: nueva pista de audio
ja: 新規オーディオトラック
tr: yeni Ses İzi

source: [Automation]new Automation Track
es: nueva pista de Automatización
ja: 新規オートメーショントラック
tr: yeni Otomasyon izi

source: [MusicFX]new Instrument Track
es: nueva pista de Instrumento
ja: 新規インストゥルメントトラック
tr: yeni Enstrüman İzi

source: [SynthDrag]new Instrument Track
es: nueva pista de Instrumento
ja: 新規インストゥルメントトラック
tr: yeni Enstrüman İzi

source: [VideoEdit]new Track
es: nueva Pista
ja: 新規トラック
tr: Yeni İz

source: [LocateFiles]used %(1) times
es: utilizado %(1) veces
ja: %(1) 回使用
tr: %(1) kez kullanılmış

source: [PoolNodes]used %(1) times
es: utilizado %(1) veces
ja: %(1) 回使用
tr: %(1) kez kullanılmış
