Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/engine.po
Languages: es, ja, tr

source: [MusicPatternPartEditor]Modify Automation
es: Modificar automatización
ja: オートメーションを変更
tr: Otomasyonu Değiştir

source: [Edit]Modify Chord
es: Modificar acorde
ja: コードを変更
tr: Akoru Değiştir

source: [Engine:AudioBendActions]Modify Marker Threshold
es: Modificar umbral de marcador
ja: マーカースレッショルドを変更
tr: Eşik İşaretini Değiştir

source: [Engine:AudioActions]Modify Speed
es: Modificar velocidad
ja: スピードを変更
tr: Hızı Değiştir

source: [Engine:AudioActions]Modify Tempo
es: Modificar tempo
ja: テンポを変更
tr: Temoyu Değiştir

source: [Engine:AudioActions]Modify Tune
es: Modificar afinación
ja: チューンを変更
tr: Tune'ı Değiştir

source: [Tune Mode]Modify Tune Mode
es: Modificar modo afinar
ja: チューンモードを変更
tr: Tune Modunu Değiştir

source: [Engine:MusicActions]Modify Velocity
es: Modificar velocidad
ja: ベロシティを変更
tr: Velocity Değiştir

source: [Video]Modify Video Offset
es: Modificar video offset
ja: ビデオオフセットを変更
tr: Video Offseti Değiştir

source: [Engine:AudioActions]Modify Volume Curve
es: Modificar curva de volumen
ja: ボリュームカーブを変更
tr: Ses Seviyesi Eğrisini Değiştir

source: [Command]Monitor
es: Monitoreo
ja: モニター
tr: Dinleme

source: [PitchEdit]Move
es: Mover
ja: 移動
tr: Taşı

source: [Automation]Move "%(1)" Automation
es: Mover "%(1)" Automatización
ja: "%(1)" オートメーションを移動
tr: "%(1)" Otomasyınunu Taşı

source: [Automation]Move "%(1)" Automation from %(3) to %(2)
es: Mover "%(1)" automatización from %(3) a %(2)
ja: "%(1)" オートメーションを%(3) から %(2) へ移動
tr: "%(1)" Otomasyınunu 3(%)'ten %(2)'ye Taşı

source: [Automation]Move "%(1)" Automation to %(2)
es: Mover "%(1)" automatización to %(2)
ja: "%(1)" オートメーションを %(2) へ移動
tr: "%(1)" Otomasyonunu %(2)'e taşı

source: [PitchEdit]Move '%(1)' to '%(2)'
es: Mover '%(1)' a '%(2)'
ja: '%(1)' を '%(2)' に移動
tr: '%(1)' i '%(2)'ye Taşı

source: [Edit]Move Arranger Section only
es: Mover sección de arreglos solamente
ja: アレンジセクションのみを移動
tr: Sadece Aranjör Kısmını Taşı

source: [Engine:AutomationFunctions]Move Automation
es: Mover Automatización
ja: オートメーションを移動
tr: Otomasyonu Taşı

source: [Automation]Move Automation to "%(1)"
es: Mover Automatización a "%(1)"
ja: オートメーションを "%(1)" に移動
tr: Otomasyonu "%(1)"e Taşı

source: [Engine:AudioBendActions]Move Bend Marker
es: Mover marcador bend
ja: ベンドマーカーを移動
tr: Büküm İşaretini Taşı

source: [ActionDescriptions]Move Event
es: Mover evento
ja: イベントを移動
tr: Klipin Yerini Değiştir

source: [ActionDescriptions]Move Events
es: Movee eventos
ja: イベントを移動
tr: Kliplerin Yerini Değiştir

source: [ActionDescriptions]Move Layer
es: Mover capa
ja: レイヤーを移動
tr: Katmanın Yerini Değiştir

source: [ActionDescriptions]Move Layers
es: Mover capas
ja: レイヤーを移動
tr: Katmanların Yerini Değiştir

source: [ActionDescriptions]Move Track
es: Mover pista
ja: トラックを移動
tr: İzin Yerini Değiştir

source: [ActionDescriptions]Move Track into Folder
es: Mover pista dentro de carpeta
ja: トラックをフォルダーへ移動
tr: İzi Klasörün İçine Yolla

source: [ActionDescriptions]Move Track into Folder %(1)
es: Mover pista dentro de carpeta %(1)
ja: トラックをフォルダー %(1) へ移動
tr: İzi %(1) Folder'ının İçine Yolla

source: [ActionDescriptions]Move Track out of Folder
es: Mover pista fuera de carpeta
ja: トラックをフォルダーから移動
tr: İzi Klasörün İçinden Çıkar

source: [ActionDescriptions]Move Tracks
es: Mover pistas
ja: トラックを移動
tr: İzleri Hareket Ettir

source: [TrackDragHandler]Move not possible
es: No es posible mover
ja: 移動できません
tr: Mümkün Değil

source: [Command]Move to Origin
es: Mover al origen
ja: 基点へ移動
tr: Orijinal Yerine Taşı

source: [Edit]Move to Origin
es: Mover al origen
ja: 基点へ移動
tr: Orijinal Yerine Taşı

source: [Command]Move to new Scratch Pad
es: Mover a nuevo Scratch Pad
ja: 新規スクラッチパッドに移動
tr: Yeni bir Not Defterine taşı

source: [Edit]Move to new Scratch Pad
es: Mover a nuevo Scratch Pad
ja: 新規スクラッチパッドに移動
tr: Yeni bir Not Defterine taşı

source: [MediaClipOperations]Moving to Trash Bin...
es: Moviendo a la papelera…
ja: ゴミ箱に移しています...
tr: Çöpe atılıyor...

source: [Automation]Musical Symbols
es: Símbolos musicales
ja: 演奏記号
tr: Müzikal Semboller

source: [FileType]Musicloop
es: Musicloop
ja: Musicloop
tr: Mizikloop

source: [Command]Mute
es: Mutear
ja: ミュート
tr: Sustur

source: [MusicPatternPartEditor]Mute
es: Mutear
ja: ミュート
tr: Sustur

source: [ActionDescriptions]Mute Event
es: Mutear evento
ja: イベントをミュート
tr: Klibi Sustur

source: [ActionDescriptions]Mute Events
es: Mutear eventos
ja: イベントをミュート
tr: Klipleri Sustur

source: [Marker]Name
es: Nombre
ja: 名前
tr: İsim

source: [PoolBrowser]Name
es: Nombre
ja: 名前
tr: İsim

source: [MediaTrack]Narrow
es: Angosta
ja: ナロー
tr: Bar

source: [Command]Navigation
es: Navegación
ja: ナビゲーション
tr: Navigasyon

source: [AudioEdit]New Clip Version
es: Nueva versión del clip
ja: 新規クリップバージョン

source: [PoolNodes]New Clip Version
es: Nueva versión del clip
ja: 新規クリップバージョン

source: [TrackList]New Scene
es: Nueva escena
ja: 新規シーン
tr: Yeni Sahne

source: [Command]New Variation
es: Nueva variación
ja: 新規バリエーション
tr: Yeni Variasyon

source: [Command]Next Event
es: Siguiente evento
ja: 次のイベント
tr: Sonraki Klip

source: [Command]Next Event Extend
es: Extender siguiente evento
ja: 次のイベント拡張
tr: Sonraki Klip'i Genişlet

source: [Command]Next Mode
es: Siguiente modo
ja: 次のモード
tr: Sonraki Mod

source: [Command]Next Parameter
es: Siguiente parámetro
ja: 次のパラメーター
tr: Sonraki Parametre

source: [Command]Next Track
es: Siguiente pista
ja: 次のトラック
tr: Sonraki İz

source: [Command]Next Track Extend
es: Extender siguiente pista
ja: 次のトラック拡張
tr: Sonraki İzi Genişler

source: [Command]Next Variation
es: Siguiente variación
ja: 次のバリエーション
tr: Sonraki Variasyon

source: [Browser]No audio files with a name that ends in .L or .R found.
es: No se hallaron archivos de audio con nombre finalizado en .L or .R.
ja: .Lまたは.Rで終わる名前のオーディオファイルは見つかりませんでした。
tr: .L veya .R ile bitenses dosyası yok

source: [LocateFiles]No files are missing.
es: No hay archivos perdidos.
ja: 不明のファイルはありません。
tr: Eksik dosya yok.

source: [MediaPoolFunctions]No files are unused.
es: No hay archivos sin utilizar.
ja: 使用されていないファイルはありません。
tr: Kullanılmayan dosya yok.

source: [PoolNodes]No files to convert.
es: No hay archivos para convertir.
ja: 変換するファイルがありません。
tr: Dönüştürülecek dosya yok.

source: [LocateFiles]No matching files were found in %(1)
es: No fueron hallados archivos coincidentes en %(1)
ja: 合致するファイルが %(1) に見つかりませんでした。
tr: %(1)'de eşleşen dosya bulunamadı

source: [Chords]No tracks are set to follow
es: Ninguna apista ajustada a seguir
ja: 追従するトラックが設定されていません
tr: İzlemeye ayarlı İz seçili değil.

source: [Automation]None
es: Ninguno
ja: なし
tr: Yok

source: [AudioPlayMode]Normal
es: Normal
ja: 標準
tr: Normal

source: [Marker]Normal
es: Normal
ja: 標準
tr: Normal

source: [TrackHeights]Normal
es: Normal
ja: 標準
tr: Normal

source: [Engine:AudioActions]Normalize
es: Normalizar
ja: ノーマライズ
tr: Normalize

source: [AudioEdit]Normalize Audio
es: Normalizar audio
ja: オーディオをノーマライズ
tr: Normalize Audio

source: [PoolBrowser]Not Recorded
es: No grabado
ja: 録音されていません
tr: Kaydedilmemiş

source: [TempoFormatter]Not Set
es: No establecido
ja: 未設定
tr: Ayarlanmamış

source: [Command]Note Erase
es: Borrar nota
ja: ノートイレース
tr: Nota Sİl

source: [Events]Nudge
es: Desplazar
ja: ナッジ
tr: ittir

source: [Command]Off
es: Desactivar
ja: オフ
tr: Off

source: [ArrangerPlayback]Off
es: Desactivar
ja: オフ
tr: Off

source: [MediaTrack]Off
es: Desactivar
ja: オフ
tr: Off

source: [AudioEditHandler]Only clicked event
es: Solamente evento seleccionado (Clic)
ja: クリックしたイベントのみ
tr: Sadece Tıklanan Klip

source: [VideoEdit]Only extract Audio
es: Extraer audio solamente
ja: オーディオのみを抽出
tr: Sadece Çıkarılan Ses Dosyası

source: [Command]Open Arranger Track
es: Abrir pista de Arreglos
ja: アレンジトラックを開く
tr: Aranjör İzini Aç

source: [Command]Open Chord Track
es: Abrir pista de acordes
ja: コードトラックを開く
tr: Akor İzini Aç

source: [AudioEdit]Open Event FX Editor
es: Abrir editor de evento FX
ja: イベントFXエディターを開く
tr: Klip FX Editörünü Aç

source: [AudioEdit]Operations specific to audio events
es: Operaciones específicas para eventos de audio
ja: オーディオイベントに特有の操作
tr: Ses kliplerine özel operasyonlar

source: [MusicPartEdit]Operations specific to instrument parts
es: Operaciones específicas para partes de instrumentos
ja: インストゥルメントパートに特有の操作
tr: Enstrüman partlarına özel operasyonlar

source: [ArrangerSections]Outro
es: Outro
ja: アウトロ
tr: Outro

source: [AudioPlayMode]Overlaps
es: Superposiciones
ja: オーバーラップ
tr: Örtüşenler

source: [TrackHeights]Overview
es: Resumen general
ja: オーバービュー
tr: Görünüm

source: [MediaTrack]Parallel
es: Paralela
ja: パラレル
tr: Paralel

source: [Automation]Parameter
es: Parámetro
ja: パラメーター
tr: Parametre

source: [MusicPatternPartEditor]Paste
es: Pegar
ja: ペースト
tr: Yapıştır

source: [Command]Paste
es: Pegar
ja: ペースト
tr: Yapıştır

source: [MusicPatternPartEditor]Paste Lane
es: Pegar pista
ja: レーンをペースト
tr: Çizgi Yapıştır

source: [MusicPatternPartEditor]Paste Pattern
es: Pegar patrón
ja: パターンをペースト
tr: Kalıp Yapıştır

source: [PoolBrowser]Path
es: Camino
ja: パス
tr: Yol

source: [Command]Pattern
es: Patrón
ja: パターン
tr: Kalıp

source: [MusicPatternPartEditor]Pattern
es: Patrón
ja: パターン
tr: Kalıp

source: [MusicPatternPartEditor]Pattern Automation
es: Automatización de patrón
ja: パターンオートメーション
tr: Kalıp Otomasyonu

source: [AudioScale]Percent
es: Porcentaje
ja: パーセント
tr: Yüzde

source: [Command]Piano View
es: Vista de piano
ja: ピアノビュー
tr: Piyano Görünümü

source: [MusicPatternPartEditor]Pitch
es: Pitch
ja: ピッチ
tr: Perde

source: [DrumPitchNameSetup]Pitch names can not be edited if the track is not connected to an instrument.
es: No es posible editar los nombres de tono si la pista no está conectada a un instrumento.
ja: トラックがインストゥルメントに接続されていない場合、音名は編集できません。

source: [MediaPreview]Play
es: Reproducir
ja: 再生
tr: Çal

source: [Command]Play Selected Range
es: Reproducir el rango seleccionado
ja: 選択した範囲を再生
tr: Seçili Alanı Çal

source: [PoolBrowser]Pool
es: Pool
ja: プール
tr: Havuz

source: [Engine]Preview creation failed!
es: Falló creación de vista previa!
ja: プレビュー作成に失敗しました。
tr: Ön izleme oluşturulamadı!

source: [Command]Previous Event
es: Evento anterior
ja: 前のイベント
tr: Önceki Klip

source: [Command]Previous Event Extend
es: Extender evento anterior
ja: 前のイベント拡張
tr: Önceki Klipi Genişlet

source: [Command]Previous Mode
es: Modo anterior
ja: 前のモード
tr: Önceki Mod

source: [Command]Previous Parameter
es: Parámetro anterior
ja: 前のパラメーター
tr: Önceki Parametre

source: [Command]Previous Track
es: Pista anterior
ja: 前のトラック
tr: Önceki İz

source: [Command]Previous Track Extend
es: Extender pista anterior
ja: 前のトラック拡張
tr: Önceki İzi Genişlet

source: [Command]Previous Variation
es: Variación anterior
ja: 前のバリエーション
tr: Önceki Variasyon

source: [MusicPatternPartEditor]Probability
es: Probabilidad
ja: ランダム率
tr: Olasılık

source: [Engine]Quantize
es: Cuantizar
ja: クオンタイズ
tr: Quantize

source: [AudioEdit]Quantize
es: Cuantizar
ja: クオンタイズ
tr: Quantize

source: [Events]Quantize
es: Cuantizar
ja: クオンタイズ
tr: Quantize

source: [EditAddIn]Quantize
es: Cuantizar
ja: クオンタイズ
tr: Quantize

source: [EditAddIn]Quantize (Arrangement)
es: Cuantizar (Arreglo)
ja: クオンタイズ (アレンジメント)
tr: Quantize (Aranjman)

source: [EditAddIn]Quantize (Audio Editor)
es: Cuantizar (Editor de audio)
ja: クオンタイズ (オーディオエディター)
tr: Quantize (Ses Dosyaları Düzenleyici)

source: [EditAddIn]Quantize (Note Editor)
es: Cuantizar (Editor de notas)
ja: クオンタイズ (ノートエディター)
tr: Quantize (Nota Düzenleyici)

source: [AudioEdit]Quantize 50%
es: Cuantizar 50%
ja: クオンタイズ 50%
tr: Quantize %50

source: [Command]Read
es: Leer
ja: 読み取る
tr: Oku

source: [Command]Recall Marker
es: Recuperar marcador
ja: マーカーを呼び出す
tr: İşareti Çağır

source: [Command]Recall Marker 1
es: Rellamar marcador 1
ja: マーカー1を呼び出す
tr: 1. İşareti Çağır

source: [Command]Recall Marker 10
es: Recuperar marcador 10
ja: マーカー10を呼び出す
tr: 10. İşareti Çağır

source: [Command]Recall Marker 11
es: Recuperar marcador 11
ja: マーカー11を呼び出す
tr: 11. İşareti Çağır

source: [Command]Recall Marker 12
es: Recuperar marcador 12
ja: マーカー12を呼び出す
tr: 12. İşareti Çağır

source: [Command]Recall Marker 13
es: Recuperar marcador 13
ja: マーカー13を呼び出す
tr: 13. İşareti Çağır

source: [Command]Recall Marker 14
es: Recuperar marcador 14
ja: マーカー14を呼び出す
tr: 14. İşareti Çağır

source: [Command]Recall Marker 15
es: Recuperar marcador 15
ja: マーカー15を呼び出す
tr: 15. İşareti Çağır

source: [Command]Recall Marker 16
es: Recuperar marcador 16
ja: マーカー16を呼び出す
tr: 16. İşareti Çağır

source: [Command]Recall Marker 17
es: Recuperar marcador 17
ja: マーカー17を呼び出す
tr: 17. İşareti Çağır

source: [Command]Recall Marker 18
es: Recuperar marcador 18
ja: マーカー18を呼び出す
tr: 18. İşareti Çağır

source: [Command]Recall Marker 19
es: Recuperar marcador 19
ja: マーカー19を呼び出す
tr: 19. İşareti Çağır

source: [Command]Recall Marker 2
es: Rellamar marcador 2
ja: マーカー2を呼び出す
tr: 2. İşareti Çağır

source: [Command]Recall Marker 20
es: Recuperar marcador 20
ja: マーカー20を呼び出す
tr: 20. İşareti Çağır

source: [Command]Recall Marker 3
es: Rellamar marcador 3
ja: マーカー3を呼び出す
tr: 3. İşareti Çağır

source: [Command]Recall Marker 4
es: Rellamar marcador 4
ja: マーカー4を呼び出す
tr: 4. İşareti Çağır

source: [Command]Recall Marker 5
es: Rellamar marcador 5
ja: マーカー5を呼び出す
tr: 5. İşareti Çağır

source: [Command]Recall Marker 6
es: Rellamar marcador 6
ja: マーカー6を呼び出す
tr: 6. İşareti Çağır

source: [Command]Recall Marker 7
es: Rellamar marcador 7
ja: マーカー7を呼び出す
tr: 7. İşareti Çağır

source: [Command]Recall Marker 8
es: Rellamar marcador 8
ja: マーカー8を呼び出す
tr: 8. İşareti Çağır

source: [Command]Recall Marker 9
es: Rellamar marcador 9
ja: マーカー9を呼び出す
tr: 9. İşareti Çağır

source: [Command]Recall Retrospective Recording
es: Recuperar grabación retrospectiva
ja: レトロスペクティブレコード機能を呼び出す

source: [Engine:AutomationFunctions]Reconnect Automation
es: Reconectar automatización
ja: オートメーションを再接続
tr: Otomasyonu Tekrar Bağla

source: [ActionDescriptions]Record
es: Grabar
ja: 録音
tr: Kayıt

source: [MusicPatternPartEditor]Record Automation
es: Automatización de grabación
ja: 録音オートメーション
tr: Kayıt Otomasyonu

source: [Command]Record Functions
es: Funciones de grabación
ja: 録音機能
tr: Kayıt Fonksiyonları

source: [Command]Record Mode
es: Modo de grabación
ja: 録音モード
tr: Kayıt Modu

source: [RecordMode]Record Mode Overdub
es: Modo de grabación Overdub
ja: 録音モード オーバーダブ
tr: Kayıt Modu Overdub

source: [RecordMode]Record Mode Replace
es: Modo de grabación Replace
ja: 録音モード 置換
tr: Kayıt Modu Üstüne Kaydet

source: [Command]Record Mode Replace
es: Modo de grabación Replace
ja: 録音モード 置換
tr: Kayıt Modu Üstüne Kaydet

source: [MusicPatternPartEditor]Record Pattern Step
es: Grabar paso del patrón
ja: 録音パターンステップ
tr: Kalıp Adımı Kayıt

source: [PoolBrowser]Record Take
es: Grabar toma
ja: 録音テイク
tr: Take Kayıt

source: [Command]Record Takes to Layers
es: Toma de grabación a capas
ja: テイクをレイヤーに録音
tr: Takeleri Katmanlara Kaydet

source: [Command]Redo Visibility Change
es: Rehacer cambio de visibilidad
ja: 表示変更をやり直す

source: [Command]Remove
es: Quitar
ja: 削除
tr: Kaldır

source: [Automation]Remove
es: Quitar
ja: 削除
tr: Kaldır

source: [Automation]Remove "%(1)"
es: Quitar "%(1)"
ja: "%(1)" を削除
tr: "%(1)" i Kaldır

source: [MusicPatternPartEditor]Remove Accent
es: Eliminar acento
ja: アクセントを削除
tr: Aksan Kaldır

source: [DrumPitchNameSetup]Remove All
es: Quitar todo
ja: すべてを削除
tr: Hepsini Kaldır

source: [Edit]Remove Arranger Section
es: Quitar sección de Arreglador
ja: アレンジセクションを削除
tr: Aranjör Bölümünü Kaldır

source: [Command]Remove Arranger Section
es: Quitar sección de Arreglador
ja: アレンジセクションを削除
tr: Aranjör Bölümünü Kaldır

source: [Engine:AutomationFunctions]Remove Automation
es: Quitar automatización
ja: オートメーションを削除
tr: Otomasyonu Kaldır

source: [Command]Remove Automation Lane
es: Remover carril de automatización
ja: オートメーションレーンを削除
tr: Otomasyon Çizgisini Kaldır

source: [AudioEdit]Remove Bend Markers
es: Quitar marcadores bend
ja: ベンドマーカーを削除
tr: Büküm İşaretlerini Kaldır

source: [Edit]Remove Chord
es: Eliminar acorde
ja: コードを削除
tr: Akor Kaldır

source: [AudioEdit]Remove Chords
es: Eliminar acordes
ja: コードを削除
tr: Akorları Kaldır

source: [Edit]Remove Chords
es: Eliminar acordes
ja: コードを削除
tr: Akorları Kaldır

source: [PoolNodes]Remove Clip Version
es: Eliminar versión del clip
ja: クリップバージョンを削除

source: [LocateFiles]Remove Clip from Pool
es: Quitar clip del Pool
ja: プールからクリップを削除
tr: Havuzdan Klipi Kaldır

source: [AudioEdit]Remove Crossfades
es: Eliminar fundidos cruzados
ja: クロスフェードを削除
tr: Crıssfade'leri Kaldır

source: [Edit]Remove Gaps
es: Eliminar huecos
ja: ギャップを削除
tr: Boşlukları Kaldır

source: [ActionDescriptions]Remove Layer
es: Quitar capa
ja: レイヤーを削除
tr: Katmanı Kaldır

source: [TrackLayers]Remove Layer
es: Quitar capa
ja: レイヤーを削除
tr: Katmanı Kaldır

source: [Command]Remove Layer
es: Quitar capa
ja: レイヤーを削除
tr: Katmanı Kaldır

source: [ActionDescriptions]Remove Layers
es: Eliminar capas
ja: レイヤーを削除

source: [ActionDescriptions]Remove Marker
es: Quitar marcador
ja: マーカーを削除
tr: İşareti Kaldır

source: [Command]Remove Parameter
es: Remover parámetro
ja: パラメーターを削除
tr: Parametreyi Kaldır

source: [MusicPatternPartEditor]Remove Parameter "%(1)"
es: Eliminar el parámetro "%(1)"
ja: パラメーター"%(1)" を削除
tr: "%(1)" Parametresini Kaldır

source: [MusicPatternPartEditor]Remove Pattern Automation "%(1)"
es: Eliminar automatización de patrón "%(1)"
ja: パターンオートメーション "%(1)" を削除
tr: "%(1)" Kalıp Otomasyonunu Kaldır

source: [PatternSequence]Remove Pattern Variation
es: Eliminar variación de patrón
ja: パターンバリエーションを削除
tr: Kalıp Variasyonunu Kaldır

source: [TrackLayers]Remove Selected Layers
es: Eliminar capas seleccionadas
ja: 選択されているレイヤーを削除

source: [ActionDescriptions]Remove Selected Tracks
es: Quitar pistas seleccionadas
ja: 選択されているトラックを削除
tr: Seçili İzleri Kaldır

source: [TrackEdit]Remove Selected Tracks and Instruments
es: Quitar pistas e instrumentos seleccionados
ja: 選択されているトラックとインストゥルメントを削除
tr: Seçili İzleri ve Enstrümanları Kaldır

source: [ActionDescriptions]Remove Track
es: Quitar pista
ja: トラックを削除
tr: İzi Kaldır

source: [TrackEdit]Remove Track and Instrument
es: Quitar pista e instrumento
ja: トラックとインストゥルメントを削除
tr: İzi ve Enstrümanı Kaldır

source: [Command]Remove Track and Instrument
es: Quitar pista e instrumento
ja: トラックとインストゥルメントを削除
tr: İzi ve Enstrümanı Kaldır

source: [Command]Remove Unused Files
es: Quitar archivos sin utilizar
ja: 使用されていないファイルを削除
tr: Kullanılmayan DOsyaları Kaldır

source: [PoolBrowser]Remove Unused Files...
es: Quitar archivos sin utilizar...
ja: 使用されていないファイルを削除
tr: Kullanılmayan DOsyaları Kaldır...

source: [Video]Remove Video
es: Quitar video
ja: ビデオを削除
tr: Videoyu Kaldır

source: [PoolNodes]Remove from Pool
es: Quitar del pool
ja: プールから削除
tr: Havuzdan Kaldır

source: [Engine:AutomationFunctions]Rename Automation
es: Renombrar automatización
ja: オートメーション名を変更
tr: Otomasyonu Yeniden Adlandır

source: [ActionDescriptions]Rename Event
es: Renombrar evento
ja: イベント名を変更
tr: Klibin Adını Değiştir

source: [ActionDescriptions]Rename Events
es: Renombrar evento
ja: イベント名を変更
tr: Kliplerin Adını Değiştir

source: [MediaClipOperations]Rename Events
es: Renombrar eventos
ja: イベント名を変更
tr: Kliplerin Adını Değiştir

source: [Command]Rename Group
es: Renombrar grupo
ja: グループ名を変更
tr: Grupları Yeniden Adlandır

source: [ActionDescriptions]Rename Layer
es: Renombrar capa
ja: レイヤー名を変更
tr: Katmanın Adını Değiştir

source: [Command]Rename Layer
es: Renombrar capa
ja: レイヤー名を変更
tr: Katmanı Yeniden Adlandır

source: [TrackLayers]Rename Layer...
es: Renombrar capa...
ja: レイヤー名を変更...
tr: Katmanı Yeniden Adlandır...

source: [PatternSequence]Rename Pattern Variation
es: Renombrar variación
ja: パターンを変更
tr: Kalıp Variasyonunu Yeniden Adlandır

source: [Command]Rename Scratch Pad
es: Renombrar Scratch Pad
ja: スクラッチパッド名を変更
tr: Not Defterini Yeniden Adlandır

source: [ScratchPad]Rename Scratch Pad
es: Renombrar Scratch Pad
ja: スクラッチパッド名を変更
tr: Not Defterini Yeniden Adlandır

source: [AudioEdit]Render Event FX
es: Renderizar evento FX
ja: イベントFXをレンダー
tr: Klip FX'lerini Render Et

source: [Engine]Render Event FX
es: Renderizar evento FX
ja: イベントFXをレンダー
tr: Klip FX'lerini Render Et

source: [TrackEdit]Render Instrument Tracks
es: Renderizar pistas de instrumentos
ja: インストゥルメントトラックをレンダー
tr: Enstrüman İzlerini Render Et

source: [MusicRenderer]Rendering Envelope: %(1)
es: Renderizando envolvente: %(1)
ja: エンベロープをレンダーしています: %(1)
tr: Render Edilen Zarf: %(1)

source: [Engine]Rendering Files
es: Renderizando archivos
ja: ファイルをレンダーしています
tr: Dosyalar Render Ediliyor

source: [MusicRenderer]Rendering Note Events
es: Renderizando notas de eventos
ja: ノートイベントをレンダーしています
tr: Nota Klipleri Render Ediliyor

source: [PatternSequence]Reorder %(1)
es: Reordenar %(1)
ja: %(1) を並べ替え
tr: %(1)'i Yeniden Sırala

source: [PatternSequence]Reorder Pattern Variation
es: Reordenar variación de patrón
ja: パターンバリエーションを並べ替え
tr: Kalıp Variasyonunu Yeniden Sırala

source: [MusicPatternPartEditor]Repeat
es: Repetir
ja: リピート
tr: Tekrar Et

source: [Edit]Replace
es: Reemplazar
ja: 置換
tr: Değiştir

source: [SynthDrag]Replace
es: Reemplazar
ja: 置換
tr: Değiştir

source: [Edit]Replace Event
es: Reemplazar evento
ja: イベントを置換
tr: Klip'i Değiştir

source: [AudioFX]Replace FX preset on %(1):
es: Sustituir preset FX en %(1):
ja: %(1) のFXプリセットを置換:
tr: %(1) deki FX presetini Değiştir

source: [Edit]Replace Partially
es: Reemplazar parcialmente
ja: 一部を置換
tr: Kısmen Değiştir

source: [Audio]Resampler
es: Resampler
ja: リサンプラー
tr: Resampler

source: [MusicPatternPartEditor]Reset
es: Restablecer
ja: リセット
tr: Sıfırla

source: [AudioEditHandler]Reset All
es: Reinicializar todo
ja: すべてをリセット
tr: Hepsini Sıfırla

source: [Engine:AudioBendActions]Reset Bend Marker
es: Restablecer marcador bend
ja: ベンドマーカーをリセット
tr: Büküm İşaretini Sıfırla

source: [Command]Reset Bend Marker
es: Restablecer marcador bend
ja: ベンドマーカーをリセット
tr: Büküm İşaretini Sıfırla

source: [AudioEditHandler]Reset Fade Length
es: Restablecer longitud de fundido
ja: フェード長さをリセット
tr: Fade Uzunluğunu Sıfırla

source: [AudioEdit]Reset Gain Envelope
es: Restablecer envolvente de ganancia
ja: ゲインエンベロープをリセット
tr: Kazanç Zarfını Sıfırla

source: [AudioEditHandler]Reset Level
es: Restablecer nivel
ja: レベルをリセット
tr: Seviyeyi Sıfırla

source: [DrumPitchNameSetup]Reset Order
es: Restablecer orden
ja: 順序をリセット
tr: Sıralamayı Sıfırla

source: [ActionDescriptions]Resize Event
es: Modificar tamaño de evento
ja: イベントのサイズを変更
tr: Klibi Tekrar Boyutlandır

source: [ActionDescriptions]Resize Events
es: Modificar tamaño de eventos
ja: イベントのサイズを変更
tr: Klipleri Tekrar Boyutlandır

source: [PatternSequence]Resolution
es: Resolución
ja: 解像度
tr: Çözünürlük

source: [MusicPatternPartEditor]Resolution
es: Resolución
ja: 解像度
tr: Çözünürlük

source: [AudioEdit]Restore Event FX
es: Restaurar evento FX
ja: イベントFXを復元
tr: Klip FX'i Eski Haline Getir

source: [Engine]Restore Event FX
es: Restaurar evento FX
ja: イベントFXを復元
tr: Klip FX'i Eski Haline Getir

source: [AudioEdit]Restore Timing
es: Restaurar timing
ja: タイミングを復元
tr: Zamanlamayı Eski Haline Getir

source: [ActionDescriptions]Retrospective Record
es: Registro retrospectivo
ja: レトロスペクティブレコード

source: [AudioEdit]Reverse Audio
es: Invertir audio
ja: オーディオを反転
tr: Audio'yu Tersine Çevir

source: [AudioClip]Root %(1)
es: Raíz %(1)
ja: ルート %(1)
tr: Root %(1)

source: [GlobalTrack]Ruler
es: Regla
ja: ルーラー

source: [Tune Mode]Scale
es: Escala
ja: スケール

source: [LocateFiles]Scanning folder:
es: Explorando carpeta:
ja: フォルダーをスキャンしています:
tr: Taranan Klasör:

source: [Command]Score View
es: Vista de la partitura
ja: スコアビュー
tr: Notasyon Görünümü

source: [ScratchPad]Scratch Pad
es: Scratch Pad
ja: スクラッチパッド
tr: Not Defteri

source: [Command]Scratch Pad
es: Scratch Pad
ja: スクラッチパッド
tr: Not Defteri

source: [ArrangerTrack]Scratch Pads
es: Scratch Pads
ja: スクラッチパッド
tr: Not Defterleri

source: [LocateFiles]Search was canceled.
es: La búsqueda fue cancelada.
ja: 検索はキャンセルされました。
tr: Arama iptal edildi.
