Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/engine.po
Languages: es, ja, tr

source: [MusicPatternPartEditor]Do you want to remove this parameter?
es: Quiere eliminar este parámetro?
ja: このパラメーターを削除しますか？
tr: Bu parametreyi kaldırmak mı istiyorsunuz ?

source: [SynthDrag]Do you want to replace or combine the instrument %(1)?
es: Desea reemplazar o combinar el instrumento %(1)?
ja: インストゥルメント %(1) を置換しますか、または結合しますか？
tr: %(1) enstrümanının yerine koymakmı yoksa birleştirmek mi istersiniz ?

source: [SynthDrag]Do you want to replace the instrument %(1)?
es: Desea reemplazar el instrumento %(1)?
ja: インストゥルメント %(1) を置換しますか？
tr: %(1) enstrümanının yerine koymak mı istiyormusunuz ?

source: [MediaTrack]Don't follow
es: No seguir
ja: 追従しない
tr: Takip etme

source: [MusicPatternPartEditor]Double Lane Resolution
es: Resolución de doble carril
ja: レーンの解像度を2倍に
tr: Çift çizgi hassasiyeti

source: [Command]Double Lane Resolution
es: Resolución de doble carril
ja: レーンの解像度を2倍に
tr: Çift çizgi hassasiyeti

source: [MusicPatternPartEditor]Double Pattern Resolution
es: Resolución de doble patrón
ja: パターンの解像度を2倍に
tr: Çift Pattern hassasiyeti

source: [MusicPatternPartEditor]Double Resolution
es: Doble resolución
ja: 解像度を2倍に
tr: Çift Hassasiyet

source: [Command]Double Resolution
es: Doble resolución
ja: 解像度を2倍に
tr: Çift Hassasiyet

source: [Command]Double Tempo
es: Doble tempo
ja: ダブルテンポ

source: [Engine]Download finished
es: Descarga finalizada
ja: ダウンロードが完了しました
tr: Karşıdan indirme tamamlandı

source: [Engine]Downloading...
es: Descargando...
ja: ダウンロードしています...
tr: Karşıdan indiriliyor...

source: [PitchEdit]Drag to Move / Copy
es: Arrastrar para mover / copiar
ja: ドラッグして移動/コピー
tr: Kopyalama / Hareket ettirme için Sürükle

source: [RecordDiskSpaceObserver]Drive full
es: Disco completo
ja: ドライブの残量が足りません
tr: Sürücü Dolu

source: [Record]Dropouts occurred during record. The drive used for recording might not be fast enough.
es: Sucedieron caídas de audio durante la grabación. La unidad utilizada para la grabación puede que no sea lo suficientemente rápida.
ja: ドロップアウトが録音中に生じました。ハードディスクの速度が十分でない可能性があります。
tr: Kayır sırasında Dropout oluştu. Kayıt için kullanılan sürücü yeterince hızlı olmayabilir.

source: [MusicPatternClip]Drum Pattern
es: Patrón de batería
ja: ドラムパターン
tr: Davul Patterni

source: [Command]Drum View
es: Vista de la batería
ja: ドラムビュー
tr: Davul Görünümü

source: [MusicPatternPartEditor]Duplicate
es: Duplicar
ja: 複製
tr: Kopyala

source: [Command]Duplicate
es: Duplicar
ja: 複製
tr: Kopyala

source: [ActionDescriptions]Duplicate Layer
es: Duplicar capa
ja: レイヤーを複製
tr: Katmanı Kopyala

source: [TrackLayers]Duplicate Layer
es: Duplicar capas
ja: レイヤーを複製
tr: Katmanı Kopyala

source: [Command]Duplicate Layer
es: Duplicar capas
ja: レイヤーを複製
tr: Katmanı Kopyala

source: [ActionDescriptions]Duplicate Layers
es: Duplicar capas
ja: レイヤーを複製
tr: Katmanları Kopyala

source: [MusicPatternPartEditor]Duplicate Pattern
es: Duplicar patrón
ja: パターンを複製
tr: Pattern Kopyala

source: [Command]Duplicate Pattern
es: Duplicar patrón
ja: パターンを複製
tr: Pattern Kopyala

source: [PatternSequence]Duplicate Pattern Variation
es: Duplicar variación de patrón
ja: パターンバリエーションを複製
tr: Pattern Variasyonlarını Kopyala

source: [Command]Duplicate Scratch Pad
es: Duplicar Scratch Pad
ja: スクラッチパッドを複製
tr: Not Defterini Kopyala

source: [ScratchPad]Duplicate Scratch Pad
es: Duplicar Scratch Pad
ja: スクラッチパッドを複製
tr: Not Defterini Kopyala

source: [MusicPatternPartEditor]Duplicate Steps
es: Dplicar pasos
ja: ステップを複製
tr: Adımları Kopayala

source: [Command]Duplicate Steps
es: Dplicar pasos
ja: ステップを複製
tr: Adımları Kopayala

source: [ActionDescriptions]Duplicate Track
es: Duplicar pistas
ja: トラックを複製
tr: İzi Kopyala

source: [Edit]Duplicate Track
es: Duplicar pistas
ja: トラックを複製
tr: İzi Kopyala

source: [ActionDescriptions]Duplicate Track (complete)
es: Duplicar pista (completa)
ja: トラックを複製（完全）
tr: İzi (Komple) Kopyala

source: [ActionDescriptions]Duplicate Tracks
es: Duplicar pistas
ja: トラックを複製
tr: İzleri Kopyala

source: [Edit]Duplicate Tracks
es: Duplicar pistas
ja: トラックを複製
tr: İzleri Kopyala

source: [ActionDescriptions]Duplicate Tracks (complete)
es: Duplicar pistas (completa)
ja: トラックを複製（完全）
tr: İzleri (Komple) Kopyala

source: [Command]Duplicate Variation
es: Duplicar variación
ja: バリエーションを複製
tr: Variasyon Kopyala

source: [Command]Edit
es: Editar
ja: 編集
tr: Düzenle

source: [AudioEditHandler]Edit Fade Length
es: Editar longitud de fundido
ja: フェード長さを編集
tr: Fade Uzunluğunu Düzenle

source: [AudioEditHandler]Edit Fade Length & Type
es: Editar longitud y tipo de fundido
ja: フェード長さとタイプを編集
tr: Fade Uzunluğunu & Tipini Düzenle

source: [AudioEditHandler]Edit Fade Type
es: Editar tipo de fundido
ja: フェード長さを編集
tr: Fade Tipini Düzenle

source: [AudioEditHandler]Edit Level
es: Editar nivel
ja: レベルを編集
tr: Seviyeleri Düzenle

source: [Edit]Edit Name
es: Editar nombre
ja: 名前を編集
tr: İsmi Düzenle

source: [Command]Edit Next Pattern
es: Editar siguiente patrón
ja: 次のパートを編集
tr: Sonraki Pattern'i Düzenle

source: [MusicPatternPartEditor]Edit Pattern Automation "%(1)"
es: Editar patrón de automatización "%(1)"
ja: パターンオートメーション "%(1)" を編集
tr: Kalıp Otomasyonunu Düzenle "%(1)"

source: [MusicPatternPartEditor]Edit Pattern Step
es: Editar paso del patrón
ja: パターンステップを編集
tr: Kalıp Adımını Düzenle

source: [Command]Edit Previous Pattern
es: Editar patrón previa
ja: 前のパートを編集
tr: Bir Önceki Kalıbı Düzenle

source: [MusicPatternPartEditor]Edit Step Accent
es: Editar acento del paso
ja: ステップアクセントを編集
tr: Adım Aksanı Düzelt

source: [Track]Edit Track
es: Editar pistas
ja: トラックを編集
tr: İzi Düzenle

source: [Automation]Edit Value
es: Editar valor
ja: 値を編集
tr: Değeri DÜzenle

source: [Command]Editor
es: Editor
ja: エディター
tr: Düzenle

source: [TrackInfo]Empty Track
es: Pista vacía
ja: 空のトラック
tr: Boş İz

source: [Command]Enable
es: Habilitar
ja: 有効化
tr: Devreye Al

source: [Engine]Enable Event FX
es: Habilitar Event FX
ja: イベントFXを有効化
tr: Klip FX'i Devreye Al

source: [ActionDescriptions]Enable Selected Tracks
es: Habilitar pistas seleccionadas
ja: 選択されているトラックを有効化
tr: Seçili İzleri Devreye Al

source: [ActionDescriptions]Enable Track
es: Habilitar pista
ja: トラックを有効化
tr: İzi Devreye Al

source: [Marker]End
es: Fin
ja: エンド
tr: Son

source: [ArrangerPlayback]End
es: Fin
ja: エンド
tr: Son

source: [Engine]Envelopes
es: Envolventes
ja: エンベロープ
tr: Zarflar

source: [TrackInfo]Envelopes: %(1)
es: Envolventes: %(1)
ja: エンベロープ: %(1)
tr: Zarflar: %(1)

source: [MusicPatternPartEditor]Erase
es: Borrar
ja: 消去
tr: Sil

source: [Events]Event
es: Evento
ja: イベント
tr: Klip

source: [EventInspector]Event Color
es: Color de evento
ja: イベント色
tr: Klip Rengi

source: [Engine]Event FX
es: Evento FX
ja: イベントFX
tr: Klip FX

source: [TrackInfo]Events: %(1)
es: Eventos: %(1)
ja: イベント: %(1)
tr: Klipler: %(1)

source: [PitchEdit]Exchange
es: Intercambiar
ja: 交換
tr: Yer değiştir

source: [PitchEdit]Exchange '%(1)' and '%(2)'
es: Intercambiar '%(1)' y '%(2)'
ja: '%(1)' と '%(2)' を交換
tr: '%(1)' ile '%(2)'yi Yer değiştir

source: [Track]Expand Envelopes
es: Expandir envolventes
ja: エンベロープを展開
tr: Zarfları Genişlet

source: [Command]Expand Envelopes
es: Expandir envolventes
ja: エンベロープを展開
tr: Zarfları Genişlet

source: [Track]Expand Folder Track
es: Expandir carpeta de pistas
ja: フォルダートラックを展開
tr: Klasör İzini Genişlet

source: [Command]Expand Folder Track
es: Expandir carpeta de pistas
ja: フォルダートラックを展開
tr: Klasör İzini Genişlet

source: [Track]Expand Layers
es: Expandir capas
ja: レイヤーを展開
tr: Katmanları Genişlet

source: [Command]Expand Layers
es: Expandir capas
ja: レイヤーを展開
tr: Katmanları Genişlet

source: [AudioEditHandler]Exponential
es: Exponencial
ja: 指数関数
tr: Exponansiyel

source: [MusicPartEdit]Export Parts to MIDI File
es: Exportar partes a archivo MIDI
ja: パートをMIDIファイルにエクスポート
tr: Bölümleri MIDI dosyası olarak dışarı aktar

source: [Edit]Export Selection
es: Exportar selección
ja: 選択をエクスポート
tr: Seçimi Dışarı Aktar

source: [VideoEdit]Extract Audio to %(1):
es: Extraer audio en %(1):
ja: オーディオを %(1) に抽出:
tr: Sesleri Şuraya Aktar: %(1)

source: [AudioEdit]Extract Key Signatures from Event
es: Extraer armaduras desde eventos
ja: 調号をイベントから抽出

source: [AudioEdit]Extract to Chord Track
es: Extraer a pista de acordes
ja: コードトラックに抽出
tr: Akor İzine Aktar

source: [MusicPartEdit]Extract to Chord Track
es: Extraer a pista de acordes
ja: コードトラックに抽出
tr: Akor İzine Aktar

source: [Video]Extracting Audio
es: Extrayendo audio
ja: オーディオを抽出しています
tr: Ses Aktarılıyor

source: [AudioEdit]Fade In to Cursor
es: Fade In hacia el cursor
ja: カーソル位置にフェードイン
tr: İmlece Fade IN

source: [AudioEdit]Fade Out from Cursor
es: Fade Out desde el cursor
ja: カーソル位置からフェードアウト
tr: İmleçten Fade Out

source: [AudioEditHandler]Fade-in
es: Fundido de entrada
ja: フェードイン
tr: Fade-in

source: [AudioEditHandler]Fade-out
es: Fundido de salida
ja: フェードアウト
tr: Fade-out

source: [Engine]File not found!
es: Archivo no encontrado!
ja: ファイルが見つかりませんでした。
tr: Dosya Bulunamadı

source: [AudioEdit]Fill Gaps
es: Llenar espacios
ja: ギャップを埋める
tr: Boşlukları Doldur

source: [MusicPatternPartEditor]Fill Lane
es: Rellenar pista
ja: レーンをフィル
tr: Çizgiyi Doldur

source: [Command]Fill Lane
es: Rellenar pista
ja: レーンをフィル
tr: Çizgiyi Doldur

source: [Command]Filter Channels
es: Filtrar canales
ja: チャンネルをフィルター

source: [Command]Filter Tracks
es: Filtrar pistas
ja: トラックをフィルター

source: [Command]Find Track
es: Encontrar pista
ja: トラックを検索

source: [Command]Find and Apply Variation
es: Encontrar y aplicar variación
ja: バリエーションを検索して適用

source: [AudioEditHandler]Fine
es: Fino
ja: ファイン
tr: Hassas

source: [Engine]Finishing
es: Finalizando
ja: 終了しています
tr: Bitiyor

source: [Command]First Event
es: Primer evento
ja: 最初のイベント
tr: İlk Klip

source: [Command]First Event Extend
es: Extender primer evento
ja: 最初のイベント拡張
tr: İlk Klip'i Genişlet

source: [Command]First Track
es: Primera pista
ja: 最初のトラック
tr: İlk İz

source: [Command]First Track Extend
es: Extender primera pista
ja: 最初のトラック拡張
tr: İlk İzi Genişlet

source: [ActionDescriptions]Fit Timeline to Contents
es: Ajustar línea de tiempo a contenidos
ja: タイムラインを内容に合わせる
tr: Zamançizgisini İçeriğe Genişlet

source: [Command]Fit Timeline to Contents
es: Ajustar línea de tiempo a contenidos
ja: タイムラインを内容に合わせる
tr: Zamançizgisini İçeriğe Genişlet

source: [PoolBrowser]Flat
es: Plano
ja: 全体
tr: Düz

source: [MediaTrack]Follow
es: Seguir
ja: 追従
tr: Takipet

source: [PoolBrowser]Format
es: Formato
ja: フォーマット
tr: Format

source: [Engine:AudioEnvelopeActions]Gain
es: Gain
ja: ゲイン
tr: Kazanç

source: [Events]General operations for events
es: Operaciones generales para eventos
ja: イベントの一般操作
tr: Klipler için genel operasyon

source: [Command]Goto Next Section
es: Ir a la sección siguiente
ja: 次のセクションへ移動
tr: Bir Sonraki Bölüme Git

source: [Command]Goto Previous Section
es: Ir a la sección anterior
ja: 前のセクションへ移動
tr: Bir Önceki Bölüme Git

source: [Command]Goto Section 1
es: Ir a la sección 1
ja: セクション1へ移動

source: [Command]Goto Section 10
es: Ir a la sección 10
ja: セクション10へ移動

source: [Command]Goto Section 11
es: Ir a la sección 11
ja: セクション11へ移動

source: [Command]Goto Section 12
es: Ir a la sección 12
ja: セクション12へ移動

source: [Command]Goto Section 13
es: Ir a la sección 13
ja: セクション13へ移動

source: [Command]Goto Section 14
es: Ir a la sección 14
ja: セクション14へ移動

source: [Command]Goto Section 15
es: Ir a la sección 15
ja: セクション15へ移動

source: [Command]Goto Section 16
es: Ir a la sección 16
ja: セクション16へ移動

source: [Command]Goto Section 2
es: Ir a la sección 2
ja: セクション2へ移動

source: [Command]Goto Section 3
es: Ir a la sección 3
ja: セクション3へ移動

source: [Command]Goto Section 4
es: Ir a la sección 4
ja: セクション4へ移動

source: [Command]Goto Section 5
es: Ir a la sección 5
ja: セクション5へ移動

source: [Command]Goto Section 6
es: Ir a la sección 6
ja: セクション6へ移動

source: [Command]Goto Section 7
es: Ir a la sección 7
ja: セクション7へ移動

source: [Command]Goto Section 8
es: Ir a la sección 8
ja: セクション8へ移動

source: [Command]Goto Section 9
es: Ir a la sección 9
ja: セクション9へ移動

source: [Engine]Group
es: Grupo
ja: グループ
tr: Gurup

source: [EditGroups]Group Assignment
es: Asignación de grupo
ja: グループアサイン
tr: Gurup Ataması

source: [EditGroups]Group Selected Tracks
es: Agrupar pistas seleccionadas
ja: 選択されているトラックをグループ化
tr: Seçili İzleri Gurupla

source: [Command]Group Selected Tracks
es: Agrupar pistas seleccionadas
ja: 選択されているトラックをグループ化
tr: Seçili İzleri Gurupla

source: [ActionDescriptions]Group Tracks
es: Agrupar pistas
ja: グループトラック
tr: İzleri Gurupla

source: [MusicPatternPartEditor]Half Lane Resolution
es: Resolución de mitad de pista
ja: レーンの解像度を半分に
tr: Yarım Çizgi Çözünürlük

source: [Command]Half Lane Resolution
es: Resolución de mitad de pista
ja: レーンの解像度を半分に
tr: Yarım Çizgi Çözünürlük

source: [MusicPatternPartEditor]Half Pattern Resolution
es: Resolución de mitad de patrón
ja: パターンの解像度を半分に
tr: Yarım Kalıp Çözünürlük

source: [MusicPatternPartEditor]Half Resolution
es: Media resolución
ja: 解像度を半分に
tr: Yarı Çözünürlük

source: [Command]Half Resolution
es: Media resolución
ja: 解像度を半分に
tr: Yarı Çözünürlük

source: [Command]Half Tempo
es: Medio tempo
ja: ハーフテンポ

source: [Command]Hide
es: Ocultar
ja: 隠す
tr: Gizle

source: [Automation]Hide "%(1)"
es: Ocultar "%(1)"
ja: "%(1)" を隠す
tr: "%(1)"i Gizle

source: [Command]Hide Audio Tracks
es: Ocultar pistas de audio
ja: オーディオトラックを隠す

source: [Command]Hide Disabled Tracks
es: Ocultar pistas desactivadas
ja: 無効なトラックを隠す

source: [Command]Hide Empty Tracks
es: Ocultar pistas vacías
ja: 空のトラックを隠す

source: [Command]Hide Enabled Tracks
es: Ocultar pistas activadas
ja: 有効なトラックを隠す

source: [Command]Hide Instrument Tracks
es: Ocultar pistas de instrumentos
ja: インストゥルメントトラックを隠す

source: [TrackLayers]Hide Layer
es: Oculta capa
ja: レイヤーを隠す
tr: Katmanı Gizle

source: [Command]Hide Muted Tracks
es: Ocultar pistas silenciadas
ja: ミュート状態のトラックを隠す

source: [Command]Hide Selected Tracks
es: Ocultar pistas seleccionadas
ja: 選択されているトラックを隠す

source: [Command]Hide Soloed Tracks
es: Ocultar pistas en Solo
ja: ソロ状態のトラックを隠す

source: [Track]Hide Track
es: Ocultar pista
ja: トラックを隠す
tr: İzi Gizle

source: [Command]Hide Tracks with Events in Loop Range
es: Ocultar pistas con eventos en rango de loop
ja: ループ範囲にイベントがあるトラックを隠す

source: [Command]Hide Tracks with Events under Cursor
es: Ocultar pistas con eventos bajos el cursor
ja: カーソルにイベントがあるトラックを隠す

source: [DrumPitchNameSetup]Hide Unused
es: Ocultar no usados
ja: 未使用を隠す
tr: Kullanılmayanları Gizle

source: [PoolBrowser]Image
es: Imagen
ja: イメージ
tr: Görüntü

source: [ActionDescriptions]Import File
es: Importar archivo
ja: ファイルをインポート
tr: Dosya İçeri Aktar

source: [ActionDescriptions]Import Files
es: Importar archivos
ja: ファイルをインポート
tr: Dosyaları İçeri Aktar

source: [PoolBrowser]Import Files into Pool:
es: Importar archivos en el pool:
ja: ファイルをプールへインポート:
tr: Dosyaları Havuza Aktar:

source: [Edit]Import Tempo
es: Importar Tempo
ja: テンポをインポート
tr: Tempo İçeri Aktar

source: [Video]Import Video
es: Importar video
ja: ビデオをインポート
tr: Video İçeri aktar

source: [VideoEdit]Import Video
es: Importar video
ja: ビデオをインポート
tr: Video İçeri aktar

source: [VideoEdit]Import Video and extract Audio
es: Importar video y extraer audio
ja: ビデオをインポートしてオーディオを抽出
tr: Video İçeri aktar ve sesi Ayıkla

source: [VideoEdit]Import Video and extract Audio to %(1):
es: Importar video y extraer audio en %(1):
ja: ビデオをインポートしてオーディオを %(1) へ抽出:
tr: Video İçeri aktar ve sesi %(1)'e Ayıkla

source: [VideoEdit]Import Video:
es: Importar video:
ja: ビデオをインポート:
tr: Video İçeri aktar:

source: [AudioClipImporter]Importing...
es: Importando...
ja: インポートしています...
tr: İ.eri Aktarılıyor...

source: [Command]Input Quantize
es: Cuantizar entrada
ja: 入力クオンタイズ
tr: Quantize Girişi

source: [ActionDescriptions]Insert
es: Insertar
ja: 挿入
tr: Ekle

source: [MusicPatternPartEditor]Insert
es: Insert
ja: インサート
tr: Ekle

source: [ActionDescriptions]Insert Arranger Section
es: Insertar sección de arreglador
ja: アレンジセクションを挿入
tr: Aranjör Bölümü Ekle

source: [Engine:AudioBendActions]Insert Bend Marker
es: Insertar marcador bend
ja: ベンドマーカーを挿入
tr: Büküm İşareti Ekle

source: [Command]Insert Bend Marker
es: Insertar marcador bend
ja: ベンドマーカーを挿入
tr: Büküm İşareti Ekle

source: [Edit]Insert Chord
es: Insertar acorde
ja: コードを挿入
tr: Akor Ekle

source: [Edit]Insert Instrument
es: Insertar instrumento
ja: インストゥルメントを挿入
tr: Enstrüman Ekle

source: [SynthDrag]Insert Instrument
es: Insertar instrumento
ja: インストゥルメントを挿入
tr: Enstrüman Ekle

source: [MusicPartEdit]Insert Instrument Parts from Chord Track
es: Insertar Partes de instrumento desde la pista de acordes
ja: コードトラックから楽器パートを挿入

source: [SynthDrag]Insert Instrument on %(1):
es: Insertar instrumento en %(1):
ja: インストゥルメントを %(1) に挿入:
tr: %(1)'e Enstrüman Ekle

source: [ActionDescriptions]Insert Marker
es: Insertar marcador
ja: マーカーを挿入
tr: İşaretçi Ekle

source: [Marker]Insert Marker
es: Insertar marcador
ja: マーカーを挿入
tr: İşaretçi Ekle

source: [Events]Insert Points
es: Insertar puntos
ja: ポイントを挿入
tr: Noktalar Ekle

source: [Command]Insert Rest
es: Insertar silencio
ja: 休符を挿入
tr: Rest Ekle

source: [Edit]Insert Silence
es: Insertar silencio
ja: 無音を挿入
tr: Sessizlik Ekle

source: [Edit]Insert Silence in Loop
es: Insertar silencio en loop
ja: ループ無音を挿入
tr: Döngü İçinde Sessizlik Ekle

source: [Edit]Insert Track
es: Insertar pista
ja: トラックを挿入
tr: İz Ekle

source: [Edit]Insert Tracks
es: Insertar pistas
ja: トラックを挿入
tr: İzler Ekle

source: [EditAddIn]Insert Variation
es: Insertar Variación
ja: バリエーションを挿入

source: [Edit]Insert on Same Track
es: Insertar en la misma pista
ja: 同じトラックに挿入
tr: Aynı İz Üzerinde Ekle

source: [MusicPatternPartEditor]Insert with Accent
es: Insertar con acento
ja: アクセントを使用して挿入
tr: Aksan İle Ekle

source: [Command]Instrument Input follows Selection
es: Entrada de instrumento sigue a la selección
ja: 選択したトラックでインストゥルメント入力を有効
tr: Enstrüman Girişi Seçimi Takip Eder

source: [MusicPartEdit]Instrument Parts
es: Partes de instrumento
ja: インストゥルメントパート
tr: Enstrüman Part'ları

source: [MusicLoopDragHandler]Instrument: %(1)
es: Instrumento: %(1)
ja: インストゥルメント: %(1)
tr: Enstrüman: %(1)

source: [ArrangerSections]Intro
es: Intro
ja: イントロ
tr: Intro

source: [SynthDrag]Keep
es: Mantener
ja: 維持
tr: Tut

source: [TrackHeights]Large
es: Grande
ja: 大
tr: Geniş

source: [Command]Last Event
es: Último evento
ja: 最後のイベント
tr: Son Klip

source: [Command]Last Event Extend
es: Extender último evento
ja: 最後のイベント拡張
tr: Son Klipi Genişlet

source: [Command]Last Track
es: Última pista
ja: 最後のトラック
tr: Son Klip

source: [Command]Last Track Extend
es: Extender última pista
ja: 最後のトラック拡張
tr: Son Klibi Genişlet

source: [Command]Latch
es: Bloquear
ja: ラッチ
tr: Mandalla

source: [Engine]Layer
es: Capa
ja: レイヤー
tr: Katman

source: [Engine]Layers
es: Capas
ja: レイヤー
tr: Katmanlar

source: [PoolBrowser]Length
es: Longitud
ja: 長さ
tr: Uzunluk

source: [EventEditHandler]Length: %(1)
es: Longitud: %(1)
ja: 長さ: %(1)
tr: Uzunluk: %(1)

source: [EventEditHandler]Length: %(1) Speedup: %(2)
es: Longitud: %(1) Aceleración: %(2)
ja: 長さ:%(1) スピードアップ: %(2)
tr: Uzunluk: %(1) Hızlandırma: %(2)

source: [AudioEditHandler]Linear
es: Lineal
ja: リニア
tr: Lineer

source: [SynthDrag]Load
es: Cargar
ja: ロード
tr: Yükle

source: [SynthDrag]Load Instrument Preset
es: Cargar preset de instrumento
ja: インストゥルメントプリセットをロード
tr: Enstrüman Preset Yükle

source: [PatternEditor]Load Pattern Preset
es: Cargar preset de patrón
ja: パターンプリセットをロード
tr: Pattern Preseti Yükle

source: [MusicPatternClip]Loading Pattern: %(1)
es: Cargando patrón: %(1)
ja: パターンを読み込んでいます: %(1)
tr: Yüklenen Pattern: %(1)

source: [MusicClip]Loading Performance: %(1)
es: Cargando desempeño: %(1)
ja: パフォーマンスを読み込み中: %(1)
tr: Yüklenen Performans: %(1)

source: [MusicPatternPartEditor]Locate
es: Localizar
ja: 検索
tr: Yerini Bul

source: [Command]Locate File
es: Localizar archivo
ja: ファイルを検索
tr: Dosyanın Yerini Bul

source: [LocateFiles]Locate File...
es: Localizar archivo...
ja: ファイルを検索...
tr: Dosyanın Yerini Bul...

source: [PoolNodes]Locate File...
es: Localizar archivo...
ja: ファイルを検索...
tr: Dosyanın Yerini Bul...

source: [LocateFiles]Locate Missing Files
es: Localizar archivos perdidos
ja: 行方不明のファイルを検索
tr: Kayıp Dosyaların Yerini Bul

source: [Command]Locate Missing Files
es: Localizar archivos perdidos
ja: 行方不明のファイルを検索
tr: Kayıp Dosyaların Yerini Bul

source: [PoolBrowser]Locate Missing Files...
es: Localizar archivos perdidos...
ja: 行方不明のファイルを検索...
tr: Kayıp Dosyaların Yerini Bul

source: [PoolNodes]Locate file "%(1)"
es: Localizar archivo "%(1)"
ja: ファイル "%(1)" を検索
tr: "%(1)" Dosyasını Bul

source: [LocateFiles]Located %(1) files
es: %(1) archivos localizados
ja: 検索された%(1) つのファイル
tr: %(1) adet DOsya Bulundu

source: [LocateFiles]Located file: %(1)
es: Archivo localizado: %(1)
ja: 検索されたファイル: %(1)
tr: Bulunan Dosya: %(1)

source: [PoolBrowser]Location
es: Ubicación
ja: ロケーション
tr: Konum

source: [ActionDescriptions]Lock Event
es: Bloquear evento
ja: 1つのイベントをロック
tr: Klipi Kitle

source: [ActionDescriptions]Lock Events
es: Bloquear eventos
ja: 複数のイベントをロック
tr: Klipleri Kitle

source: [ActionDescriptions]Lock Track
es: Bloquear pista
ja: 1つのトラックをロック
tr: İzi Kitle

source: [ActionDescriptions]Lock Tracks
es: Bloquear pistas
ja: 複数のトラックをロック
tr: İzleri Kitle

source: [Edit]Locked: can't drag to this track
es: Bloqueado: imposible arrastrar a esta pista
ja: ロック済: このトラックにドラッグできません
tr: Kitli: Bu İze Taşınamaz

source: [Edit]Locked: can't move this event
es: Bloqueado: imposible mover este evento
ja: ロック済: このイベントは移動できません
tr: Kitli: Bu Klip Taşınamaz

source: [AudioEditHandler]Logarithmic
es: Logarítmico
ja: 対数
tr: Logaritmik

source: [MediaPreview]Loop
es: Loop
ja: ループ
tr: Döngü

source: [RecordMode]Loop Record Mix
es: Loop de mezcla grabada
ja: ミックスをループ録音
tr: Döngü Kayıt Miks

source: [Command]Loop Record Mix
es: Loop de mezcla grabada
ja: ミックスをループ録音
tr: Döngü Kayıt Miks

source: [RecordMode]Loop Record Takes
es: Loop de tomas grabadas
ja: テイクをループ録音
tr: Döngü Kayıt Takes

source: [Command]Loop Record Takes
es: Loop de tomas grabadas
ja: テイクをループ録音
tr: Döngü Kayıt Takes

source: [Command]Manage Parameters
es: Gestionar parámetros
ja: パラメーターを管理
tr: Parametreleri Düzenle

source: [TempoFormatter]Map
es: Mapa
ja: マップ
tr: Harita

source: [Engine:MediaMarker]Marker
es: Marcador
ja: マーカー
tr: İşaret

source: [GlobalTrack]Marker
es: Marcador
ja: マーカー
tr: İçaret

source: [Command]Marker
es: Marcador
ja: マーカー
tr: İşaret

source: [Marker]Marker %(1)
es: Marcador %(1)
ja: マーカー %(1)
tr: İşaret %(1)

source: [Engine]Marker Track
es: Pista de macadores
ja: マーカートラック
tr: İşaret İzi

source: [Command]Media
es: Medios
ja: メディア
tr: Medya

source: [TrackHeights]Medium
es: Media
ja: 中
tr: Orta

source: [MusicPatternClip]Melodic Pattern
es: Patrón Melódico
ja: メロディパターン
tr: Melodik Kalıp

source: [MusicPartEdit]Merge Events
es: Combinar eventos
ja: イベントを結合
tr: Klipleri Birleştir

source: [Automation]Merge VCA Automation
es: Combinar automatización VCA
ja: VCAオートメーションを結合
tr: VCA Otomasyonlarını Birleştir

source: [TrackEdit]Merge VCA Automation
es: Combinar automatización VCA
ja: VCAオートメーションを結合
tr: VCA Otomasyonlarını Birleştir

source: [AudioEdit]Merge to Audio Part
es: Combinar a parte de audio
ja: オーディオパートに結合
tr: Ses Partlarını Birleştir

source: [Browser]Merge to Stereo File
es: Combinar en archivo estéreo
ja: ステレオファイルに結合
tr: Stereo Dosyaya Birleştir

source: [TrackHeights]Minimal
es: Mínima
ja: ミニマル
tr: Minimal

source: [LocateFiles]Missing Clips
es: Clips que faltan
ja: 行方不明のクリップ
tr: Eksik Klipler

source: [MusicLoopDragHandler]Missing Instrument: %(1)
es: Instrumento perdido: %(1)
ja: 行方不明のインストゥルメント: %(1)
tr: Eksik Enstrüman: %(1)

source: [LocateFiles]Missing Packages
es: Paquetes que faltan
ja: 行方不明のパッケージ
tr: Eksik Paketler

source: [LocateFiles]Missing in Plug-Ins
es: Plug-ins que faltan
ja: プラグインにないファイル
tr: Eksik Plug-IN'ler

source: [Automation]Mode
es: Modo
ja: モード
tr: Mod
