Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/instruments.po
Languages: ko, pt

source: [Sampler]%(1) programs
ko: %(1) 프로그램
pt: Programas %(1)

source: [SampleDragHandler](Press 'Shift' to insert slices)
ko: (슬라이스를 삽입하려면 Shift를 누르십시오.)
pt: (Pressione 'Shift' para inserir divisões)

source: [SampleDragHandler]Add Sample
ko: 샘플 추가
pt: Adicionar Sample

source: [SampleDragHandler]Add Samples
ko: 샘플 추가
pt: Adicionar Samples

source: [SampleDragHandler]Add Slices
ko: 슬라이스 추가
pt: Adicionar Divisões

source: [SampleDragHandler]Chromatic
ko: 크로매틱
pt: Cromática

source: [FileType]EXS24 File
ko: EXS24 파일
pt: Arquivo EXS24

source: [WaveDisplay]File not found
ko: 파일을 찾을 수 없습니다.
pt: Arquivo não encontrado

source: [SampleDragHandler]Full Range
ko: 풀 레인지
pt: Faixa Completa

source: [FileType]Giga File
ko: Giga 파일
pt: Arquivo Giga

source: [Sampler]Importing...
ko: 임포트하는 중...
pt: Importando...

source: [SampleDragHandler]Insert Sample
ko: 샘플 삽입
pt: Inserir Sample

source: [SampleDragHandler]Insert Samples
ko: 샘플 삽입
pt: Inserir Samples

source: [DrumPadInsertHandler]Insert to next free pad
ko: 다음 빈 패드에 삽입
pt: Inserir no próximo pad livre

source: [SamplerUserOption]Instrument Library
ko: 악기 라이브러리
pt: Biblioteca de Instrumentos

source: [FileType]Kontakt File
ko: Kontakt 파일
pt: Arquivo Kontakt

source: [FileType]Multisample File
ko: 멀티샘플 파일
pt: Arquivo Multisample

source: [Sampler]Not supported %(1)
ko: 지원되지 않는 %(1)
pt: Não suportado %(1)

source: [SampleDragHandler]Octave Mode
ko: 옥타브 모드
pt: Modo de Oitava

source: [KeySwitchList]Pitch
ko: 피치
pt: Nota

source: [Sampler]Preset in %(1)
ko: %(1) 내의 프리셋
pt: Preset em %(1)

source: [SamplerUtitlities]Render Slices
ko: 슬라이스 렌더링
pt: Consolidar Divisões

source: [SampleDragHandler]Replace Sample
ko: 샘플 교체
pt: Substituir Sample

source: [SampleDragHandler]Replace Samples
ko: 샘플 교체
pt: Substituir Samples

source: [FileType]Sampler File
ko: 샘플러 파일
pt: Arquivo Sampler

source: [Sampler]Searching Samples
ko: 샘플 검색하는 중
pt: Procurando Samples

source: [SampleDragHandler]Set Root/Hi/Low Key to %(1)
ko: 루트/하이/로우 키를 %(1)에 설정
pt: Definir Tecla Raíz/Alta/Baixa como %(1)

source: [SampleDragHandler]Slice
ko: 슬라이스
pt: Divisão

source: [DrumPadInsertHandler]Slice and spread across multiple pads
ko: 복수의 패드를 슬라이스 및 스프레드
pt: Dividir e espalhar através de mpultiplos pads

source: [SamplerUtitlities]Slice detection
ko: 슬라이스 감지
pt: Detecção de divisões

source: [FileType]SoundFont
ko: 사운드폰트
pt: SoundFont

source: [DrumPadInsertHandler]Spread samples across multiple pads
ko: 복수의 패드에서 샘플 스프레드
pt: Espalhar samples através de múltiplos pads

source: [KeySwitchList]Title
ko: 타이틀
pt: Título

source: [SampleDragHandler]White Keys
ko: 하얀 건반
pt: Teclas Brancas
