Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/licenser.po
Languages: fr, it

source: [WebAPI]$APPCOMPANY Account
fr: Compte $APPCOMPANY
it: $APPCOMPANY Account

source: [Licenser]$APPNAME is authorized for a different user. Do you want to reauthorize $APPNAME?
fr: $APPNAME est autorisé pour un autre utilisateur. Souhaitez-vous ré-autoriser $APPNAME?
it: $APPNAME è autorizzato per un altro utente. Vuoi autorizzare di nuovo $APPNAME?

source: [Licenser]%(1) End User License Agreement
fr: Contrat de licence d'utilisateur final %(1)
it: %(1) Contratto di Licenza Utente

source: [Licenser]%(1) Terms of Service
fr: Modalités du service %(1)
it: %(1) Condizioni di Servizio

source: [WebAPI]Accessing remote storage
fr: Accès au stockage à distance
it: Accesso all'archiviazione remota.

source: [PackageActions]Activate
fr: Activer
it: Attiva

source: [PackageActions]Activate All
fr: Tout activer
it: Attiva Tutto

source: [Command]Activate Purchased Items
fr: Activer les articles achetés
it: Attiva gli Elementi Acquistati

source: [PackageActions]Activated
fr: Activé
it: Attivato

source: [WebAPI]Activating product
fr: Activation du produit
it: Attivazione del prodotto

source: [Command]Activation
fr: Activation
it: Attivazione

source: [Licenser]Additional License Information:
fr: Information de licence supplémentaire:
it: Ulteriori Informazioni di Licenza:

source: [Licenser]All installed items are activated.
fr: Tous les articles installés sont activés.
it: Tutti gli articoli installati sono attivati.

source: [WebAPI]An error occurred at the server (Status %(1)).
fr: Une erreur s'est produite sur le serveur (Statut %(1)).
it: Si è verificato un errore sul server (Status %(1)).

source: [Command]Application
fr: Application
it: Applicazione

source: [WebAPI]Authorization
fr: Autorisation
it: Autorizzazione

source: [Licenser]Copy to Clipboard
fr: Copier dans le presse-papiers
it: Copia negli Appunti

source: [Credentials]Credential Manager
fr: Gestionnaire d'identité
it: Gestione Credenziali

source: [Licenser]Do you want to download new purchases from your $APPCOMPANY Account now?
fr: Souhaitez-vous télécharger maintenant de nouveaux achats depuis votre compte $APPCOMPANY?
it: Vuoi scaricare i nuovi acquisti dal tuo account $APPCOMPANY ora?

source: [Licenser]Download
fr: Télécharger
it: Download

source: [WebAPI]Failed to connect to the server. Please check your Internet connection and try again.
fr: Échec de la connexion au serveur. Veuillez vérifier votre connexion Internet et réessayer.
it: Impossibile connettersi al server. Per favore controllare la connessione Internet e riprovare.

source: [FileType]Invalid License File!
fr: Fichier de licence invalide!
it: File di Licenza non Valido!

source: [Credentials]Keychain Access
fr: Trousseaux d’accès
it: Accesso Portachiavi

source: [FileType]License File
fr: Fichier Licence
it: File di Licenza

source: [FileType]License too old. Please activate $APPNAME again.
fr: Licence trop ancienne. Veuillez réactiver $APPNAME.
it: Licenza troppo vecchia. Si prega di attivare nuovamente $APPNAME.

source: [Command]Login
fr: Se connecter
it: Login

source: [Licenser]Manage Activations
fr: Gérer les activations
it: Gestisci Attivazioni

source: [Credentials]No permissions to change application passwords.
fr: Aucune autorisation de modifier les mots de passe des applications.
it: Nessuna autorizzazione per modificare le password dell'applicazione.

source: [Licenser]No purchased items installed.
fr: Aucun article acheté installé.
it: Non ci sono articoli acquistati installati.

source: [Licenser]Please check your Rent-to-Own status in the Splice App.
fr: Veuillez vérifier votre statut de location avec option d'achat dans l'appli Splice.
it: Controlla il tuo Rent-to-Own nell'app Splice.

source: [Licenser]Please enter the Product Key of the $APPNAME version you have purchased.
fr: Veuillez saisir la clé de produit de la version de $APPNAME que vous avez achetée.
it: Si prega di inserire il Product Key della versione $APPNAME acquistata.

source: [Licenser]Please fill in the form completely.
fr: Veuillez remplir complètement le formulaire
it: Si prega di completare interamente il modulo.

source: [Credentials]Please use %(1) to delete passwords.
fr: Veuillez utiliser %(1) pour supprimer les mots de passe.
it: Utilizza %(1) per eliminare le password.

source: [WebAPI]Registering product
fr: Enregistrement du produit
it: Registrazione del Prodotto

source: [WebAPI]Registration
fr: Enregistrement
it: Registrazione

source: [WebAPI]Retrieving product list
fr: Récupération de la liste de produits
it: Recupero della lista prodotti

source: [Licenser]Select Country
fr: Sélectionner le pays
it: Seleziona Paese

source: [Licenser]Show my existing Product Keys
fr: Afficher mes clés de produit existantes
it: Mostra i miei Product Key esistenti

source: [Licenser]Sign in
fr: Se connecter
it: Accedi

source: [Licenser]Sign out
fr: Se déconnecter
it: Uscire

source: [WebAPI]Signing in
fr: Inscription
it: Sto eseguendo l'accesso

source: [Licenser]Some items failed to activate.
fr: L'activation de certains éléments a échoué.
it: Attivazione fallita per alcuni elementi .

source: [Licenser]Thank You! $APPNAME has been activated on this computer.
fr: Merci! $APPNAME a été activé pour fonctionner sur cet ordinateur.
it: Grazie! $APPNAME è stato attivato per l'esecuzione su questo computer.

source: [FileType]The License has expired!
fr: La licence a expiré!
it: La Licenza è scaduta!

source: [FileType]The License has not been issued for this computer!
fr: La licence n'a pas été accordée pour cet ordinateur!
it: La Licenza non è stata emessa per questo computer!

source: [FileType]The License has not been issued for this user!
fr: La licence n'a pas été émise pour cet utilisateur !
it: La Licenza non è stata emessa per questo utente!

source: [WebAPI]The request failed (%(1)).
fr: La demande a échoué (%(1)).
it: Richiesta non riuscita (%(1)).

source: [Licenser]This computer has been de-activated for use with $APPNAME.
fr: L'utilisation de $APPNAME a été désactivée sur cet ordinateur.
it: Questo computer è stato disattivato per l'uso con $APPNAME.

source: [Licenser]This copy is licensed to %(1)
fr: La licence de cette copie est accordée à %(1)
it: Questa copia è concessa in licenza a %(1)

source: [FileType]This product key requires an additional license that could not be found on this computer.
fr: Cette clé de produit nécessite une licence supplémentaire qui n'a pas pu être trouvée sur cet ordinateur.
it: Questo codice prodotto richiede una licenza aggiuntiva che non è stata trovata su questo computer.

source: [WebAPI]Updating membership
fr: Mise à jour de l'abonnement
it: Aggiornamento membership

source: [Licenser]User License not found! Please select a new License File.
fr: Licence utilisateur non trouvée! Veuillez sélectionner un nouveau fichier de licence.
it: Licenza dell'utente non trovata! Si prega di selezionare un nuovo file di licenza.

source: [Licenser]Verifying User License...
fr: Vérification de la licence utilisateur...
it: Verifica della licenza utente ...

source: [Licenser]You can manage activations in your $APPCOMPANY Account.
fr: Vous pouvez gérer les activations dans votre compte $APPCOMPANY.
it: È possibile gestire le attivazioni nel tuo account $APPCOMPANY.

source: [Licenser]Your Splice license for $APPNAME is invalid.
fr: Votre licence Splice pour $APPNAME n'est pas valable.
it: La tua licenza Splice per $APPNAME non è valida.

source: [WebAPI]Your authorization has expired. Please log in again.
fr: Votre autorisation a expiré. Veuillez vous reconnecter.
it: L'autorizzazione è scaduta. Effettua il login di nuovo.

source: [Licenser]Your purchased items have been activated.
fr: Les éléments que vous avez achetés ont été activés.
it: I tuoi acquisti sono stati attivati.
