Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/media.po
Languages: de, es, zh

source: [MusicSymbols]1 octave down
de: 1 Oktave nach unten
es: Bajar 1 octava
zh: 低一个八度

source: [MusicSymbols]1 octave up
de: 1 Oktave nach oben
es: Subir 1 octava
zh: 高一个八度

source: [MusicSymbols]2 octaves down
de: 2 Oktaven nach unten
es: Bajar 2 octavas
zh: 低两个八度

source: [MusicSymbols]2 octaves up
de: 2 Oktaven nach oben
es: Subir 2 octavas
zh: 高两个八度

source: [FileType]AIFC File
de: AIFC-Datei
es: Archivo AIFC
zh: AIFC文件

source: [FileType]AIFF File
de: AIFF-Datei
es: Archivo AIFF
zh: AIFF文件

source: [MusicSymbols]Accent
de: Betonung
es: Acento
zh: 重音

source: [MusicSymbols]Accent with Staccatissimo
de: Betonung mit Staccatissimo
es: Acento con Staccatissimo
zh: 使用特断音标注重音

source: [MusicSymbols]Accent with Staccato
de: Betonung mit Staccato
es: Acento con Staccato
zh: 使用断音标注重音

source: [MusicSymbols]Accent with Tenuto
de: Betonung mit Tenuto
es: Acento con Tenuto
zh: 使用保持音标注重音

source: [NoteController]Add Note Controller "%(1)"
de: Notencontroller hinzufügen "%(1)"
es: Añadir controlador de notas "%(1)"
zh: 增加音符控制器"%(1)"

source: [ActionDescriptions]Add Pattern
de: Pattern hinzufügen
es: Añadir patrón
zh: 添加模式

source: [FileType]Apple Impulse File
de: Apple Impulsdatei
es: Archivo Apple Impulse
zh: Apple脉冲响应文件

source: [MusicSymbols]Arco
de: Arco
es: Arco
zh: Arco

source: [MusicSymbols]Arpeggio
de: Arpeggio
es: Arpegio
zh: 琶音

source: [MusicSymbols]Arpeggio down
de: Arpeggio nach unten
es: Arpegio abajo
zh: 降琶音

source: [MusicSymbols]Arpeggio up
de: Arpeggio nach oben
es: Arpegio arriba
zh: 升琶音

source: [MusicSymbols]Articulations of force
de: Dynamikartikulationen
es: Articulaciones de fuerza
zh: 强重音

source: [FileType]Audioloop
de: Audioloop
es: Loop de audio
zh: Audioloop

source: [Chords]Augmented
de: Übermäßig
es: Aumentado
zh: 增和弦

source: [MediaTime]Bars
de: Takte
es: Compases
zh: 小节

source: [MusicSymbols]Bart&#243;k Pizzicato
de: Bartók-Pizzicato
es: Pizzicato Bartok
zh: 巴托克拨弦乐

source: [MediaTime]Beat-Linear
de: Taktlinear
es: Beat-Linear
zh: 节拍-线性

source: [MusicSymbols]Behind Bridge
de: Hinter dem Steg
es: Detrás del puente
zh: Behind Bridge

source: [EnvelopeActions]Bend Points
de: Punkte verbiegen
es: Puntos bend
zh: 弯音点

source: [MusicSymbols]Bend and release string
de: Saite ziehen und loslassen
es: Estirar y soltar cuerda
zh: 弯音并松开弦

source: [MusicSymbols]Bend string
de: Saite ziehen
es: Estirar cuerda
zh: 弯音弦

source: [MusicalScale]Blues
de: Blues
es: Blues
zh: 布鲁斯音阶

source: [FileType]Chord File
de: Akkorddatei
es: Archivo de acordes
zh: 和弦文件

source: [MusicalScale]Chromatic
de: Chromatisch
es: Cromática
zh: 半音阶

source: [MusicSymbols]Closed
de: Geschlossen
es: Cerrado
zh: 关闭

source: [MusicSymbols]Col Legno
de: Col Legno
es: Col Legno
zh: 用弓背敲奏

source: [MusicSymbols]Con Sordino
de: Con Sordino
es: Con sordino
zh: 戴弱音器演奏

source: [AudioFileConverter]Converting %(1)
de: Konvertiere %(1)
es: Convirtiendo %(1)
zh: 正在转换%(1)

source: [EventFunctions]Copy Event
de: Event kopieren
es: Copiar evento
zh: 复制事件

source: [EventFunctions]Copy Events
de: Events kopieren
es: Copiar eventos
zh: 复制事件

source: [MusicSymbols]Crescendo
de: Crescendo
es: Crescendo
zh: 渐强

source: [MusicSymbols]Crescendo Hairpin
de: Crescendo-Gabel
es: Crescendo Hairpin
zh: 渐强符号

source: [EventFunctions]Delete Event
de: Event löschen
es: Eliminar evento
zh: 删除事件

source: [EventFunctions]Delete Events
de: Events löschen
es: Eliminar eventos
zh: 删除事件

source: [EnvelopeActions]Delete Point
de: Punkt löschen
es: Borrar punto
zh: 删除点

source: [Events]Delete Points
de: Punkte löschen
es: Eliminar puntos
zh: 删除点

source: [Chords]Diminished
de: Vermindert
es: Disminuido
zh: 减和弦

source: [MusicSymbols]Diminuendo
de: Diminuendo
es: Diminuendo
zh: 渐弱

source: [MusicSymbols]Diminuendo Hairpin
de: Diminuendo-Gabel
es: Diminuendo Hairpin
zh: 渐弱符号

source: [MusicalScale]Dorian
de: Dorisch
es: Dórica
zh: 多利亚音阶

source: [Resolution]Dotted
de: Punktiert
es: Puntillo
zh: 符点

source: [MusicSymbols]Down Bow
de: Bogen-Abstrich
es: Giù arco
zh: 琴弓向下

source: [MusicSymbols]Dynamic
de: Tonstärke
es: Dinámico
zh: 力度

source: [MediaTimeAction]Edit Key Signature
de: Tonart bearbeiten
es: Editar armadura
zh: 编辑调号

source: [Events]Edit Value
de: Wert bearbeiten
es: Editar valor
zh: 编辑值

source: [FileType]Envelope File
de: Automationskurven-Datei
es: Archivo de envolvente
zh: 信封文件

source: [MusicSymbols]Finger 1
de: Finger 1
es: Dedo 1
zh: 手指 1

source: [MusicSymbols]Finger 2
de: Finger 2
es: Dedo 2
zh: 手指 2

source: [MusicSymbols]Finger 3
de: Finger 3
es: Dedo 3
zh: 手指 3

source: [MusicSymbols]Finger 4
de: Finger 4
es: Dedo 4
zh: 手指 4

source: [MusicSymbols]Finger 5
de: Finger 5
es: Dedo 5
zh: 手指 5

source: [MusicSymbols]Forte
de: Forte
es: Forte
zh: 强

source: [MusicSymbols]Forte forte fortissimo
de: Forte forte fortissimo
es: Forte forte fortissimo
zh: 最强

source: [MusicSymbols]Forte fortissimo
de: Forte fortissimo
es: Forte fortissimo
zh: 极强

source: [MusicSymbols]Forte piano
de: Forte piano
es: Forte piano
zh: 强后转弱

source: [MusicSymbols]Fortissimo
de: Fortissimo
es: Fortissimo
zh: 很强

source: [MusicSymbols]Fortissimo forzando
de: Fortissimo forzando
es: Fortissimo forzando
zh: 强重音

source: [MusicSymbols]Fortissimo piano
de: Fortissimo piano
es: Fortissimo piano
zh: 很强后转弱

source: [MusicSymbols]Forzando
de: Forzando
es: Forzando
zh: 重音

source: [MediaTime]Frames
de: Frames
es: Cuadros
zh: 帧

source: [ActionDescriptions]Freeze Quantize
de: Quantisierung festsetzen
es: Congelar cuantización
zh: 冻结量化

source: [ActionDescriptions]Freeze Velocity
de: Anschlagstärke festsetzen
es: Congelar velocidad
zh: 冻结力度

source: [MusicSymbols]Generate Notes
de: Noten erzeugen
es: Generar notas
zh: 生成音符

source: [MusicSymbols]Glissando
de: Glissando
es: Glissando
zh: 滑音

source: [MusicSymbols]Guitar Tap
de: Gitarren-Tabulatur
es: Tapping de guitarra
zh: 吉他轻敲

source: [MusicSymbols]Hairpins
de: Dynamiksymbole
es: Reguladores
zh: 渐强和渐弱符号

source: [MusicSymbols]Halftone Trill
de: Halbton-Triller
es: Trino de semitono
zh: 半音颤音

source: [MusicSymbols]Hammer On
de: Hammer-On
es: Hammer On
zh: 开启锤子

source: [MusicalScale]Harmonic Minor
de: Harmonisch Moll
es: Menor Armónica
zh: 和声小调

source: [MusicSymbols]Hold string
de: Saite halten
es: Mantener cuerda
zh: 保持弦

source: [MusicSymbols]Increase velocity
de: Anschlagstärke erhöhen
es: Aumentar velocidad
zh: 提高速度

source: [MusicSymbols]Increase velocity + shorten note
de: Anschlagstärke erhöhen und Noten kürzen
es: Aumentar velocidad + acortar nota
zh: 提高速度+缩短音符

source: [EventFunctions]Insert Event
de: Event einfügen
es: Insertar evento
zh: 插入事件

source: [EventFunctions]Insert Events
de: Events einfügen
es: Insertar eventos
zh: 插入事件

source: [MediaTimeAction]Insert Key Signature
de: Tonartwechsel einfügen
es: Insertar armadura
zh: 插入调号

source: [EnvelopeActions]Insert Point
de: Punkt einfügen
es: Insertar punto
zh: 插入点

source: [Events]Insert Points
de: Punkte einfügen
es: Insertar puntos
zh: 插入点

source: [MediaTimeAction]Insert Tempo
de: Tempowechsel einfügen
es: Insertar tempo
zh: 插入速度

source: [MediaTimeAction]Insert Time Signature
de: Taktwechsel einfügen
es: Insertar compás
zh: 插入拍号

source: [FileType]Key Switches
de: Keyswitches
es: Teclas de cambio
zh: 音调切换

source: [Media]LUFS
de: LUFS
es: LUFS
zh: LUFS

source: [MusicSymbols]Let Ring
de: Klingen lassen
es: Deje que vibre
zh: 延长发音

source: [Media.Music]MIDI
de: MIDI
es: MIDI
zh: MIDI

source: [FileType]MIDI File
de: MIDI-Datei
es: Archivo MIDI
zh: MIDI文件

source: [Chords]Major
de: Dur
es: Mayor
zh: 大调

source: [KeySignature]Major
de: Dur
es: Mayor
zh: 大调

source: [MusicalScale]Major
de: Dur
es: Mayor
zh: 大调

source: [MusicalScale]Major Pentatonic
de: Dur pentatonisch
es: Pentatónica mayor
zh: 五声大调

source: [MusicalScale]Major Triad
de: Durdreiklang
es: Triada mayor
zh: 大三和弦

source: [MusicalScale]Melodic Minor
de: Melodisch Moll
es: Melódica menor
zh: 旋律小调

source: [MusicSymbols]Mezzo-staccato
de: Mezzo-staccato
es: Mezzo-staccato
zh: 次断音

source: [MusicSymbols]Mezzoforte
de: Mezzoforte
es: Mezzoforte
zh: 中强

source: [MusicSymbols]Mezzopiano
de: Mezzopiano
es: Mezzopiano
zh: 中弱

source: [Chords]Minor
de: Moll
es: Menor
zh: 小调

source: [KeySignature]Minor
de: Moll
es: Menor
zh: 小调

source: [MusicalScale]Minor Pentatonic
de: Moll pentatonisch
es: Pentátonica menor
zh: 五声小调

source: [MusicalScale]Minor Triad
de: Molldreiklang
es: Triada menor
zh: 小三和弦

source: [MusicalScale]Mixolydian
de: Mixolydisch
es: Mixolidia
zh: 混合利底亚音阶

source: [ActionDescriptions]Modify Accent
de: Betonung verändern
es: Modificar acento
zh: 更改重音

source: [Edit]Modify Chord
de: Akkord verändern
es: Modificar acorde
zh: 更改和弦

source: [EventFunctions]Modify Event
de: Event bearbeiten
es: Modificar evento
zh: 更改事件

source: [ActionDescriptions]Modify Pattern Accent Strength
de: Patternakzentstärke ändern
es: Modificar fuerza del acento del patrón
zh: 更改模式重音强度

source: [ActionDescriptions]Modify Pattern Gate
de: Patternnotenlänge verändern
es: Modificar puerta del patrón
zh: 更改模式门

source: [ActionDescriptions]Modify Pattern Resolution
de: Patternauflösung verändern
es: Modificar resolución del patrón
zh: 更改模式分辨率

source: [ActionDescriptions]Modify Pattern Swing
de: Patternswing verändern
es: Modificar swing del patrón
zh: 更改模式音律

source: [ActionDescriptions]Modify Pattern Type
de: Patternart verändern
es: Modificar tipo de patrón
zh: 更改模式类型

source: [ActionDescriptions]Modify Probability
de: Wahrscheinlichkeit verändern
es: Modificar probabilidad
zh: 更改概率

source: [ActionDescriptions]Modify Repeat
de: Wiederholungen verändern
es: Modificar repetir
zh: 更改重复

source: [ActionDescriptions]Modify Step Count
de: Stepanzahl verändern
es: Modificar total de pasos
zh: 更改步数

source: [MediaTimeAction]Modify Tempo
de: Tempo bearbeiten
es: Modificar tempo
zh: 更改速度

source: [TempoManipulator]Modify Tempo
de: Tempo bearbeiten
es: Modificar tempo
zh: 更改速度

source: [ActionDescriptions]Modify Velocity
de: Anschlagstärke bearbeiten
es: Modificar velocidad
zh: 更改力度

source: [Media]Mono
de: Mono
es: Mono
zh: 单声道

source: [EventFunctions]Move Event
de: Event verschieben
es: Mover evento
zh: 移动事件

source: [EventFunctions]Move Events
de: Events verschieben
es: Mover eventos
zh: 移动事件

source: [EnvelopeActions]Move Point
de: Punkt verschieben
es: Mover punto
zh: 移动点

source: [EnvelopeActions]Move Points
de: Punkte verschieben
es: Mover puntos
zh: 移动点

source: [FileType]Music File
de: Musikdatei
es: Archivo de música
zh: 音乐文件

source: [ActionDescriptions]Mute Event
de: Event stummschalten
es: Mutear evento
zh: 事件静音

source: [MusicalScale]Natural Minor
de: Natürliches Moll
es: Menor natural
zh: 自然小调音阶

source: [NoteController]Note Controller
de: Notencontroller
es: Controlador de notas
zh: 音符管理器

source: [EventFunctions]Nudge
de: Verschieben
es: Desplazar
zh: 微调

source: [MusicSymbols]Octave signs
de: Oktavierungszeichen
es: Signos de octava
zh: 八度标志

source: [Media]Off
de: Aus
es: Apagado
zh: 关

source: [MusicSymbols]Open / Flageolett
de: Offen / Flageolett
es: Abrir / Flageolett
zh: 打开 / Flageolett

source: [Media]Pad %(1)
de: Pad %(1)
es: Pad %(1)
zh: Pad %(1)

source: [MusicSymbols]Palm Mute
de: Dämpfen mit Handballen
es: Apagado con la palma
zh: 掌上静音

source: [FileType]Pattern File
de: Pattern-Datei
es: Archivo de patrón
zh: 模式文件

source: [MusicSymbols]Pedal
de: Pedal
es: Pedal
zh: 踏板

source: [MusicSymbols]Pedal down
de: Pedal gedrückt
es: Pedal abajo
zh: 踏板向下

source: [MusicSymbols]Pedal up
de: Pedal offen
es: Pedal arriba
zh: 踏板向上

source: [Media.Music]Percent
de: Prozent
es: Porcentaje
zh: 百分比

source: [MusicalScale]Phrygian
de: Phrygisch
es: Frigia
zh: 佛里吉亚音阶

source: [MusicSymbols]Pianissimo
de: Pianissimo
es: Pianissimo
zh: 很弱

source: [MusicSymbols]Piano
de: Piano
es: Piano
zh: 弱

source: [MusicSymbols]Piano pianissimo
de: Piano pianissimo
es: Piano pianissimo
zh: 很弱

source: [MusicSymbols]Piano piano pianissimo
de: Piano piano pianissimo
es: Piano piano pianissimo
zh: 极弱

source: [NoteController]Pitch
de: Tonhöhe
es: Pitch
zh: 音高

source: [FileType]Pitch Names
de: Pitchnamen
es: Nombres de pitch
zh: 音高名称

source: [MusicSymbols]Pizzicato
de: Pizzicato
es: Pizzicato
zh: 拨弦

source: [MusicSymbols]Plucking A
de: Zupfen A
es: Pulsar anular
zh: 采摘 A

source: [MusicSymbols]Plucking C
de: Zupfen C
es: Pulsar meñique
zh: 采摘 C

source: [MusicSymbols]Plucking I
de: Zupfen I
es: Pulsar índice
zh: 采摘 I

source: [MusicSymbols]Plucking M
de: Zupfen M
es: Pulsar medio
zh: 采摘 M

source: [MusicSymbols]Plucking P
de: Zupfen P
es: Pulsar pulgar
zh: 采摘 P

source: [MusicSymbols]Portamento
de: Portamento
es: Portamento
zh: 滑音

source: [Chords]Power Chord
de: Power-Chord
es: Power chord
zh: 强力和弦

source: [MusicSymbols]Pre-bend and release string
de: Saite vorher ziehen und dann loslassen
es: Pre-estirar y liberar cuerda
zh: 预先弯曲和释放弦

source: [MusicSymbols]Pre-bend string
de: Saite vorher ziehen
es: Pre-estirar cuerda
zh: 预弯弦

source: [NoteController]Pressure
de: Pressure
es: Presión
zh: 压力

source: [MusicSymbols]Pull Off
de: Pull-Off
es: Pull Off
zh: 拔掉

source: [ActionDescriptions]Quantize
de: Quantisieren
es: Cuantizar
zh: 量化

source: [Resolution]Quintuplet
de: Quintole
es: Quintillo
zh: 五连音

source: [MusicSymbols]Release string
de: Saite loslassen
es: Liberar cuerda
zh: 释放弦

source: [MediaTimeAction]Remove Key Signature
de: Tonart entfernen
es: Eliminar armadura
zh: 删除调号

source: [NoteController]Remove Note Controller "%(1)"
de: Notencontroller entfernen "%(1)"
es: Eliminar controlador de notas "%(1)"
zh: 移除音符控制器 "%(1)"

source: [ActionDescriptions]Remove Pattern
de: Pattern entfernen
es: Eliminar patrón
zh: 移除模式

source: [MediaTimeAction]Remove Tempo
de: Tempowechsel entfernen
es: Quitar tempo
zh: 移除速度

source: [MediaTimeAction]Remove Time Signature
de: Taktwechsel entfernen
es: Quitar tempo
zh: 移除拍号

source: [ActionDescriptions]Rename Pattern
de: Pattern umbenennen
es: Renombrar patrón
zh: 重命名模式

source: [ActionDescriptions]Reorder Pattern
de: Pattern umsortieren
es: Reordenador patrón
zh: 录制模式

source: [EventFunctions]Resize Event
de: Eventgröße anpassen
es: Cambiar tamaño de evento
zh: 调整事件大小

source: [EventFunctions]Resize Events
de: Eventlängen anpassen
es: Cambiar tamaño de los eventos
zh: 调整事件大小

source: [MediaTime]Samples
de: Samples
es: Muestras
zh: 采样

source: [FileType]Score Exchange File
de: Notationsaustauschdatei
es: Archivo de intercambio de partituras
zh: 总谱交换文件

source: [MediaTime]Seconds
de: Sekunden
es: Segundos
zh: 秒

source: [ActionDescriptions]Select Sound Variation
de: Sound-Variation auswählen
es: Seleccionar variación de sonido
zh: 选择声音变量

source: [MusicSymbols]Senza Sordino
de: Senza Sordino
es: Sin sordina
zh: 告诉演奏者让软踏板升起，或者，在其他乐器中，取消静音

source: [Resolution]Septuplet
de: Septole
es: Sextillo
zh: 七连音

source: [Tempo]Set BPM Range
de: BPM-Bereich setzen
es: Ajustar el rango BPM
zh: 设置 BPM 范围

source: [MusicSymbols]Sforzando
de: Sforzando
es: Sforzando
zh: 突强

source: [MusicSymbols]Sforzando forte piano
de: Sforzando forte piano
es: Sforzando forte piano
zh: 突强后突弱

source: [MusicSymbols]Sforzando fortissimo
de: Sforzando fortissimo
es: Sforzando fortissimo
zh: 突强非常强

source: [MusicSymbols]Sforzando piano
de: Sforzando piano
es: Sforzando piano
zh: 特强后弱

source: [MusicSymbols]Sforzato
de: Sforzato
es: Sforzato
zh: 突强

source: [MusicSymbols]Sforzato fortissimo
de: Sforzato fortissimo
es: Sforzato fortissimo
zh: 突强非常强

source: [MusicSymbols]Shorten note length
de: Notenlänge kürzen
es: Acortar duración de nota
zh: 缩短音符长度

source: [MusicSymbols]Slap
de: Slappen
es: Slap
zh: 弹击

source: [MusicSymbols]Slur
de: Bindebogen
es: Ligadura de expresión
zh: 连音

source: [AudioFileConverter]Some files could not be converted.
de: Einige Dateien konnten nicht konvertiert werden.
es: Algunos archivos no pudieron ser convertidos.
zh: 某些文件无法转换。

source: [FileType]Sound Variation Map
de: Sound-Variationen bearbeiten
es: Mapa de la variación de sonido
zh: 声音变化图

source: [EventFunctions]Split Event
de: Event teilen
es: Dividir evento
zh: 拆分事件

source: [EventFunctions]Split Events
de: Events teilen
es: Dividir eventos
zh: 拆分事件

source: [MusicSymbols]Spread Chord Notes
de: Akkorde arpeggieren
es: Difundir notas de acordes
zh: 传播和弦音符

source: [MusicSymbols]Staccatissimo
de: Staccatissimo
es: Staccatissimo
zh: 特断音

source: [MusicSymbols]Staccato
de: Staccato
es: Staccato
zh: 断音

source: [Media]Stereo
de: Stereo
es: Estéreo
zh: 立体声

source: [Resolution]Straight
de: Gerade
es: Directo
zh: 直线

source: [Events]Straighten Curve
de: Kurve glätten
es: Enderezar curva
zh: 伸直曲线

source: [MusicSymbols]String 0
de: Saite 0
es: Cuerda 0
zh: 字符串 0

source: [MusicSymbols]String 1
de: Saite 1
es: Cuerda 1
zh: 字符串 1

source: [MusicSymbols]String 2
de: Saite 2
es: Cuerda 2
zh: 字符串 2

source: [MusicSymbols]String 3
de: Saite 3
es: Cuerda 3
zh: 字符串 3

source: [MusicSymbols]String 4
de: Saite 4
es: Cuerda 4
zh: 字符串 4

source: [MusicSymbols]String 5
de: Saite 5
es: Cuerda 5
zh: 字符串 5

source: [MusicSymbols]String 6
de: Saite 6
es: Cuerda 6
zh: 字符串 6

source: [MusicSymbols]String 7
de: Saite 7
es: Cuerda 7
zh: 字符串 7

source: [MusicSymbols]Strong Accent
de: Starke Betonung
es: Acento fuerte
zh: 强重音

source: [MusicSymbols]Strong Accent with Staccatissimo
de: Starke Betonung mit Staccatissimo
es: Acento fuerte con Staccatissimo
zh: 使用特断音表示强重音

source: [MusicSymbols]Strong Accent with Staccato
de: Starke Betonung mit Staccato
es: Acento fuerte con Staccato
zh: 使用断音表示强重音

source: [MusicSymbols]Strong Accent with Tenuto
de: Starke Betonung mit Tenuto
es: Acento fuerte con Tenuto
zh: 使用保持音表示强重音

source: [MusicSymbols]Sul Ponticello
de: Sul Ponticello
es: Sul Ponticello
zh: Sul Ponticello

source: [MusicSymbols]Sul Tasto
de: Sul Tasto
es: Sul Tasto
zh: Sul Tasto

source: [Tempo]Tempo
de: Tempo
es: Tempo
zh: 速度

source: [MusicSymbols]Tenuto
de: Tenuto
es: Tenuto
zh: 保持音

source: [MusicSymbols]Thumb
de: Daumen
es: Pulgar
zh: 大拇指

source: [NoteController]Timbre
de: Timbre
es: Timbre
zh: 音色

source: [MediaTime]Time-Linear
de: Zeitlinear
es: Time-Linear
zh: 时间-线性

source: [ActionDescriptions]Transpose
de: Transponieren
es: Transponer
zh: 移调

source: [MusicSymbols]Tremolo
de: Tremolo
es: Trémolo
zh: 震音

source: [MusicSymbols]Tremolo (1 Beam)
de: Tremolo (1 Balken)
es: Trémolo (1 barra)
zh: 震音（1 符杠）

source: [MusicSymbols]Tremolo (1 Slash)
de: Tremolo (1 Strich)
es: Trémolo (1 barra oblicua)
zh: 震音（2 斜线）

source: [MusicSymbols]Tremolo (2 Beams)
de: Tremolo (2 Balken)
es: Trémolo (2 barras)
zh: 震音（2 符杠符杠）

source: [MusicSymbols]Tremolo (2 Slashes)
de: Tremolo (2 Striche)
es: Trémolo (2 barras oblicuas)
zh: 震音（3 斜线）

source: [MusicSymbols]Tremolo (3 Beams)
de: Tremolo (3 Balken)
es: Trémolo (3 barras)
zh: 震音（3 符杠）

source: [MusicSymbols]Tremolo (3 Slashes)
de: Tremolo (3 Striche)
es: Trémolo (3 barras oblicuas)
zh: 震音（3 斜线）

source: [MusicSymbols]Trill
de: Triller
es: Trino
zh: 颤音

source: [MusicSymbols]Trill (flat)
de: Triller (b)
es: Trino (bemol)
zh: 颤音（降调）

source: [MusicSymbols]Trill (natural)
de: Triller (aufgelöst)
es: Trino (natural)
zh: 颤音（还原音）

source: [MusicSymbols]Trill (sharp)
de: Triller (Kreuz)
es: Trino (sostenido)
zh: 颤音（升调）

source: [Resolution]Triplet
de: Triole
es: Tresillo
zh: 三连音

source: [MusicSymbols]Up Bow
de: Bogen-Aufstrich
es: Arco arriba
zh: 弓弦向上

source: [MusicSymbols]Use specific velocity
de: Bestimmte Anschlagstärke verwenden
es: Usar velocidad específica
zh: 使用特定的速度

source: [MusicSymbols]Vibrato
de: Vibrato
es: Vibrato
zh: 震音

source: [FileType]Wave File
de: Wave-Datei
es: Archivo Wave
zh: Wave文件

source: [MusicSymbols]Whammy bar down
de: Vibrationshebel abwärts
es: Barra del trémolo abajo
zh: 撞杆向下

source: [MusicSymbols]Whammy bar down and up
de: Vibrationshebel ab- und aufwärts
es: Barra del trémolo abajo y arriba
zh: 撞杆向下并向上

source: [MusicSymbols]Whammy bar up
de: Vibrationshebel aufwärts
es: Barra del trémolo arriba
zh: 撞杆向上

source: [MusicSymbols]Whammy bar up and down
de: Vibrationshebel auf- und abwärts
es: Barra del trémolo arriba y abajo
zh: 撞杆向上并向下

source: [MusicSymbols]Whammy bar vibrato
de: Vibrationshebel-Vibrato
es: Vibrato de la barra del trémolo
zh: 震音棒

source: [MusicSymbols]Wholetone Trill
de: Ganzton-Triller
es: Trino de un tono
zh: 全音质颤音

source: [MusicSymbols]Wide Vibrato
de: Starkes Vibrato
es: Vibrato amplio
zh: 宽广的震音

source: [Chords]sus2
de: sus2
es: sus2
zh: sus2

source: [Chords]sus4
de: sus4
es: sus4
zh: sus4
