Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/multitrack.po
Languages: fr, it, ja, ko, zh

source: [Multitrack]%(1) did not respond. Please try again later.
fr: %(1) n'a pas répondu. Veuillez réessayer plus tard.
it: %(1) non risponde. Si prega di riprovare più tardi.
ja: %(1) は応答しませんでした。再試行してください。
ko: %(1)(이)가 응답하지 않습니다. 나중에 다시 시도해주세요.
zh: %(1) 未响应。请稍后重试。

source: [Multitrack]A package with the same identifier is already mounted.
fr: Un package ayant le même identifiant est déjà monté.
it: Un pacchetto con il medesimo identificativo è già montato
ja: 同じ識別子のパッケージがマウントされています。
ko: 동일한 식별자의 패키지가 이미 마운트되어 있습니다.
zh: 已装载一个具有相同标识符的包。

source: [Multitrack]A user with this e-mail address is not known.
fr: Aucun utilisateur ayant cette adresse e-mail n'est connu.
it: Non esiste un utente con questo indirizzo e-mail.
ja: このメールアドレスのユーザーは不明です。
ko: 이 이메일 주소의 사용자를 알 수 없습니다.
zh: 拥有该电子邮件地址的用户不详。

source: [Multitrack]Checking with %(1)...
fr: Vérification avec %(1)...
it: Verificando con %(1)...
ja: %(1) で確認しています...
ko: %(1)(으)로 확인하는 중...
zh: 使用 %(1) 检查 ...

source: [FileType]Multitrack File
fr: Fichier multipiste
it: File Multitraccia
ja: マルチトラックファイル
ko: 멀티트랙 파일
zh: 多轨文件

source: [Multitrack]Scanning Multitrack Files...
fr: Analyse des fichiers multipistes…
it: Sto effettuando lo Scan dei Files Multitraccia
ja: マルチトラックファイルをスキャンしています...
ko: 멀티트랙 파일 스캔 중...
zh: 正在扫描多轨文件...

source: [Multitrack]The contest has expired.
fr: Le concours est terminé.
it: Il contest è terminato
ja: コンテスト受付は終了しました。
ko: 콘테스트가 만료되었습니다.
zh: 大赛已结束。

source: [Multitrack]The contest has not started yet.
fr: Le concours n'a pas encore commencé.
it: Il contest non è ancora iniziato
ja: コンテスト受付は開始されていません。
ko: 콘테스트가 아직 시작되지 않았습니다.
zh: 大赛尚未开始。

source: [Multitrack]The file "%(1)" will be copied to the multitrack folder: %(2)
fr: Le fichier "%(1)" sera copié dans le dossier multipiste: %(2)
it: il file "%(1)" sarà copiato all'interno del multitrack folder: %(2)
ja: ファイル "%(1)" は次のマルチトラックフォルダーにコピーされます: %(2)
ko: "%(1)" 파일이 다음 멀티트랙 폴더로 복사됩니다.: %(2)
zh: 文件 "%(1)" 将复制至多轨文件夹: %(2)

source: [Multitrack]The file "%(1)" will be moved to the multitrack folder: %(2)
fr: Le fichier "%(1)" sera déplacé dans le dossier multipiste: %(2)
it: Il file "%(1)" sarà spostato all'interno del multitrack folder: %(2)
ja: ファイル "%(1)" は次のマルチトラックフォルダーに移動されます: %(2)
ko: "%(1)" 파일이 다음 멀티트랙 폴더로 이동됩니다.: %(2)
zh: 文件"%(1)" 将移动至多轨文件夹: %(2)

source: [Multitrack]Tracks
fr: Pistes
it: Tracce
ja: トラック
ko: 트랙
zh: 音轨
