Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/notation-shared.po
Languages: es, it, pl, pt, zh

source: [ScoreEdit]Add One Octave
es: Añadir una octava
it: Aggiungi Una Ottava
pl: Dodaj jedną oktawę
pt: Adicionar Uma Oitava
zh: 高一个八度

source: [Notation]Add Part '%(1)'
es: Añadir Parte '%(1)'
it: Aggiungi Parte '%(1)'
pl: Dodaj partię '%(1)'
pt: Adicionar Parte '%(1)'
zh: 添加部件 %(1)

source: [ScoreEdit]Add Three Octaves
es: Añadir tres octavas
it: Aggiungi Tre Ottave
pl: Dodaj trzy oktawy
pt: Adicionar Três Oitavas
zh: 高三个八度演奏

source: [ScoreEdit]Add Two Octaves
es: Añadir dos octavas
it: Aggiungi Due Ottave
pl: Dodaj dwie oktawy
pt: Adicionar Duas Oitavas
zh: 高两个八度演奏

source: [ScoreEdit]Adjust Dynamics
es: Ajustar dinámica
it: Regola Dinamiche
pl: Dopasuj dynamikę
pt: Ajustar Dinâmica
zh: 调整动态

source: [ScoreEdit]Augmented
es: Aumentado
it: Aumentato
pl: Zwiększony
pt: Aumentado
zh: 增和弦

source: [ScoreDocument]Building Layout
es: Generando el diseño
it: Costruzione Layout
pt: Modelo de Construção
zh: 构建版面设计

source: [Notation]Cannot export empty score.
es: No es posible exportar una partitura vacía.
it: Impossibile esportare partitura vuote.
pl: Nie można wyeksportować pustej partytury.
pt: Não pode exportar partitura vazia.
zh: 无法导出空谱

source: [ScoreExporter]Clipping has occured. Please adjust the volume and try again.
es: Ha sucedido un recorte. Por favor ajuste el volumen y pruebe de nuevo.
it: Si è verificato un clip. Regola il volume e riprova.
pt: Ocorreu clipagem. Ajuste o volume e tente novamente.
zh: 已发生音频限幅器，请调整音量并重试。

source: [Command]Continuous
es: Contínua
it: Continua
pl: Ciągły
pt: Contínuo
zh: 连续

source: [ScoreExporter]Could not create file
es: No se pudo crear el archivo
it: Impossibile creare il file
pt: Não pôde criar o arquivo
zh: 无法创建文件

source: [ScoreDocument]Create an empty score
es: Crear una partitura vacía
it: Crea una partitura vuota
pt: Criar partitura vazia
zh: 创建一个空白乐谱

source: [Command]Delete Measures
es: Borrar compases
it: Eliminare Battute
pl: Usuń takty
pt: Apagar Compassos
zh: 删除措施

source: [ScoreDocument]Devices ...
es: Dispositivos...
it: Periferiche ...
pt: Dispositivos...
zh: 装置

source: [ScoreEdit]Diatonic
es: Diatonico
it: Diatonico
pl: Diatoniczny
pt: Diatônica
zh: 自然音阶

source: [ScoreEdit]Diminished
es: Disminuido
it: Diminuita
pl: Zmniejszony
pt: Diminuto
zh: 减和弦

source: [ScoreEdit]Double At Interval
es: Doblar en el intervalo
it: Raddoppia all'Intervallo
pl: Powiel z interwałem
pt: Dobro No Intervalo
zh: 间隔双倍

source: [Edit]Duplicate
es: Duplicar
it: Duplica
pl: Powiel
pt: Duplicar
zh: 创建副本

source: [Edit]Edit
es: Editar
it: Modifica
pl: Edycja
pt: Edição
zh: 编辑

source: [Command]Edit
es: Editar
it: Modifica
pl: Edycja
pt: Edição
zh: 编辑

source: [ScoreDocument]Empty Score
es: Partitura vacía
it: Partitura vuota
pt: Partitura Vazia
zh: 清空总谱

source: [ScoreTools]Entry
es: Inscripción
it: Inserimento
pl: Wpis
pt: Entrada
zh: 输入

source: [ScoreTools]Erase
es: Borrar
it: Cancella
pl: Wyczyść
pt: Apagar
zh: 擦除

source: [Command]Export Score
es: Exportar partitura
it: Esporta Partitura
pt: Exportar Partitura
zh: 导出乐谱

source: [ScoreExporter]Export failed.
es: Falló la exportación.
it: Esportazione non riuscita.
pt: Exportação falhou.
zh: 导出失败

source: [Notation]Exporting
es: Exportando
it: Esportazione
pl: Eksportowanie
pt: Exportando
zh: 正在导出

source: [ScoreExporter]Exporting %(1): %(2)
es: Exportando %(1): %(2)
it: Esportazione %(1): %(2)
pt: Exportando %(1): %(2)
zh: 导出 %(1): %(2)

source: [ScoreEdit]Fifth
es: Quinta
it: Quinta
pl: Kwinta
pt: Quinta
zh: 第五个

source: [Command]File
es: Archivo
it: File
pl: Plik
pt: Arquivo
zh: 文件

source: [ScoreEdit]Fill with Rests
es: Rellenar con silencios
it: Riempi con pause
pl: Wypełnij pauzami
pt: Preencher com Pausas
zh: 使用预设

source: [ScoreEdit]Fourth
es: Cuarta
it: Quarta
pl: Kwarta
pt: Quarta
zh: 第四个

source: [Notation]Full Score
es: Partitura completa
it: Partitura completa
pl: Pełna partytura
pt: Partitura Completa
zh: 所有配乐

source: [ScoreTools]Handwriting
es: Escritura manuscrita
it: Scrittura a mano
pl: Ręczne pisanie
pt: Escrita à Mão
zh: 手稿

source: [ScoreEdit]Insert Measures
es: Insertar compases
it: Inserisci Misure
pl: Wstaw takty
pt: Inserir Compassos
zh: 插件措施

source: [Command]Layout
es: Disposición
it: Layout
pl: Układ
pt: Layout
zh: 谱面

source: [ScoreDocument]Loading Document '%(1)'
es: Cargando documento '%(1)'
it: Caricamento Documento '%(1)'
pt: Carregando Document '%(1)'
zh: 加载文件'%(1)'

source: [ScoreEdit]Major
es: Mayor
it: Maggiore
pl: Durowy
pt: Maior
zh: 大调

source: [ScoreEdit]Make Custom Tuplet
es: Crear tresillo personalizado
it: Crea un gruppo irregolare personalizzato
pl: Utwórz własny tuplet
pt: Criar Tercina Personalizada
zh: 制作定制连音

source: [ScoreEdit]Make Tuplet
es: Crear tresillo
it: Crea gruppo irregolare
pl: Utwórz tuplet
pt: Criar Tercina
zh: 制作连音

source: [ScoreEdit]Minor
es: Menor
it: Minore
pl: Molowy
pt: Menor
zh: 小调

source: [FileType]MusicXML Compressed
es: Comrpimido a MusicXML
it: MusicXML Compresso
pt: MusicXML Comprimido
zh: 音乐XML压缩

source: [FileType]MusicXML File
es: Archivo MusicXML
it: File MusicXML
pl: Plik MusicXML
pt: Arquívo MusicXML
zh: MusicXML 文件

source: [ScoreTransferHandler]No compatible application found in the local network.
es: No se encontró ninguna aplicación compatible en la red local.
it: Nessuna applicazione compatibile trovata nella rete locale.
pt: Nenhum aplicativo compatível foi encontrado na rede local.
zh: 在本地网络中找不到兼容的应用程序。

source: [FileType]Notion Document File
es: Archivo de documento de Notion
it: Notion Document File
pt: Arquivo de Documento do Notion
zh: Notion 文件资料

source: [ScoreDocument]Notion Files
es: Archivos de Notion
it: Notion Files
pt: Arquivos do Notion
zh: Notion文件文件

source: [FileType]Notion Template File
es: Archivo de plantilla de Notion
it: Notion Template File
pt: Arquivo de Exemplo do Notion
zh: Notion 模板文件

source: [ScoreEdit]Operations specific to score objects
es: Operaciones específicas sobre objetos de la partitura
it: Operazioni specifiche per gli oggetti in partitura
pl: Operacje określone dla obiektów partytury
pt: Operações específicas para objetos de partitura
zh: 针对总谱对象的特定操作

source: [Command]Pages Across
es: Páginas a lo largo
it: Su più Pagine
pl: Strony w poprzek
pt: Páginas Através
zh: 页面跨越

source: [Command]Pages Down
es: Páginas hacia abajo
it: Pagine Giù
pl: Strona w dół
pt: Páginas Abaixo
zh: 页面向下

source: [Command]Paste Insert
es: Pegar Insertar
it: Incolla Insert
pt: Colar Inserção
zh: 粘贴插入乐谱（音乐符号）的命令

source: [Command]Paste Into Voice 1
es: Pegar en la Voz 1
it: Incolla nella Voce 1
pl: Wklej do głosu 1
pt: Colar na Voz 1
zh: 粘贴入声音1

source: [Command]Paste Into Voice 2
es: Pegar en la Voz 2
it: Incolla nella Voce 2
pl: Wklej do głosu 2
pt: Colar na Voz 2
zh: 粘贴入声音2

source: [Command]Paste Into Voice 3
es: Pegar en la Voz 3
it: Incolla nella Voce 3
pl: Wklej do głosu 3
pt: Colar na Voz 3
zh: 粘贴入声音3

source: [Command]Paste Into Voice 4
es: Pegar en la Voz 4
it: Incolla nella Voce 4
pl: Wklej do głosu 4
pt: Colar na Voz 4
zh: 粘贴入声音4

source: [ScoreEdit]Perfect
es: Perfecta
it: Perfetto
pl: Doskonały
pt: Perfeito
zh: 完美

source: [Command]Print
es: Imprimir
it: Stampa
pl: Wydruk
pt: Impressão
zh: 打印

source: [ScoreEdit]Quantize to Notation
es: Cuantizar a Notation
it: Quantizza alla Notazione
pl: Kwantyzuj do notacji
pt: Quantizar para Notação
zh: 量化到记号

source: [ScoreDocument]Reading ...
es: Leyendo...
it: Lettura ...
pt: Lendo...
zh: 阅读 ...

source: [Notation]Remove Part '%(1)'
es: Eliminar Parte '%(1)'
it: Rimuovi Parte '%(1)'
pl: Usuń partię '%(1)'
pt: Remover Parte '%(1)'
zh: 移除声部

source: [ScoreEdit]Same Octave
es: Misma octava
it: Stessa Ottava
pl: Ta sama oktawa
pt: Mesma Oitava
zh: 相同八音

source: [Notation]Save as Template
es: Guardar como plantilla
it: Salva Come Modello
pl: Zapisz jako szablon
pt: Salvar Como Modelo
zh: 另存为模板

source: [ScoreDocument]Saving %(1) ...
es: Guardando %(1) ...
it: Salvataggio %(1) ...
pt: Salvando %(1) ...
zh: 保存%(1) ...

source: [ScoreEdit]Score
es: Partitura
it: Partitura
pl: Partytura
pt: Partitura
zh: 总谱

source: [Command]Score
es: Partitura
it: Partitura
pl: Partytura
pt: Partitura
zh: 总谱

source: [ScoreEdit]Second
es: Segunda
it: Seconda
pl: Sekunda
pt: Segunda
zh: 第二个

source: [Edit]Select
es: Seleccionar
it: Seleziona
pl: Zaznacz
pt: Selecionar
zh: 选择

source: [Command]Select Part
es: Seleccionar Parte
it: Seleziona Parte
pl: Wybierz partię:
pt: Selecionar Parte
zh: 选择部分

source: [ScoreEdit]Send to Voice 1
es: Enviar a Voz 1
it: Invia a Voce 1
pl: Wyślij do głosu 1
pt: Enviar à Voz 1
zh: 发送至声音 1

source: [ScoreEdit]Send to Voice 2
es: Enviar a Voz 2
it: Invia a Voce 2
pl: Wyślij do głosu 2
pt: Enviar à Voz 2
zh: 发送至声音 2

source: [ScoreEdit]Send to Voice 3
es: Enviar a Voz 3
it: Invia a Voce 3
pl: Wyślij do głosu 3
pt: Enviar à Voz 3
zh: 发送至声音 3

source: [ScoreEdit]Send to Voice 4
es: Enviar a Voz 4
it: Invia a Voce 4
pl: Wyślij do głosu 4
pt: Enviar à Voz 4
zh: 发送至 4

source: [ScoreMidiInput]Setup...
es: Configuración...
it: Setup...
pl: Konfiguracja...
pt: Configuração...
zh: 设置...

source: [ScoreEdit]Seventh
es: Séptima
it: Settima
pl: Septyma
pt: Sétima
zh: 第七个

source: [Notation]Share ...
es: Compartir...
it: Condividi ...
pt: Compartilhar...
zh: 分享 ...

source: [Command]Show Layout Options
es: Mostrar opciones de disposición
it: Mostra Opzioni di Layout
pl: Pokaż opcje układu
pt: Exibir Opções de Layout
zh: 显示谱面选项

source: [Command]Show Score Setup
es: Mostrar configuración de partitura
it: Mostra Impostazioni Partitura
pl: Pokaż konfigurację partytury
pt: Exibir Configurações de Partitura
zh: 显示Score设置

source: [Notation]Single Part
es: Parte única
it: Parte Singola
pl: Pojedyncza partia
pt: Parte Única
zh: 单声部

source: [ScoreEdit]Sixth
es: Sexta
it: Sesta
pl: Seksta
pt: Sexta
zh: 第六个

source: [Notation]Store File
es: Guardar archivo
it: File Store
pt: Armazenar Arquivo
zh: 存储文件

source: [ScoreEdit]Switch Staff
es: Cambiar pentagrama
it: Cambia Rigo
pl: Zamień zawartość pięciolinii
pt: Alternar Pentagrama
zh: 切换乐谱

source: [Notation]Synths
es: Sintes
it: Synths
pl: Syntyzatory
pt: Sintetizadores
zh: 合成器

source: [ScoreEdit]Text Style
es: Estilo del texto
it: Stile di testo
pl: Style tekstu
pt: Estilo de Texto
zh: 文本格式

source: [Notation]The location is write-protected. Please select a different one.
es: La ubicación está protegida contra escritura. Por favor seleccione otra distinta.
it: La locazione è protetta da scrittura. Selezionane una diversa.
pt: O local é protegido para escrita. Selecione um diferente.
zh: 这个位置是受写保护的。请选择一个不同的位置.

source: [ScoreEdit]Third
es: Tercera
it: Terza
pl: Tercja
pt: Terça
zh: 第三

source: [ScoreTransferHandler]This computer
es: Esta computadora
it: Questo computer
pl: Ten komputer
pt: Este computador
zh: 此台电脑

source: [Command]Toggle Note or Rest
es: Alternar Nota o Silencio
it: Attiva/Disattiva Nota o Pausa
pl: Przełącz nuty lub pauzy
pt: Alternar Nota ou Descanso
zh: 切换音符或休止符

source: [Edit]Tools
es: Herramientas
it: Tools
pl: Narzędzia
pt: Ferramentas
zh: 工具

source: [ScoreTransferHandler]Transmit
es: Transmitir
it: Trasmetti
pt: Transmitir
zh: 传输

source: [ScoreTransferHandler]Transmitting file
es: Transmitiendo archivo
it: Trasmissione file
pt: Transmitindo arquivo
zh: 正在传输文件

source: [ScoreEdit]Transpose
es: Transponer
it: Trasponi
pl: Transpozycja
pt: Transposição
zh: 移调

source: [ScoreEdit]Unison
es: Unison
it: Unisono
pl: Unisono
pt: Uníssono
zh: 同音
