Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/notation-skin.po
Languages: de, fr, pl, pt, zh

source: [ChordSelectorInternal]$t
de: $t
fr: $t
pl: $t
pt: $t
zh: $t

source: [NotePopup]$t1
de: $t1
fr: $t1
pl: $t1
pt: $t1
zh: $t1

source: [NotePopup]$t2
de: $t2
fr: $t2
pl: $t2
pt: $t2
zh: $t2

source: [NotePopup]$t3
de: $t3
fr: $t3
pl: $t3
pt: $t3
zh: $t3

source: [TransposeForm]Add Above
de: Über der Stimme
fr: Ajouter au-dessus
pl: Dodaj powyżej
pt: Adicionar Acima
zh: 添加以上

source: [TransposeForm]Add Below
de: Unter der Stimme
fr: Ajouter au-dessous
pl: Dodaj poniżej
pt: Adicionar Abaixo
zh: 添加以下

source: [AdjustDynamicsDialog]Adjust Dynamics
de: Dynamik anpassen
fr: Ajuster la dynamique
pl: Dopasuj dynamikę
pt: Ajustar Dinâmica
zh: 调整动态

source: [AdjustDynamicsDialog]Adjust Notated Dynamic
de: Notierte Dynamik anpassen
fr: Ajuster la dynamique annotée
pl: Dopasuj zapisaną dynamikę
pt: Ajustar Dinâmica da Notação
zh: 调整以标记法谱写（音乐）的动态

source: [MakeTupletDialog]Auto
de: Auto
fr: Auto
pl: Auto
pt: Auto
zh: 自动

source: [ChordSelectorInternal]Bass
de: Bass
fr: Basse
pl: Bas
pt: Baixo
zh: 低音

source: [MakeTupletDialog]Brackets
de: Klammern
fr: Crochets
pl: Klamry
pt: Colchetes
zh: 方括号

source: [DoubleAtIntervalDialog]Double At Interval
de: In Intervall doppeln
fr: Doubler à un intervalle
pl: Powiel z interwałem
pt: Dobro No Intervalo
zh: 间隔双倍

source: [AdjustDynamicsDialog]Dynamic Adjustment:
de: Dynamikanpassung
fr: Ajustement de dynamique
pl: Dopasuj dynamikę:
pt: Ajuste Dinâmico:
zh: 动态调节：

source: [FullKeySignatureSelector]Enter Signature for all Parts
de: Auf allen Instrumentenstimmen einfügen
fr: Saisir la signature pour toutes les parties
pl: Wstaw metrum dla wszystkich partii
pt: Inserir Fórmula para todas as Partes
zh: 为所有部分输入签名

source: [TimeSignatureSelector]Enter Signature for all Parts
de: Auf allen Instrumentenstimmen einfügen
fr: Saisir la signature pour toutes les parties
pl: Wstaw metrum dla wszystkich partii
pt: Inserir Fórmula para todas as Partes
zh: 为所有部分输入签名

source: [SwingSelector]Enter Swing for all Parts
de: Swing für alle Instrumentenstimmen einfügen
fr: Entrer du swing pour toutes les parties
pt: Inserir Swing em todas as Partes
zh: 为所有部件输入Swing摇摆感节奏

source: [MakeTupletDialog]Fit
de: Passe ein
fr: Rentrer
pl: Liczba nut
pt: Encaixar
zh: Fit

source: [MakeTupletDialog]Hide
de: Aus
fr: Masquer
pl: Ukryj
pt: Esconder
zh: 隐藏

source: [InsertMeasuresDialog]Insert Measures
de: Takte einfügen
fr: Insérer mesures
pl: Wstaw takty
pt: Inserir Compassos
zh: 插件措施

source: [TransposeForm]Interval
de: Intervall
fr: Intervalle
pl: Interwał
pt: Intervalo
zh: 音程

source: [TransposeForm]Interval quality
de: Intervalltyp
fr: Qualité d'intervalle
pl: Typ interwału
pt: Qualidade do intervalo
zh: 音程音色

source: [MakeTupletDialog]Into
de: In
fr: Dans
pl: W miejsce
pt: Em
zh: 进入

source: [MakeTupletDialog]Make Custom Tuplet
de: Benutzerdefinierte N-Tole erzeugen
fr: Faire un N-olet personnalisé
pl: Utwórz własny tuplet
pt: Criar Tercina Personalizada
zh: 制作定制连音

source: [InsertMeasuresDialog]Number of measures
de: Anzahl der Takte
fr: Nombre de mesures
pl: Liczba taktów
pt: Quantidade de compassos
zh: 措施的数量

source: [TransposeForm]Octave
de: Oktave
fr: Octave
pl: Oktawa
pt: Oitava
zh: 倍频程

source: [PauseEditor]Seconds
de: Sekunden
fr: Secondes
pl: Sekundy
pt: Segundos
zh: 秒

source: [MakeTupletDialog]Show
de: Ein
fr: Afficher
pl: Pokaż
pt: Mostrar
zh: 显示

source: [TempoSelector]Show Metronome Mark
de: Metronom-Symbol anzeigen
fr: Afficher Indication de métronome
pl: Pokaż znak metronomu
pt: Exibir Marcador de Metrônomo
zh: 显示节拍器标记

source: [TimeSignatureSelector]Show as Common or Cut Time
de: Als alla semibreve / alla breve anzeigen
fr: Affichage courant ou à la blanche
pl: Pokaż jako podstawowy lub pominięty czas
pt: Exibir Andamento como Comum ou Corte
zh: 显示为普通时间或停止时间

source: [MakeTupletDialog]Show as ratio
de: Als Verhältnis anzeigen
fr: Afficher comme ratio
pl: Pokaż jako stosunek
pt: Exibir como proporção
zh: 显示比例

source: [FullKeySignatureSelector]Show cancellation naturals
de: Auflösungszeichen anzeigen
fr: Afficher les bécarres de précaution
pl: Pokaż kasowniki
pt: Exibir naturais de cancelamento
zh: 显示取消的自然数

source: [TempoSelector]Show in Parentheses
de: In Klammern anzeigen
fr: Afficher entre parenthèses
pl: Pokaż w nawiasach
pt: Exibir em Parênteses
zh: 显示在括号内

source: [SwingSelector]Straight
de: Gerade
fr: Binaire
pl: Prosta
pt: Justo
zh: 规整节拍

source: [SwingSelector]Swing (16ths)
de: Swing (16tel)
fr: Swing (doubles-croches)
pt: Swing (semicolcheia)
zh: 强劲节奏 (16分音符)

source: [SwingSelector]Swing (8ths)
de: Swing (Achtel)
fr: Swing (croches)
pt: Swing (colcheia)
zh: 强劲节奏 (8分音符)

source: [TextStyleDialog]Text Style
de: Textstil
fr: Style du texte
pl: Style tekstu
pt: Estilo de Texto
zh: 文本格式

source: [TransposeForm]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja
pt: Transposição
zh: 移调

source: [TransposeDialog]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja
pt: Transposição
zh: 移调

source: [TransposeForm]Transpose Down
de: Nach unten transponieren
fr: Transposer vers le bas
pl: Transponuj w dół
pt: Transposição Abaixo
zh: 下转调

source: [TransposeDialog]Transpose Key Signature
de: Tonart transponieren
fr: Transposer la tonalité
pl: Transponuj tonację
pt: Transpôr Armadura de Clave
zh: 转位键签名

source: [TransposeForm]Transpose Up
de: Nach oben transponieren
fr: Transposer vers le haut
pl: Transponuj w górę
pt: Transposição Acima
zh: 上转调

source: [ChordSelectorInternal]Type
de: Typ
fr: Type
pl: Typ
pt: Tipo
zh: 类型

source: [ChordSelectorInternal]b11
de: b11
fr: b11
pl: b11
pt: b11
zh: b11

source: [ChordSelectorInternal]b7
de: b7
fr: b7
pl: b7
pt: b7
zh: b7
