Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/notation.po
Languages: fr, ko, pl, zh

source: [ScoreSymbols]Long Fall
fr: Fall long
ko: 롱 폴
pl: Długi zjazd
zh: 长 Fall

source: [Command]Lyric Tool
fr: Outil Paroles
pl: Narzędzie teksu
zh: 抒情工具

source: [ScoreSymbols]Lyrics
fr: Paroles
ko: 가사
pl: Słowa
zh: 歌词

source: [Notation]Mandolin
fr: Mandoline
ko: 만돌린
pl: Mandolina
zh: 曼陀林琴

source: [ScoreEdit]Measure %(1)
fr: Mesure %(1)
ko: 마디 %(1)
pl: Takt %(1)
zh: 测量 %(1)

source: [ScoreSymbols]Mezzo-staccato
fr: Mezzo-staccato
ko: 메조스타카토
pl: Mezzo-staccato
zh: 次断音

source: [ScoreSymbols]Mezzoforte
fr: Mezzoforte
ko: 메조포르테
pl: Mezzoforte
zh: 中强

source: [ScoreSymbols]Mezzopiano
fr: Mezzopiano
ko: 메조피아노
pl: Mezzopiano
zh: 中弱

source: [Notation]Modify Score Object
fr: Modifier objet de partition
ko: 스코어 오브젝트 수정
pl: Modyfikuj obiekt partytury
zh: 修改总谱对象

source: [ScoreSymbols]Mordent
fr: Mordant
pl: Mordent
zh: 波音

source: [ScoreSelectTool]Move Score Item
fr: Déplacer l'élément de partition
ko: 스코어 아이템 이동
pl: Przenieść element partytury
zh: 移动乐谱项

source: [ScoreView]Move, Zoom
fr: Déplacer, Zoomer
ko: 이동, 확대/축소
pl: Przenieś, powiększ
zh: 移动, 缩放

source: [ScoreSelectTool]Move, Zoom
fr: Déplacer, Zoomer
ko: 이동, 확대/축소
pl: Przenieś, powiększ
zh: 移动, 缩放

source: [ScoreSymbols]Natural
fr: Bécarre
ko: 내추럴
pl: Kasownik
zh: 还原音

source: [Command]Navigation
fr: Navigation
ko: 내비게이션
pl: Nawigacja
zh: 导航

source: [ScoreSymbols]Neutral Clef
fr: Clef neutre
ko: 타악기(뉴트럴) 음자리표
pl: Klucz neutralny
zh: 打击乐谱号

source: [Command]Never Show Measure Number
fr: Ne jamais afficher le numéro de mesure
ko: 마디번호 항상 숨기기
pl: Nie pokazuj numeru taktu
zh: 永不显示测量数值

source: [Notation]None
fr: Aucun
ko: 없음
pl: Brak
zh: 无

source: [Notation]Normal
fr: Normal
ko: 표준
pl: Normalna
zh: 标准

source: [ScoreSymbols]Normal
fr: Normal
ko: 표준
pl: Normalny
zh: 标准

source: [ScoreSymbols]Not Dotted
fr: Non pointée
ko: 부점없음
pl: Bez kropki
zh: 无附点。

source: [ScoreSymbols]Note
fr: Note
ko: 음표
pl: Nuta
zh: 音符

source: [ScoreEdit]Note Stems
fr: Hampes de note
ko: 음표기둥
pl: Laski nut
zh: 标记茎

source: [ScoreSymbols]Notehead Symbol
fr: Symbole de tête de note
ko: 음표머리 기호
pl: Symbol główki nuty
zh: 符头

source: [ScoreEdit]Notes
fr: Notes
ko: 음표
pl: Nuty
zh: 音符

source: [ScoreSymbols]Octave signs
fr: Signes d'octave
ko: 옥타브 기호
pl: Znaki oktawowe
zh: 八度标志

source: [Notation]Odd Pages
fr: Pages impaires
pl: Strony nieparzyste
zh: 奇数页

source: [Notation]Odd Pages - Skip First
fr: Pages impaires - Sauter la première
pl: Strony nieparzyste - pomiń pierwszą
zh: 奇数页 - 首先跳过

source: [ScoreSymbols]One Measure Repeat
fr: Répétition d'une mesure
ko: 한 마디 반복
pl: Repetycja jednego taktu
zh: 单一衡量重复

source: [Notation]One Octave Higher
fr: Une octave plus haut
ko: 1옥타브 위
pl: Jedna oktawa wyżej
zh: 高一个八度

source: [Notation]One Octave Lower
fr: Une octave plus bas
ko: 1옥타브 아래
pl: Jedna oktawa niżej
zh: 低一个八度

source: [Notation]Open
fr: Ouvrir
ko: 열기
pl: Otwarty
zh: 打开

source: [ScoreSymbols]Open / Harmonic
fr: À vide / Harmonique
ko: 오픈/하모닉스
pl: Puste / Flażolety
zh: 打开 / 谐波

source: [ScoreSelectTool]Open Selection Range
fr: Ouvrir la plage de sélection
ko: 선택 레인지 열기
pl: Otwórz zakres zaznaczenia
zh: 打开选择范围

source: [ScoreSymbols]Ornament
fr: Ornement
pl: Ozdobnik
zh: 修饰

source: [Notation]Other
fr: autre
ko: 그 외
pl: Inne
zh: 其他

source: [ScoreSymbols]Other
fr: autre
pl: Inne
zh: 其他

source: [ScoreInstrument]Other Percussion
fr: Autre percussion
ko: 그 밖의 타악기
pl: Inne perkusyjne
zh: 其他打击乐器

source: [Notation]Page Number
fr: Numéro de page
pl: Numer strony
zh: 页码

source: [Notation]Pages Across
fr: Pages côte à côte
ko: 페이지 가로방향
pl: Strony w poprzek
zh: 页面跨越

source: [Notation]Pages Down
fr: Pages à la suite
ko: 페이지 세로방향
pl: Strony w dół
zh: 页面向下

source: [ScoreSymbols]Palm Mute
fr: Palm Mute
ko: 팜뮤트
pl: Palm muting
zh: 掌上静音

source: [Notation]Part Name
fr: Nom de partie
pl: Nazwa partii
zh: 分谱名称

source: [Command]Partial Measure
fr: Mesure partielle
pl: Niekompletny takt
zh: 部分测量

source: [ScoreSymbols]Pause
fr: Pause
ko: 일시정지
pl: Pauza
zh: 暂停

source: [ScoreSymbols]Pedal
fr: Pédale
ko: 페달
pl: Pedalizacja
zh: 踏板

source: [ScoreSymbols]Pedal down
fr: Pédale enfoncée
ko: 페달 다운
pl: Naciśnięty pedał
zh: 踏板向下

source: [ScoreSymbols]Pedal up
fr: Pédale relevée
ko: 페달 업
pl: Zwolniony pedał
zh: 踏板向上

source: [ScoreSymbols]Percussion Clef
fr: Clef pour percussions
ko: 타악기 음자리표
pl: Klucz perkusyjny
zh: 打击乐谱号

source: [ScoreSymbols]Pianissimo
fr: Pianissimo
ko: 피아니시모
pl: Pianissimo
zh: 很弱

source: [ScoreSymbols]Piano
fr: Piano
ko: 피아노
pl: Piano
zh: 弱

source: [ScoreSymbols]Piano pianissimo
fr: Piano pianissimo
ko: 피아노 피아니시모
pl: Piano pianissimo
zh: 很弱

source: [ScoreSymbols]Piano piano pianissimo
fr: Piano piano pianissimo
ko: 피아노 피아노 피아니시모
pl: Piano piano pianissimo
zh: 极弱

source: [Command]Pickup Measure
fr: Anacrouse
pl: Przedtakt
zh: 拾取测量

source: [ScoreInstrument]Pitched Percussion
fr: Percussion accordée
ko: 피치가 있는 타악기
pl: Strojone perkusyjne
zh: 高音打击乐器

source: [ScoreSymbols]Plucking A
fr: PIncer avec a
ko: 플럭킹 A
pl: Szarpanie A
zh: 采摘 A

source: [ScoreSymbols]Plucking C
fr: PIncer avec c
ko: 플럭킹 C
pl: Szarpanie C
zh: 采摘 C

source: [ScoreSymbols]Plucking I
fr: PIncer avec i
ko: 플럭킹 I
pl: Szarpanie I
zh: 采摘 I

source: [ScoreSymbols]Plucking M
fr: PIncer avec m
ko: 플럭킹 M
pl: Szarpanie M
zh: 采摘 M

source: [ScoreSymbols]Plucking P
fr: PIncer avec p
ko: 플럭킹 P
pl: Szarpanie P
zh: 采摘 P

source: [ScoreSymbols]Portamento
fr: Portamento
ko: 포르타멘토
pl: Portamento
zh: 滑音

source: [Notation]Portrait
fr: Portrait
ko: 세로
pl: Portret
zh: 肖像

source: [ScoreSymbols]Pre-bend and release string
fr: Pré-tirer et relâcher la corde
ko: 미리 스트링 벤딩 후 손가락을 떼기
pl: Podciągnięcie przed i opuszczenie po
zh: 预先弯曲和释放弦

source: [ScoreSymbols]Pre-bend string
fr: Pré-tirer la corde
ko: 미리 스트링 벤딩
pl: Podciągnięcie przed
zh: 预弯弦

source: [ScoreSymbols]Pull Off
fr: Pull Off
ko: 풀링오프
pl: Legato w dół
zh: 拔掉

source: [ScoreSymbols]Quarter Note
fr: Noire
ko: 4분음표
pl: Ćwierćnuta
zh: 四分音符

source: [ScoreSymbols]Quarter Rest
fr: Soupir
ko: 4분쉼표
pl: Pauza ćwierćnutowa
zh: 四分休止符

source: [Notation]Record
fr: Enregistrer
ko: 레코딩
pl: Nagrywaj
zh: 录音

source: [Command]Regular Measure
fr: Mesure normale
pl: Takt regularny
zh: 常规测量

source: [ScoreSymbols]Regular Note
fr: Note normale
pl: Regularna nuta
zh: 常规音符

source: [ScoreSymbols]Rehearsal Mark
fr: Repère de répétition
ko: 리허설 기호
pl: Znak rewizyjny
zh: 排练标记

source: [Command]Rehearsal Mark Tool
fr: Outil Repère de répétition
pl: Narzędzie znaków rewizyjnych
zh: 排练标记工具

source: [ScoreSymbols]Release string
fr: Relâcher la corde
ko: 스트링에서 손가락을 떼기
pl: Opuszczenie struny
zh: 释放弦

source: [Command]Remove Accidentals
fr: Supprimer les altérations
ko: 임시기호 제거
pl: Usuń znaki chromatyczne
zh: 移除意外事件

source: [Command]Remove Articulations
fr: Supprimer les articulations
ko: 조음기호 제거
pl: Usuń artykulacje
zh: 移除衔接

source: [Command]Remove Dynamics
fr: Supprimer les nuances
ko: 셈여림표 제거
pl: Usuń dynamikę
zh: 移除动态

source: [Command]Remove Lyrics
fr: Supprimer les paroles
ko: 가사 제거
pl: Usuń słowa
zh: 移除歌词

source: [Command]Remove Measure Rests
fr: Supprimer les silences de mesure
ko: 온쉼표 제거
pl: Usuń pauzy całotaktowe
zh: 移除测量标准

source: [Notation]Remove Page Text
fr: Supprimer le texte de la page
zh: 移除页面文本

source: [Notation]Remove Part '%(1)'
fr: Retirer la partie '%(1)'
pl: Usuń partię '%(1)'
zh: 移除声部

source: [Notation]Remove Parts
fr: Retirer les parties
pl: Usuń partie
zh: 移除部件

source: [Command]Remove Pedal Markings
fr: Supprimer les symboles de pédale
ko: 페달기호 제거
pl: Usuń znaki pedalizacji
zh: 移除踏板标记

source: [Command]Remove Rehearsal Marks
fr: Supprimer les repères de répétition
ko: 리허설 기호 제거
pl: Usuń znaki rewizyjne
zh: 移除排练标记

source: [Command]Remove Slurs
fr: Supprimer les liaisons
ko: 슬러 제거
pl: Usuń łuki
zh: 取消连音符

source: [Command]Remove Tempo Marks
fr: Supprimer les indications de tempo
ko: 템포마크 제거
pl: usuń znaki tempa
zh: 移除节奏标记

source: [Command]Remove Text Boxes
fr: Supprimer les zones de texte
ko: 텍스트박스 제거
pl: Usuń pola tekstowe
zh: 移除文本框

source: [Command]Remove rit. and accel.
fr: Supprimer les rit. et accel.
ko: rit./accel. 제거
pl: Usuń rit. i accel.
zh: 移除渐慢和加速。

source: [Notation]Rename Instrument
fr: Renommer instrument
ko: 악기 이름 변경
pl: Zmień nazwę instrumentu
zh: 重命名乐器

source: [Notation]Reorder Parts
fr: Réordonner les parties
pl: Przeorganizuj partie
zh: 重新排序声部

source: [ScoreSymbols]Repeat Ending
fr: Reprise de fin
ko: 반복 종료
pl: Koniec repetycji
zh: 重复结尾

source: [Command]Repeat Ending Tool
fr: Outil Reprise de fin
pl: Narzędzie końca repetycji
zh: 重复结尾工具

source: [Command]Repeat Last Chord
fr: Répéter le dernier accord
pl: Powtórz ostatni akord
zh: 重复最后一个和弦

source: [ScoreSymbols]Repeat end
fr: Barre de reprise de fin
ko: 반복 끝
pl: Koniec repetycji
zh: 重复末尾

source: [ScoreSymbols]Repeat start
fr: Barre de reprise de début
ko: 반복 시작
pl: Początek repetycji
zh: 重复开头

source: [ScoreSymbols]Repeats
fr: Répétitions
pl: Repetycje
zh: 重复

source: [Command]Reset TAB numbers
fr: Réinitialiser les chiffres de tablature
ko: TAB 번호 리셋
pl: Resetuj numery TAB
zh: 重置 TAB 数字

source: [ScoreSymbols]Rest
fr: Silence
ko: 쉼표
pl: Pauza
zh: 休止符

source: [Notation]Reveal Hidden Items
fr: Afficher les éléments masqués
pl: Przywołaj ukryte elementy
zh: 揭示隐藏的项目

source: [ScoreSymbols]Rip
fr: Rip
ko: 립
pl: Rip
zh: Rip

source: [ScoreSymbols]Ritardando
fr: Ritardando
ko: 리타르단도
pl: Ritardando
zh: 渐慢

source: [Notation]Roll 1
fr: Roulement 1
ko: 롤 1
pl: Rolka 1
zh: 名单1

source: [Notation]Roll 2
fr: Roulement 2
ko: 롤 2
pl: Rolka 2
zh: 名单 2

source: [Notation]Roll 3
fr: Roulement 3
ko: 롤 3
pl: Rolka 3
zh: 名单 3

source: [Notation]Same Octave
fr: Même octave
ko: 같은 옥타브
pl: Ta sama oktawa
zh: 相同八音

source: [Notation]Same Octave Higher
fr: Même octave plus haut
ko: 같은 옥타브 위
pl: Ta sama oktawa, wyżej
zh: 高同八度

source: [Notation]Same Octave Lower
fr: Même octave plus bas
ko: 같은 옥타브 아래
pl: Ta sama oktawa. niżej
zh: 低同八度

source: [ScoreInstrument]Saxophones
fr: Saxophones
ko: 색소폰
pl: Saksofony
zh: 萨克斯管

source: [ScoreSymbols]Scoop
fr: Scoop
ko: 스쿠프
pl: Scoop
zh: 夸张的上滑音

source: [Command]Score
fr: Partition
ko: 스코어
pl: Partytura
zh: 总谱

source: [Command]Score Tools
fr: Outils de partition
pl: Narzędzie partytury
zh: Score工具

source: [Notation]Screen
fr: Écran
pl: Ekran
zh: 屏幕

source: [Command]Screen View
fr: Vue écran
pl: Widok ekranu
zh: 屏幕查看

source: [ScoreSymbols]Segno
fr: Segno (renvoi)
ko: 세뇨
pl: Segno
zh: 从标记开始

source: [ScoreSelectTool]Select
fr: Sélectionner
ko: 선택
pl: Zaznacz
zh: 选择

source: [Command]Select Accent
fr: Sélectionner un accent
pl: Wybierz akcent
zh: 选择重音

source: [Notation]Select All In Grand Staff
fr: Tout sélectionner dans la grande portée
ko: 큰보표에서 모두 선택
pl: Zaznacz wszystko na podwójnej pięciolinii
zh: 选择大谱表中所有内容

source: [Notation]Select All In Staff
fr: Tout sélectionner dans la portée
ko: 보표에서 모두 선택
pl: Zaznacz wszystko na pięciolinii
zh: 选择乐谱中所有内容

source: [Command]Select Chord Symbols
fr: Sélectionner les symboles d'accord
ko: 코드 기호 선택
pl: Wybierz symbole akordu
zh: 选择和弦符号

source: [Notation]Select Clef
fr: Sélectionner la clef
ko: 음자리표 선택
pl: Wybierz klucz
zh: 选择谱号

source: [Command]Select Duration 128th
fr: Sélectionner une quintuple-croche
pl: Wybierz długość 1/128
zh: 选择128th持续时长

source: [Command]Select Duration 16th
fr: Sélectionner une double-croche
pl: Wybierz długość 1/16
zh: 选择16th持续时长

source: [Command]Select Duration 32nd
fr: Sélectionner une triple-croche
pl: Wybierz długość 1/21
zh: 选择32nd持续时长

source: [Command]Select Duration 64th
fr: Sélectionner une quadruple-croche
pl: Wybierz długość 1/64
zh: 选择第64th持续时长

source: [Command]Select Duration double whole
fr: Sélectionner une carrée
pl: Wybierz długość dwóch nut
zh: 选择持续时间两个半拍的音符

source: [Command]Select Duration eighth
fr: Sélectionner une croche
pl: Wybierz długość 1/8
zh: 选择持续时间八分之一

source: [Command]Select Duration half
fr: Sélectionner une blanche
pl: Wybierz długość 1/2
zh: 选择时间的一半

source: [Command]Select Duration quarter
fr: Sélectionner une noire
pl: Wybierz długość 1/4
zh: 选择持续时间四分之一

source: [Command]Select Duration whole
fr: Sélectionner une ronde
pl: Wybierz długość całej nuty
zh: 选择持续时间一个半拍的音符

source: [Notation]Select Instrument
fr: Sélectionner l'instrument
zh: 选择乐器

source: [Command]Select Lyrics
fr: Sélectionner les paroles
ko: 가사 선택
pl: Wybierz słowa
zh: 选择歌词

source: [Command]Select Mezzo Forte
fr: Sélectionner Mezzo Forte
pl: Wybierz mezzo forte
zh: 选择女中音

source: [Command]Select Mezzo Piano
fr: Sélectionner Mezzo Piano
pl: Wybierz mezzo piano
zh: 选择中音钢琴

source: [Command]Select Swing
fr: Sélectionner le swing
zh: 选择强劲节奏

source: [Command]Select Tenuto
fr: Sélectionner Tenuto
pl: Wybierz tenuto
zh: 选择Tenuto

source: [Command]Select Tool Mode 1
fr: Sélectionner le mode d'outil 1
pl: Wybierz tryb narzędzia 1
zh: 选择工具模式1

source: [Command]Select Tool Mode 2
fr: Sélectionner le mode d'outil 2
pl: Wybierz tryb narzędzia 2
zh: 选择工具模式2

source: [Command]Select Tool Mode 3
fr: Sélectionner le mode d'outil 3
pl: Wybierz tryb narzędzia 3
zh: 选择工具模式3

source: [Command]Select Tool Mode 4
fr: Sélectionner le mode d'outil 4
pl: Wybierz tryb narzędzia 4
zh: 选择工具模式 4

source: [Command]Select Tool Mode 5
fr: Sélectionner le mode d'outil 5
pl: Wybierz tryb narzędzia 5
zh: 选择工具模式 5

source: [Command]Select Tool Mode 6
fr: Sélectionner le mode d'outil 6
pl: Wybierz tryb narzędzia 6
zh: 选择工具模式 6

source: [Command]Select Tool Mode 7
fr: Sélectionner le mode d'outil 7
pl: Wybierz tryb narzędzia 7
zh: 选择工具模式 7

source: [Command]Select Tool Mode 8
fr: Sélectionner le mode d'outil 8
pl: Wybierz tryb narzędzia 8
zh: 选择工具模式 8

source: [Command]Select Tool Mode 9
fr: Sélectionner le mode d'outil 9
pl: Wybierz tryb narzędzia 9
zh: 选择工具模式 9

source: [Command]Select Tuplet Fit 1
fr: Sélectionner Remplissage N-olet 1
pl: Wybierz rodzaj tupletu 1
zh: 选择Tuplet Fit 1

source: [Command]Select Tuplet Fit 2
fr: Sélectionner Remplissage N-olet 2
pl: Wybierz rodzaj tupletu 2
zh: 选择Tuplet Fit 2

source: [Command]Select Tuplet Fit 3
fr: Sélectionner Remplissage N-olet 3
pl: Wybierz rodzaj tupletu 3
zh: 选择Tuplet Fit 3

source: [Command]Select Tuplet Fit 4
fr: Sélectionner Remplissage N-olet 4
pl: Wybierz rodzaj tupletu 4
zh: 选择Tuplet Fit 4

source: [Command]Select Tuplet Fit 5
fr: Sélectionner Remplissage N-olet 5
pl: Wybierz rodzaj tupletu 5
zh: 选择Tuplet Fit 5

source: [Command]Select Tuplet Fit 6
fr: Sélectionner Remplissage N-olet 6
pl: Wybierz rodzaj tupletu 6
zh: 选择Tuplet Fit 6

source: [Command]Select Tuplet Fit 7
fr: Sélectionner Remplissage N-olet 7
pl: Wybierz rodzaj tupletu 7
zh: 选择Tuplet Fit 7

source: [Command]Select Tuplet Fit 8
fr: Sélectionner Remplissage N-olet 8
pl: Wybierz rodzaj tupletu 8
zh: 选择Tuplet Fit 8

source: [Command]Select Tuplet Fit 9
fr: Sélectionner Remplissage N-olet 9
pl: Wybierz rodzaj tupletu 9
zh: 选择Tuplet Fit 9

source: [Command]Select Voice 1
fr: Sélectionner la voix 1
ko: 성부 1 선택
pl: Wybierz głos 1
zh: 选择声音 1

source: [Command]Select Voice 2
fr: Sélectionner la voix 2
ko: 성부 2 선택
pl: Wybierz głos 2
zh: 选择声音 2

source: [Command]Select Voice 3
fr: Sélectionner la voix 3
ko: 성부 3 선택
pl: Wybierz głos 3
zh: 选择声音 3

source: [Command]Select Voice 4
fr: Sélectionner la voix 4
ko: 성부 4 선택
pl: Wybierz głos 4
zh: 选择声音 4

source: [Notation]Separate per measure
fr: Séparer par mesure
pl: Oddzielnie na takt
zh: 按小节分开

source: [Notation]Separate up/down
fr: Séparer haut/bas
pl: Oddzielnie góra / dół
zh: 向上/向下分离

source: [Notation]Set Abbreviation
fr: Choisir une abréviation
ko: 축약어 설정
pl: Ustaw skrót
zh: 设置缩写

source: [Notation]Set Capo
fr: Placer un capodastre
zh: 设置移调夹

source: [Notation]Set Instrument Transposition
fr: Régler la transposition d'instrument
ko: 악기 트랜스포지션 설정
pl: Ustaw transpozycję instrumentu
zh: 设置乐器移调

source: [Notation]Set Measure Limit
fr: Fixer la limite de mesures
pl: Ustaw limit taktów
zh: 设置小节限制

source: [Notation]Set Measure Numbering
fr: Régler la numérotation des mesures
ko: 마디번호 설정
pl: Ustaw numerację taktów
zh: 设置小节编号

source: [Notation]Set Multi-Measure Rests
fr: Régler les silences multimesures
ko: 마디 묶음쉼표 설정
pl: Ustaw pauzy wielotaktowe
zh: 设置多拍单位休止符

source: [Notation]Set Notation Font
fr: Choisir la police de partition
pl: Ustaw czcionkę notacji
zh: 设置记谱法字体

source: [Notation]Set Notation Size
fr: Régler la taille de notation
ko: 기보 크기 설정
pl: Ustaw rozmiar notacji
zh: 设置谱型大小

source: [Notation]Set Page Margins
fr: Régler les marges de page
pl: Ustaw marginesy strony
zh: 设置页边距

source: [Notation]Set Page Orientation
fr: Choisir l'orientation de page
ko: 페이지 방향 설정
pl: Ustaw orientację strony
zh: 设置页面方位

source: [Notation]Set Page Size
fr: Choisir Taille de page
pl: Ustaw rozmiar strony
zh: 设置页面大小

source: [Notation]Set Page Text
fr: Choisir Texte de page
pl: Ustaw tekst strony
zh: 设置页面文本

source: [Notation]Set Page Text Font
fr: Choisir Police du texte de page
pl: Ustaw czcionkę tekstu strony
zh: 设置页面文本字体

source: [Notation]Set Page Text Font Size
fr: Choisir Taille de police du texte de page
pl: Ustaw rozmiar czcionki tekstu strony
zh: 设置页面文字的字体大小

source: [Notation]Set Page Text Placement
fr: Choisir Position du texte de page
pl: Ustaw miejsce tekstu na na stronie
zh: 设置页面文本的位置

source: [Notation]Set Page Text Type
fr: Choisir Type de texte de page
pl: Ustaw rozmiar typ tekstu strony
zh: 设置页面文本类型

source: [Notation]Set Paper Format
fr: Choisir le format de papier
ko: 종이 포맷 설정
pl: Ustaw format papieru
zh: 设置纸张格式

source: [Notation]Set Part Name
fr: Fixer le nom de partie
ko: 파트 이름 설정
pl: Ustaw nazwę partii
zh: 设置音部名称

source: [Notation]Set Part Visibility
fr: Régler la visibilité de la partie
pl: Ustaw widoczność partii
zh: 设置声部可见

source: [Notation]Set Print Cue Notes
fr: Régler l'impression des notes de réplique
pl: Wydruk pominiętych nut
zh: 设置打印提示音

source: [Notation]Set Show On Pages
fr: Choisir Affichage sur les pages
pl: Ustaw wyświetlanie na stronach
zh: 设置在页面上显示

source: [Notation]Set Staff Spacing
fr: Régler l'espacement des portées
ko: 보표 간격 설정
pl: Ustaw odstępy pięciolinii
zh: 设置谱行空间

source: [Notation]Set Staff Type
fr: Choisir type de portée
ko: 보표 타입 설정
pl: Ustaw typ pięciolinii
zh: 设置乐谱类型

source: [Notation]Set System Spacing
fr: Régler l'espacement des systèmes
ko: 연주라인 간격 설정
pl: Ustaw odstępy systemu
zh: 设置音制空间

source: [Notation]Set System Title Mode
fr: Régler le mode de titrage du système
pl: Ustaw tryb tytułu systemu
zh: 设置系统标题模式

source: [Notation]Set Tablature Tuning
fr: Régler l'accord de la tablature
ko: 타블라추어 튜닝 설정
pl: Ustaw strój tabulatury
zh: 设置谱调调音

source: [Notation]Set Transpose Mode
fr: Régler le mode de transposition
ko: 트랜스포츠 모드 설정
pl: Ustaw tryb transpozycji
zh: 设置移调模式

source: [Notation]Set Transposition
fr: Régler la transposition
ko: 트랜스포지션 설정
pl: Ustaw transpozycję
zh: 设置移调

source: [Command]Set as Tacet
fr: Noter comme Tacet
ko: 타셋 설정
pl: Ustaw jako tacet
zh: 设置为 Tacet

source: [ScoreSymbols]Sforzando
fr: Sforzando
ko: 스포르잔도
pl: Sforzando
zh: 突强

source: [ScoreSymbols]Sforzando forte piano
fr: Sforzando forte piano
ko: 스포르잔도 포르테 피아노
pl: Sforzando forte piano
zh: 突强后突弱

source: [ScoreSymbols]Sforzando fortissimo
fr: Sforzando fortissimo
ko: 스포르잔도 포티시모
pl: Sforzando fortissimo
zh: 突强非常强

source: [ScoreSymbols]Sforzando piano
fr: Sforzando piano
ko: 스포르잔도 피아노
pl: Sforzando piano
zh: 特强后弱

source: [ScoreSymbols]Sforzato
fr: Sforzato
ko: 스포르자토
pl: Sforzato
zh: 突强

source: [ScoreSymbols]Sforzato fortissimo
fr: Sforzato fortissimo
ko: 스포르자토 포티시모
pl: Sforzato fortissimo
zh: 突强非常强

source: [ScoreSymbols]Shake
fr: Trémolo au doigt
ko: 셰이크
pl: Shake
zh: 晃动

source: [ScoreSymbols]Sharp
fr: Dièse
ko: 샤프
pl: Krzyżyk
zh: 升调

source: [Notation]Short Name
fr: Nom court
pl: Krótka nazwa
zh: 短名称

source: [ScoreSymbols]Short fall
fr: Fall court
ko: 숏 폴
pl: Krótki zjazd
zh: 短 fall

source: [Command]Show Attachments
fr: Afficher les annotations
ko: 어태치먼트 표시
pl: Pokaż załączniki
zh: 显示附件

source: [Notation]Show Chord Summary
fr: Afficher le sommaire des accords
pl: Pokaż podsumowanie akordu
zh: 显示和弦摘要

source: [Command]Show End of System Courtesies
fr: Afficher l'armure de précaution en fin de système
pl: Pokarz koniec formułek grzecznościowych
zh: 显示系统礼貌的结束

source: [Command]Show Grace Slash
fr: Afficher Appogiature brève (barrée)
pl: Pokaż ukośnik przednutki
zh: 显示 Grace Slash

source: [Command]Show Rests
fr: Afficher les silences
ko: 쉼표 표시
pl: Pokaż pauzy
zh: 显示剩余

source: [Command]Show Stems
fr: Afficher les hampes
ko: 음표기둥 표시
pl: Pokaż laski
zh: 显示茎

source: [Notation]Show System Breaks
fr: Afficher les sauts de système
ko: 연주라인 브레이크 표시
pl: Pokaż podziały systemu
zh: 显示音制变声

source: [Command]Show Tempo Information
fr: Afficher les informations de tempo
ko: 템포 정보 표시
pl: Pokaż informacje o tempie
zh: 显示节奏信息

source: [Command]Show as Cues
fr: Afficher comme répliques
ko: 큐로 표시
pl: Pokaż jako wskazówki
zh: 显示为提示

source: [Command]Show as Ghost Notes
fr: Afficher comme notes fantômes
pl: Pokaż jako nuty nieakcentowana
zh: 显示为鬼音

source: [Command]Show as Grace Notes
fr: Afficher comme appogiatures
pl: Pokaż jako przednutki nieakcentowane
zh: 显示为 Grace

source: [Command]Show as Rhythm Slash
fr: Afficher comme barre de rythme
ko: 리듬 슬래시로 표시
pl: Pokaż jako belki rytmiczne
zh: 显示为节奏斜线

source: [ScoreSymbols]Signature
fr: Chiffrage de mesure
ko: 기호
pl: Sygnatura
zh: 标记

source: [ScoreSymbols]Single Barline
fr: Barre de mesure simple
ko: 마딧줄
pl: Pojedyncza linia taktowa
zh: 单小节线

source: [Notation]Single Line
fr: Simple ligne
ko: 1선악보
pl: Pojedyncza linia
zh: 单线

source: [ScoreSymbols]Sixteenth Note
fr: Double-croche
ko: 16분음표
pl: Szesnastka
zh: 十六分音符

source: [ScoreSymbols]Sixteenth Rest
fr: Quart de soupir
ko: 16분쉼표
pl: Pauza szesnastkowa
zh: 十六分休止符

source: [Notation]Skip First Page
fr: Sauter la première page
pl: Pomiń pierwszą stronę
zh: 跳过首页

source: [ScoreSymbols]Slap
fr: Slap
ko: 슬랩
pl: Slap
zh: 弹击

source: [Notation]Slashed
fr: Barrée
ko: 슬래시
pl: Z przekreśleniem
zh: 斜线

source: [ScoreSymbols]Slashed
fr: Barrée
ko: 슬래시
pl: Z przekreśleniem
zh: 斜线

source: [ScoreSymbols]Slide down
fr: Slide descendant
ko: 슬라이드 다운
pl: Ślizg w dół
zh: 向下滑动

source: [ScoreSymbols]Slide up
fr: Slide montant
ko: 슬라이드 업
pl: Ślizg w górę
zh: 向上滑动

source: [ScoreSymbols]Slides
fr: Slides
pl: Ślizgi
zh: 幻灯片

source: [ScoreSymbols]Slur
fr: Liaison
ko: 슬러
pl: Łuk
zh: 连音

source: [Command]Slur Tool
fr: Outil Liaison
pl: Narzędzie łuku
zh: 滑动工具

source: [ScoreSymbols]Soprano Clef
fr: Clef d'ut 1ère
ko: 소프라노 음자리표
pl: Klucz sopranowy
zh: 女高音谱号

source: [ScoreInstrument]Special
fr: Spécial
ko: 스페셜
pl: Specjalne
zh: 特殊

source: [ScoreSymbols]Staccatissimo
fr: Staccatissimo
ko: 스타카티시모
pl: Staccatissimo
zh: 特断音

source: [ScoreSymbols]Staccato
fr: Staccato
ko: 스타카토
pl: Staccato
zh: 断音

source: [ScoreEdit]Staff Groups
fr: Systèmes de portées
ko: 보표 그룹
pl: Grupy pięciolinii
zh: 员工组

source: [Notation]Standard
fr: Standard
ko: 스탠다드
pl: Standard
zh: 标准

source: [Notation]Standard + TAB
fr: Standard + Tablature
ko: 스탠다드+TAB
pl: Standard + TAB
zh: 标准 + TAB

source: [Command]Stems Down
fr: Hampes vers le bas
ko: 위쪽 음표기둥
pl: Laski na dół
zh: 茎向下

source: [Command]Stems Up
fr: Hampes vers le haut
ko: 아래쪽 음표기둥
pl: Laski do góry
zh: 茎向上

source: [Notation]Step Record
fr: Enregistrement pas à pas
ko: 스텝 레코딩
pl: Nagrywanie krokowe
zh: 步进录音

source: [Command]Step Record
fr: Enregistrement pas à pas
ko: 스텝 레코딩
pl: Nagrywanie krokowe
zh: 步进录音

source: [ScoreSymbols]String 0
fr: Corde 0
ko: 스트링 0
pl: Struna 0
zh: 字符串 0

source: [ScoreSymbols]String 1
fr: Corde 1
ko: 스트링 1
pl: Struna 1
zh: 字符串 1

source: [ScoreSymbols]String 2
fr: Corde 2
ko: 스트링 2
pl: Struna 2
zh: 字符串 2

source: [ScoreSymbols]String 3
fr: Corde 3
ko: 스트링 3
pl: Struna 3
zh: 字符串 3

source: [ScoreSymbols]String 4
fr: Corde 4
ko: 스트링 4
pl: Struna 4
zh: 字符串 4

source: [ScoreSymbols]String 5
fr: Corde 5
ko: 스트링 5
pl: Struna 5
zh: 字符串 5

source: [ScoreSymbols]String 6
fr: Corde 6
ko: 스트링 6
pl: Struna 6
zh: 字符串 6

source: [ScoreSymbols]String 7
fr: Corde 7
ko: 스트링 7
pl: Struna 7
zh: 字符串 7
