Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/notation.po
Languages: fr, ko, pl, zh

source: [Notation] - Tuplet
fr: - N-olet
pl: - Tuplet
zh: - Tuplet

source: [ScoreAdjustment](%(1) half step)
fr: (%(1) demi-ton)
ko: (%(1) 반음)
pl: (%(1) pół-krok)
zh: （%(1) 半音）

source: [ScoreAdjustment](%(1) half steps)
fr: (%(1) demi-tons)
ko: (%(1) 반음)
pl: (%(1) pół-kroków)
zh: （%(1) 半音）

source: [ScoreSymbols]1 octave down
fr: 1 octave plus bas
ko: 1옥타브 아래
pl: 1 oktawa w dół
zh: 低一个八度

source: [ScoreSymbols]1 octave up
fr: 1 octave plus haut
ko: 1옥타브 위
pl: 1 oktawa w górę
zh: 高一个八度

source: [ScoreSymbols]128th Note
fr: Quintuple-croche
ko: 128분 음표
pl: Nuta 1/128
zh: 128 分音符

source: [ScoreSymbols]128th Rest
fr: Trente-deuxième de soupir
ko: 128분 쉼표
pl: Pauza 1/128
zh: 128 分休止符

source: [ScoreOctaves]15ma
fr: 15ma
ko: 15ma
pl: 15ma
zh: 高两个八度演奏

source: [ScoreOctaves]15vb
fr: 15vb
ko: 15vb
pl: 15vb
zh: 低两个八度演奏

source: [ScoreSymbols]2 octaves down
fr: 2 octaves plus bas
ko: 2옥타브 아래
pl: 2 oktawy w dół
zh: 低两个八度

source: [ScoreSymbols]2 octaves up
fr: 2 octaves plus haut
ko: 2옥타브 위
pl: 2 oktawy w górę
zh: 高两个八度

source: [ScoreOctaves]22ma
fr: 22ma
ko: 22ma
pl: 22ma
zh: 22ma

source: [ScoreOctaves]22vb
fr: 22vb
ko: 22vb
pl: 22vb
zh: 22vb

source: [ScoreTimecode]24 (not common)
fr: 24 (peu courant)
ko: 24 (일반적이지 않음)
pl: 24 (niezbyt często)
zh: 24 （不常见）

source: [ScoreOctaves]29ma
fr: 29ma
ko: 29ma
pl: 29ma
zh: 29ma

source: [ScoreOctaves]29vb
fr: 29vb
ko: 29va
pl: 29vb
zh: 22vb

source: [ScoreSymbols]32nd Note
fr: Triple-croche
ko: 32분 음표
pl: Nuta 1/32
zh: 三十二分音符

source: [ScoreSymbols]32nd Rest
fr: Huitième de soupir
ko: 32분 쉼표
pl: Pauza 1/32
zh: 三十二分休止符

source: [ScoreSymbols]64th Note
fr: Quadruple-croche
ko: 64분 음표
pl: Nuta 1/64
zh: 六十四分音符

source: [ScoreSymbols]64th Rest
fr: Seizième de soupir
ko: 64분 쉼표
pl: Pauza 1/64
zh: 六十四分休止符

source: [ScoreOctaves]8va
fr: 8va
ko: 8va
pl: 8va
zh: 高一个八度演奏

source: [ScoreOctaves]8vb
fr: 8vb
ko: 8vb
pl: 8vb
zh: 低一个八度演奏

source: [ScoreScale]A
fr: A
ko: A
pl: A
zh: A

source: [ScoreSymbols]Accelerando
fr: Accelerando
ko: 아첼레란도
pl: Accelerando
zh: 加速

source: [ScoreSymbols]Accent
fr: Accent
ko: 악센트
pl: Akcent
zh: 重音

source: [ScoreSymbols]Accent with Staccatissimo
fr: Accent avec staccatissimo
ko: 스타카티시모 악센트
pl: Akcent z Staccatissimo
zh: 使用特断音标注重音

source: [ScoreSymbols]Accent with Staccato
fr: Accent avec staccato
ko: 스타카토 악센트
pl: Akcent z Staccato
zh: 使用断音标注重音

source: [ScoreSymbols]Accent with Tenuto
fr: Accent avec tenuto
ko: 테누토 악센트
pl: Akcent z Tenuto
zh: 使用保持音标注重音

source: [ScoreSymbols]Accidentals
fr: Altérations
ko: 임시기호
pl: Znaki chromatyczne
zh: 变音符

source: [Notation]Add Page Text
fr: Ajouter Texte de page
pl: Dodaj tekst strony
zh: 添加页面文本

source: [Notation]Add Part '%(1)'
fr: Ajouter partie '%(1)'
pl: Dodaj partię '%(1)'
zh: 添加部件 %(1)

source: [Notation]Add Parts
fr: Ajouter des parties
zh: 添加部件

source: [ScoreSymbols]Add Tenuto
fr: Ajouter Tenuto
ko: 테누토 추가
pl: Dodaj Tenuto
zh: 添加尽量保持

source: [Notation]Adjust to Drumset Preset
fr: Ajuster au preset de batterie
ko: 드럼세트 프리셋으로 조정
pl: Dopasuj do zestawu perkusji
zh: 调换到鼓设置预设

source: [Command]Align Chord Symbols
fr: Aligner les symboles d'accord
ko: 코드기호 정렬
pl: Wyrównaj symbole akordu
zh: 和弦符号对齐

source: [Notation]All Pages
fr: Toutes les pages
pl: Wszystkie strony
zh: 所有页面

source: [Notation]Alternate Sides
fr: Alterner les côtés
pl: Alternatywne strony
zh: 交替的一面

source: [Notation]Alternate Sides - Skip First
fr: Alterner les côtés - Sauter la première
pl: Alternatywne strony pomiń pierwsze
zh: 交替的一面 - 跳过第一面

source: [ScoreSymbols]Alto Clef
fr: Clef d'ut 3e
ko: 알토 음자리표
pl: Klucz altowy
zh: 中音谱号

source: [Command]Always Show Measure Number
fr: Toujours afficher le numéro de mesure
ko: 마디번호 항상 표시
pl: Zawsze pokazuj liczbę taktów
zh: 始终显示测量值

source: [Notation]Apply Symbol
fr: Appliquer symbole
ko: 기호 적용
pl: Zastosuj symbol
zh: 应用符号

source: [ScoreSymbols]Arpeggio
fr: Arpège
ko: 아르페지오
pl: Arpeggio
zh: 琶音

source: [ScoreSymbols]Arpeggio down
fr: Arpège descendant
ko: 아르페지오 다운
pl: Arpeggio w dół
zh: 降琶音

source: [ScoreSymbols]Arpeggio up
fr: Arpège montant
ko: 아르페지오 업
pl: Arpeggio w górę
zh: 升琶音

source: [ScoreSelectTool]Arrow Tool
fr: Outil flèche
ko: 화살표 툴
pl: Narzędzie strzałki
zh: 光标工具

source: [ScoreSymbols]Articulation
fr: Articulation
ko: 조음기호
pl: Artykulacja
zh: 音韵

source: [ScoreEdit]Articulations
fr: Articulations
ko: 조음기호
pl: Artykulacje
zh: 衔接

source: [Command]Articulations Above
fr: Articulations au-dessus
ko: 조음기호 위
pl: Artykulacje powyżej
zh: 衔接以上

source: [Command]Articulations Below
fr: Articulations au-dessous
ko: 조음기호 아래
pl: Artykulacje poniżej
zh: 衔接以下

source: [ScoreSymbols]Articulations of force
fr: Articulations de force
ko: 강약 조음기호
pl: Artykulacja akcentu
zh: 强重音

source: [ScoreEdit]Attachments
fr: Liens
ko: 어태치먼트
pl: Załączniki
zh: 附件

source: [Command]Attachments Above
fr: Annotations au-dessus
ko: 어태치먼트 위
pl: Załączniki powyżej
zh: 上述附件

source: [Command]Attachments Below
fr: Annotations au-dessous
ko: 어태치먼트 아래
pl: Załączniki poniżej
zh: 下述附件

source: [ScoreSymbols]Augmentation Dots
fr: Points d'augmentation
ko: 부점
pl: Kropki
zh: 增值点

source: [Notation]Automatic
fr: Automatique
pl: autoklamra
zh: 自动

source: [Command]Autoscroll
fr: Autodéfilement
ko: 오토스크롤
pl: Autoprzewijanie
zh: 自动滚动

source: [ScoreScale]B
fr: B
ko: B
pl: H
zh: B

source: [Command]Back
fr: Retour
ko: 되돌아가기
pl: Wstecz
zh: 返回

source: [Notation]Banjo, 4-string
fr: Banjo, 4 cordes
ko: 밴조, 4현
pl: Bandżo 4 strunowe
zh: 班卓琴，4弦

source: [Notation]Banjo, 5-string
fr: Banjo, 5 cordes
ko: 밴조, 5현
pl: Bandżo 5 strunowe
zh: 班卓琴，5弦

source: [Notation]Banjo, mountain
fr: Banjo, mountain
ko: 밴조, 마운틴
pl: Bandżo bluegrassowe
zh: 班卓琴，山地

source: [ScoreSymbols]Barline
fr: Barre de mesure
ko: 마딧줄
pl: Kreska taktowa
zh: 小节线

source: [Command]Barline Group
fr: Grouper barres de mesure
ko: 마딧줄 그룹
pl: Grupa kresek taktowych
zh: 小节线分组

source: [ScoreSymbols]Bart&#243;k Pizzicato
fr: Pizzicato Bartók
zh: 巴托克拨弦乐

source: [ScoreInstrument]Basic
fr: Basique
ko: 기본
pl: Podstawowy
zh: 基础

source: [Notation]Bass
fr: Basse
ko: 베이스
pl: Bas
zh: 低音

source: [ScoreSymbols]Bass 8vb Clef
fr: Clef de fa 8vb
ko: 낮은 음자리표 8vb
pl: Klucz basowy 8vb
zh: 低音谱号低一个八度演奏

source: [ScoreSymbols]Bass Clef
fr: Clef de fa
ko: 낮은 음자리표
pl: Klucz basowy
zh: 低音谱号

source: [Notation]Bass, 5-string
fr: Basse, 5 cordes
ko: 베이스, 5현
pl: Bas 5 strunowy
zh: 贝斯，5弦

source: [Notation]Bass, 6-string
fr: Basse, 6 cordes
ko: 베이스, 6현
pl: Bas 6 strunowy
zh: 贝斯，6弦

source: [Command]Beam Tool
fr: Outil ligature
pl: Narzędzie belki
zh: Beam工具

source: [ScoreSymbols]Beaming
fr: Ligature
ko: 빔 연결
pl: Belki
zh: 八分音符的符杠

source: [ScoreSymbols]Bend and release string
fr: Tirer et relâcher la corde
ko: 스트링 벤딩 후 손가락을 떼기
pl: Podciąganie i opuszczenie struny
zh: 弯音并松开弦

source: [ScoreSymbols]Bend string
fr: Tirer la corde
ko: 스트링 벤딩
pl: Podciąganie struny
zh: 弯音弦

source: [ScoreSymbols]Bends
fr: Bends (tirés)
pl: Podciąganie
zh: 弯音

source: [Notation]Bottom Center
fr: En bas au centre
pl: Na dole pośrodku
zh: 底部中央

source: [Notation]Bottom Left
fr: En bas à gauche
pl: Na dole z lewej
zh: 底部左侧

source: [Notation]Bottom Right
fr: En bas à droite
pl: Na dole z prawej
zh: 底部右侧

source: [Notation]Bottom of first page
fr: Bas de premièret page
pl: Na dole pierwszej strony
zh: 第一页的底部

source: [Command]Brace Group
fr: Grouper sous accolade
ko: 대괄호 그룹
pl: Grupa akolady
zh: 支架分组

source: [Command]Bracket Group
fr: Grouper sous crochet
ko: 괄호 그룹
pl: Grupa klamer
zh: 托架分组

source: [ScoreInstrument]Brass
fr: Cuivres
ko: 브라스
pl: Dęte blaszane
zh: 贝斯

source: [ScoreSymbols]Breath Mark
fr: Virgule de respiration
ko: 숨표
pl: Znak oddechu
zh: 呼吸印记

source: [ScoreScale]C
fr: C
ko: C
pl: C
zh: C

source: [ScoreSymbols]Caesura
fr: Césure
ko: 중간휴지
pl: Cezura
zh: 短暂的无声停顿

source: [Command]Cancel
fr: Annuler
ko: 취소
pl: Anuluj
zh: 取消

source: [ScoreSymbols]Chord
fr: Accord
ko: 코드
pl: Akord
zh: 和弦

source: [Command]Chord Tool
fr: Outil Accord
pl: Narzędzie akordów
zh: 和弦工具

source: [Notation]Circle-X
fr: Croix cerclée
ko: O에 X
pl: Kółko z x
zh: 圆圈-X

source: [ScoreSymbols]Circle-X
fr: Croix cerclée
ko: O에 X
pl: Kółko z x
zh: 圆圈-X

source: [Command]Clear Recorded Velocities
fr: Effacer les vélocités enregistrées
ko: 녹음된 벨로시티 지우기
pl: Wyczyść nagraną dynamikę
zh: 清空记录速度

source: [ScoreSymbols]Clef
fr: Clef
ko: 음자리표
pl: Klucz
zh: 谱号

source: [Notation]Closed
fr: Fermé
ko: 클로즈드
pl: Zamknięty
zh: 关闭

source: [ScoreSymbols]Closed
fr: Fermé
ko: 클로즈드
pl: Zamknięty
zh: 关闭

source: [ScoreSymbols]Coda
fr: Coda
ko: 코다
pl: Koda
zh: 结尾

source: [Notation]Concert Pitch
fr: Diapason
ko: 연주 피치
pl: Kamerton
zh: 音乐会音高

source: [Notation]Concert Tuning
fr: Accordage de concert
ko: 연주 조율
pl: Standardowy strój
zh: 音乐会调音

source: [Notation]Continuous
fr: Continu
pl: Ciągły
zh: 连续

source: [Command]Continuous View
fr: Vue continue
pl: Widok ciągły
zh: 连续视图

source: [Notation]Copyright
fr: Copyright
pl: Prawa autorskie
zh: 版权

source: [Notation]Credit
fr: Crédit
pl: Podziękowanie
zh: 鸣谢

source: [ScoreSymbols]Crescendo
fr: Crescendo
ko: 크레센도
pl: Crescendo
zh: 渐强

source: [ScoreSymbols]Crescendo Hairpin
fr: Soufflet de crescendo
ko: 크레센도 헤어핀
pl: Spinka crescendo
zh: 渐强符号

source: [Command]Cross Staff Beam Tool
fr: Outil Ligature entre portées
pl: Narzędzie belkowania w dwóch pięcioliniach
zh: 交叉Beam工具

source: [ScoreSymbols]Cross-staff beaming
fr: Ligature entre portées
ko: 보표를 넘어 빔 연결
pl: Belkowanie w dwóch pięcioliniach
zh: 跨谱表符杠

source: [Notation]Custom
fr: Personnalisé
pl: Własne
zh: 自定义

source: [ScoreSymbols]Cut Circle
fr: Cercle coupé
ko: 하프 오픈
pl: Cut Circle
zh: 剪切循环

source: [ScoreSymbols]Cut end
fr: Fin de coupure
ko: 컷 끝
pl: Koniec pominięcia
zh: 剪切结束

source: [ScoreSymbols]Cut start
fr: Début de coupure
ko: 컷 시작
pl: Początek pominięcia
zh: 剪切开始

source: [Notation]Cymbal Choke
fr: Étouffer la cymbale
ko: 심벌 초크
pl: Tłumienie talerza
zh: 镲片扼制器

source: [ScoreScale]D
fr: D
ko: D
pl: D
zh: D

source: [ScoreSymbols]Da Capo
fr: Da Capo
ko: 다 카포
pl: Da Capo
zh: 从头开始

source: [ScoreSymbols]Da Capo al Coda
fr: Da Capo al Coda
ko: 다 카포 알 코다
pl: Da Capo al Coda
zh: 从头开始演奏直到结尾

source: [ScoreSymbols]Da Capo al Fine
fr: Da Capo al Fine
ko: 다 카포 알 피네
pl: Da Capo al Fine
zh: 从头开始演奏直到 Fine 结束

source: [ScoreSymbols]Dal Segno
fr: Dal Segno
ko: 달 세뇨
pl: Dal Segno
zh: 从标记开始

source: [ScoreSymbols]Dal Segno al Coda
fr: Dal Segno al Coda
ko: 달 세뇨 알 코다
pl: Dal Segno al Coda
zh: 从标记开始演奏直到结尾

source: [ScoreSymbols]Dal Segno al Fine
fr: Dal Segno al Fine
ko: 달 세뇨 알 피네
pl: Dal Segno al Fine
zh: 从标记开始演奏直到 Fine 结束

source: [ScoreSymbols]Dashed Barline
fr: Barre de mesure en pointillés
ko: 대시를 포함한 마딧줄
pl: Kreskowana kreska taktowa
zh: 虚小节线

source: [Notation]Date
fr: Date
pl: Data
zh: 日期

source: [ScoreSymbols]Decreased Flat
fr: Bémol diminué
ko: 플랫보다 1/8 내림음
pl: Obniżony bemol
zh: 减降号

source: [ScoreSymbols]Decreased Natural
fr: Bécarre diminué
ko: 내추럴보다 1/8 내림음
pl: Obniżony kasownik
zh: 减还原号/自然音

source: [ScoreSymbols]Decreased Sharp
fr: Dièse diminué
ko: 샤프보다 1/8 내림음
pl: Obniżony krzyżyk
zh: 减升号

source: [Notation]Dedication
fr: Dédicace
pl: Dedykacja
zh: 题献

source: [Notation]Default
fr: Par défaut
pl: Domyślne
zh: 默认

source: [Command]Default Articulation Side
fr: Côté d'articulation par défaut
ko: 기본 조음기호 위치
pl: Domyślna strona artykulacji
zh: 默认衔接侧链

source: [Command]Default Attachment Side
fr: Côté d'annotation par défaut
ko: 기본 어태치먼트 위치
pl: Domyślna strona załącznika
zh: 默认附件侧链

source: [Command]Default Stem Direction
fr: Direction de hampe par défaut
ko: 기본 음표기둥 방향
pl: Domyślny kierunek laski
zh: 默认茎向

source: [Notation]Delete Score Data
fr: Supprimer données de partition
ko: 스코어데이터 삭제
pl: Usuń dane partytury
zh: 删除总谱内容

source: [Notation]Diamond
fr: Losange
ko: 마름모
pl: Romb
zh: 钻石

source: [ScoreSymbols]Diamond
fr: Losange
ko: 마름모
pl: Romb
zh: 钻石

source: [ScoreSymbols]Diminuendo
fr: Diminuendo
ko: 디미누엔도
pl: Diminuendo
zh: 渐弱

source: [ScoreSymbols]Diminuendo Hairpin
fr: Soufflet de diminuendo
ko: 디미누엔도 헤어핀
pl: Spinka diminuendo
zh: 渐弱符号

source: [ScoreSymbols]Doit
fr: Doit
ko: Doit
zh: Doit

source: [ScoreSymbols]Dotted
fr: Pointée
ko: 부점있음
pl: Z kropką
zh: 打点

source: [ScoreSymbols]Double Barline
fr: Double barre de mesure
ko: 겹마딧줄
pl: Podwójna linia taktowa
zh: 终止线

source: [ScoreSymbols]Double Dotted
fr: Doublement pointée
ko: 겹부점
pl: Z podwójną kropką
zh: 复附点

source: [ScoreSymbols]Double Flat
fr: Double bémol
ko: 더블 플랫
pl: Podwójny bemol
zh: 重降号

source: [ScoreSymbols]Double Mordent
fr: Double mordant
pl: Podwójny mordent
zh: 双重波音

source: [ScoreSymbols]Double Sharp
fr: Double dièse
ko: 더블 샤프
pl: Podwójny krzyżyk
zh: 重升号

source: [ScoreSymbols]Double Whole Note
fr: Carrée
ko: 2온음표
pl: Podwójna cała nuta
zh: 二全音符

source: [ScoreSymbols]Double Whole Rest
fr: Bâton de pause
ko: 2온쉼표
pl: Podwójna pauza całonutowa
zh: 二全休止符

source: [ScoreSymbols]Down Bow
fr: Tirer
ko: 내림활
pl: Smyczek w dół
zh: 琴弓向下

source: [ScoreSelectTool]Draw Selection
fr: Dessiner la sélection
ko: 선택영역 그리기
pl: Rysuj zaznaczenie
zh: 绘制所选

source: [ScoreInstrument]Drums / Cymbals
fr: Batterie / Cymbales
ko: 드럼/심벌
pl: Bębny / Talerze
zh: 鼓/铙钹

source: [Notation]Drumset
fr: Batterie
ko: 드럼세트
pl: Zestaw perkusyjny
zh: 架子鼓

source: [Command]Duplicate
fr: Dupliquer
ko: 복제
pl: Powiel
zh: 创建副本

source: [Notation]Duplicate Score Data
fr: Dupliquer données de partition
ko: 스코어 데이터 복제
pl: Powiel dane partytury
zh: 复制总谱内容

source: [ScoreSymbols]Dynamic
fr: Nuances
ko: 셈여림표
pl: Dynamika
zh: 力度

source: [ScoreScale]E
fr: E
ko: E
pl: E
zh: E

source: [Notation]Each Measure
fr: Chaque mesure
ko: 각 마디마다
pl: Każdy takt
zh: 每个小节

source: [Notation]Each System
fr: Chaque syst.
ko: 각 연주라인마다
pl: Każdy system
zh: 每个音制

source: [Command]Edit
fr: Éditer
ko: 편집
pl: Edytuj
zh: 编辑

source: [Notation]Edit Accidentals
fr: Éditer les altérations
ko: 임시기호 편집
pl: Edytuj znaki chromatyczne
zh: 编辑变音符

source: [Notation]Edit Arpeggio
fr: Éditer arpège
ko: 아르페지오 편집
pl: Edytuj arpeggio
zh: 编辑琶音

source: [Notation]Edit Articulation
fr: Éditer articulation
ko: 조음기호 편집
pl: Edytuj artykulację
zh: 编辑音韵

source: [ScoreSymbols]Edit Beaming
fr: Éditer ligature
ko: 빔 연결 편집
pl: Edytuj belkowanie
zh: 编辑八分音符的符杠

source: [Notation]Edit Beaming
fr: Éditer ligature
ko: 빔 연결 편집
pl: Edytuj belkowanie
zh: 编辑八分音符的符杠

source: [Notation]Edit Glissando
fr: Éditer glissando
ko: 글리산도 편집
pl: Edytuj glissando
zh: 编辑滑音

source: [Notation]Edit Pause
fr: Éditer la pause
zh: 编辑暂停

source: [Notation]Edit Repeat
fr: Éditer la répétition
zh: 编辑重复

source: [Notation]Edit Tremolo
fr: Éditer trémolo
ko: 트레몰로 편집
pl: Edytuj tremolo
zh: 编辑震音

source: [ScoreSymbols]Eighth Note
fr: Croche
ko: 8분음표
pl: Ósemka
zh: 八分音符

source: [ScoreSymbols]Eighth Rest
fr: Demi-soupir
ko: 8분쉼표
pl: Pauza ósemkowa
zh: 八分休止符

source: [Command]Enable
fr: Activer
ko: 켜기
pl: Włącz
zh: 启用

source: [Command]Enharmonic Respell Tool
fr: Outil Réécriture enharmonique
pl: Narzędzie pisowni enharmonicznej
zh: Enharmonic Respell工具

source: [ScoreSymbols]Enharmonic spelling
fr: Écriture enharmonique
ko: 이명동음
pl: Pisownia enharmoniczna
zh: 等音拼写

source: [Notation]Enharmonic spelling
fr: Écriture enharmonique
ko: 이명동음
pl: Pisownia enharmoniczna
zh: 等音拼写

source: [Command]Enter
fr: Entrée
pl: Enter
zh: Enter

source: [Notation]Even Pages
fr: Pages paires
pl: Strony parzyste
zh: 偶数页

source: [ScoreScale]F
fr: F
ko: F
pl: F
zh: F

source: [ScoreSymbols]Fermata
fr: Point d'orgue
ko: 페르마타
pl: Fermata
zh: 延音

source: [ScoreSymbols]Final Barline
fr: Barre de mesure finale
ko: 마지막 마딧줄
pl: Kreska końcowa
zh: 结束小节线

source: [ScoreSymbols]Fine
fr: Fin
ko: Fine
pl: Fine
zh: 精细

source: [ScoreSymbols]Finger 1
fr: Doigt 1
ko: 1번 손가락
pl: Palec 1
zh: 手指 1

source: [ScoreSymbols]Finger 2
fr: Doigt 2
ko: 2번 손가락
pl: Palec 2
zh: 手指 2

source: [ScoreSymbols]Finger 3
fr: Doigt 3
ko: 3번 손가락
pl: Palec 3
zh: 手指 3

source: [ScoreSymbols]Finger 4
fr: Doigt 4
ko: 4번 손가락
pl: Palec 4
zh: 手指 4

source: [ScoreSymbols]Finger 5
fr: Doigt 5
ko: 5번 손가락
pl: Palec 5
zh: 手指 5

source: [ScoreSymbols]Fingering
fr: Doigté
pl: Palcowanie
zh: 指法

source: [ScoreSymbols]Fingering (Guitar RH)
fr: Doigté (guitare MD)
pl: Palcowanie (Gitara RH)
zh: 指法（吉他RH）

source: [Notation]First Page Only
fr: Première page uniquement
pl: Tylko pierwsza strona
zh: 仅第一页

source: [ScoreSymbols]Flat
fr: Bémol
ko: 플랫
pl: Bemol
zh: 平铺

source: [Command]Force New Page
fr: Forcer une nouvelle page
ko: 새로운 페이지로 넘김
pl: Wymuś nową stronę
zh: 强制新建页面

source: [Command]Force New System
fr: Forcer un nouveau système
ko: 새로운 연주라인으로 넘김
pl: Wymuś nowy system
zh: 强制新系统

source: [ScoreSymbols]Forte
fr: Forte
ko: 포르테
pl: Forte
zh: 强

source: [ScoreSymbols]Forte forte fortissimo
fr: Forte forte fortissimo
ko: 포르테 포르테 포르티시모
pl: Forte forte fortissimo
zh: 最强

source: [ScoreSymbols]Forte fortissimo
fr: Forte fortissimo
ko: 포르테 포르티시모
pl: Forte fortissimo
zh: 极强

source: [ScoreSymbols]Forte piano
fr: Forte piano
ko: 포르테 피아노
pl: Forte piano
zh: 强后转弱

source: [ScoreSymbols]Fortissimo
fr: Fortissimo
ko: 포르티시모
pl: Fortissimo
zh: 很强

source: [ScoreSymbols]Fortissimo forzando
fr: Fortissimo forzando
ko: 포르티시모 포르잔도
pl: Fortissimo forzando
zh: 强重音

source: [ScoreSymbols]Fortissimo piano
fr: Fortissimo piano
ko: 포르티시모 피아노
pl: Fortissimo piano
zh: 很强后转弱

source: [ScoreSymbols]Forzando
fr: Forzando
ko: 포르잔도
pl: Forzando
zh: 重音

source: [ScoreSymbols]Fretboard Tap
fr: Tapping manche
ko: 프렛 탭
pl: Tapping na gryfie
zh: 琴板轻敲

source: [Notation]Full Name
fr: Nom complet
pl: Pełna nazwa
zh: 全称

source: [ScoreScale]G
fr: G
ko: G
pl: G
zh: G

source: [ScoreSymbols]Ghost Note
fr: Note fantôme
pl: Nuta nieakcentowana
zh: 鬼音

source: [ScoreSymbols]Glissando
fr: Glissando
ko: 글리산도
pl: Glissando
zh: 滑音

source: [ScoreSymbols]Grace Ghost Note
fr: Appogiature Note fantôme
pl: Przednutki nieakcentowane
zh: Grace鬼音

source: [ScoreSymbols]Grace Note
fr: Appoggiature
ko: 장식음표
pl: Przednutka
zh: 装饰音

source: [ScoreSymbols]Grace note
fr: Appoggiature
pl: Przednutka
zh: 装饰音

source: [ScoreSymbols]Grace or Ghost Note
fr: Appogiature ou Note fantôme
pl: Przednutki lub nuty nieakcentowane
zh: Grace或鬼音

source: [Notation]Grand Staff
fr: Grande portée
ko: 큰보표
pl: Podwójna pięciolinia
zh: 大谱表

source: [Notation]Guitar
fr: Guitare
ko: 기타
pl: Gitara
zh: 吉他

source: [ScoreSymbols]Guitar String
fr: Corde de guitare
pl: Struna gitary
zh: 吉他弦

source: [ScoreSymbols]Guitar Techniques
fr: Techniques de guitare
pl: Techniki gitarowe
zh: 吉他技术

source: [Notation]Guitar, 7-string
fr: Guitare, 7 cordes
ko: 기타, 7현
pl: Gitara 7 strunowa
zh: 吉他，7弦

source: [Notation]Guitar, drop D
fr: Guitare, drop D
ko: 기타, 드롭D
pl: Gitara, obniżone do D
zh: 吉他，降D

source: [Notation]Guitar, open D
fr: Guitare, open D
ko: 기타, 오픈D
pl: Gitara, otwarte D
zh: 吉他，开放D

source: [ScoreInstrument]Guitars / Basses
fr: Guitares / Basses
ko: 기타/베이스
pl: Gitary / Basy
zh: 吉他/贝斯

source: [ScoreSymbols]Hairpins
fr: Soufflets
ko: 헤어핀
pl: Zmiana dynamiki
zh: 渐强和渐弱符号

source: [ScoreSymbols]Half Note
fr: Blanche
ko: 2분음표
pl: Półnuta
zh: 二分音符

source: [Notation]Half Open
fr: Semi-ouvert
ko: 하프오픈
pl: Półotwarty
zh: 半开

source: [ScoreSymbols]Half Rest
fr: Demi-pause
ko: 2분쉼표
pl: Pauza półnutowa
zh: 二分休止符

source: [ScoreSymbols]Hammer On
fr: Hammer On
ko: 해머링온
pl: Legato w górę
zh: 开启锤子

source: [ScoreSymbols]HiHat Technique
fr: Technique de charleston
pl: Technika gry na hihecie
zh: 踩镲技术

source: [Notation]Hide Cuts
fr: Masquer coupures
pl: Ukryj pominięte
zh: 隐藏剪接

source: [Command]Hide Resting Staves
fr: Masquer les portées silencieuses
ko: 연주되지 않는 보표 숨김
pl: Ukryj pięciolinie z pauzami
zh: 隐藏式支架

source: [ScoreSymbols]Hold string
fr: Tenir la corde
ko: 스트링 벤딩 유지
pl: Przytrzymanie struny
zh: 保持弦

source: [ScoreSymbols]Increased Flat
fr: Bémol augmenté
ko: 플랫보다 1/8 올림음
pl: Podwyższony bemol
zh: 加降号

source: [ScoreSymbols]Increased Natural
fr: Bécarre augmenté
ko: 내추럴보다 1/8 올림음
pl: Podwyższony kasownik
zh: 加还原记号/自然音

source: [ScoreSymbols]Increased Sharp
fr: Dièse augmenté
ko: 샤프보다 1/8 올림음
pl: Podwyższony krzyżyk
zh: 加升号

source: [Notation]Insert Articulation Of Force
fr: Insérer une articulation de force
ko: 강약 조음기호 삽입
pl: Wstaw artykulację akcentu
zh: 插入

source: [Notation]Insert Barline
fr: Insérer barre de mesure
ko: 마딧줄 삽입
pl: Wstaw linię taktową
zh: 插入小节线

source: [Notation]Insert Bend
fr: Insérer un bend
pl: Wstaw podciągnięcie
zh: 插入弯音

source: [Notation]Insert Chord
fr: Insérer un accord
pl: Wstaw akord
zh: 插入和弦

source: [Notation]Insert Chord Symbol
fr: Insérer symbole d'accord
pl: Wstaw symbol akordu
zh: 插入和弦符号

source: [Notation]Insert Clef
fr: Insérer clef
ko: 음자리표 삽입
pl: Wstaw klucz
zh: 插入谱号

source: [Notation]Insert Dynamic
fr: Insérer nuance
ko: 셈여림표 삽입
pl: Wstaw dynamikę
zh: 插入力度

source: [Notation]Insert Expression
fr: Insérer expression
ko: 나타냄말 삽입
pl: Wstaw ekspresję
zh: 插入表情

source: [Notation]Insert Flow Direction
fr: Insérer un sIgne de renvoi/reprise
pl: Wstaw kierunek przepływu
zh: 插入流动方向

source: [Notation]Insert Guitar Technique
fr: Insérer une technique de guitare
zh: 添加吉他技巧

source: [Notation]Insert Hairpin
fr: Insérer soufflet
ko: 헤어핀 삽입
pl: Wstaw symbol crescendo
zh: 插入渐强/渐弱符号

source: [Notation]Insert Jazzbend
fr: Insérer un bend de jazz
zh: 添加爵士乐弯曲

source: [Notation]Insert Key Signature
fr: Insérer une armure/signature
pl: Wstaw tonację
zh: 插入调号

source: [Notation]Insert Measure Repeat
fr: Insérer une répétition de mesures
zh: 添加重复措施

source: [Notation]Insert Note
fr: Insérer note
ko: 노트 삽입
pl: Wstaw nutę
zh: 插入音符

source: [Notation]Insert Octavation
fr: Insérer octaviation
ko: 옥타브 삽입
pl: Wstaw transpozycję oktawową
zh: 插入音调控制

source: [Notation]Insert Pause
fr: Insérer une pause
zh: 添加暂停

source: [Notation]Insert Pedal
fr: Insérer pédale
ko: 페달 삽입
pl: Wstaw pedalizację
zh: 插入踏板

source: [Notation]Insert Repeat Ending
fr: Insérer une reprise de fin
zh: 添加重复结束

source: [Command]Insert Rest
fr: Insérer du silence
ko: 쉼표 삽입
pl: Wstaw pauzę
zh: 插入休止符

source: [Notation]Insert Rest
fr: Insérer du silence
ko: 쉼표 삽입
pl: Wstaw pauzę
zh: 插入休止符

source: [Notation]Insert Score Data
fr: Insérer données de partition
ko: 스코어 데이터 삽입
pl: Wstaw dane partytury
zh: 插入总谱内容

source: [Notation]Insert Slide
fr: Insérer Slide
pl: Wstaw ślizg
zh: 插入幻灯片

source: [Notation]Insert Slur
fr: Insérer liaison
ko: 슬러 삽입
pl: Wstaw łuk
zh: 插入连音

source: [Notation]Insert Swing
fr: Insérer du swing
zh: 添加Swing摇摆感节奏

source: [Notation]Insert Tempo
fr: Insérer un tempo
pl: Wstaw tempo
zh: 插入速度

source: [Notation]Insert Time Signature
fr: Insérer une signature rythmique
pl: Wstaw metrum
zh: 插入拍号

source: [Notation]Insert Trill
fr: Insérer trille
ko: 트릴 삽입
pl: Wstaw tryl
zh: 插入颤音

source: [Notation]Insert Tuning / Capo
fr: Insérer accordage / capodastre
zh: Notation]添加调音/ Capo装置

source: [Notation]Jazz
fr: Jazz
pl: Jazzowy
zh: 爵士乐

source: [ScoreSymbols]Jazz Bends
fr: Bends de jazz
pl: Podciągnięcia jazzowe
zh: 爵士弯音

source: [Notation]Joined stems
fr: Hampes liées
pl: Połączone laski
zh: 连接线

source: [ScoreSymbols]Jump Marks
fr: Signes de renvoi
pl: Znaki skoku
zh: 突升标记

source: [ScoreSymbols]Key signature
fr: Tonalité
ko: 조표
pl: Tonacja
zh: 音调符号

source: [Notation]Keyboard
fr: Clavier
pl: Klawiatura
zh: 键盘

source: [ScoreInstrument]Keyboards / Harp
fr: Claviers / Harpe
ko: 키보드/하프
pl: Klawiszowe / Szarpane
zh: 键盘/竖琴

source: [Command]Keysignature Tool
fr: Outil Armature
pl: Narzędzie tonacji
zh: 按键签名工具

source: [Notation]Landscape
fr: Paysage
ko: 가로
pl: Pejzaż
zh: 景观

source: [ScoreSymbols]Let Ring
fr: Laisser sonner
ko: 울림유지
pl: Let ring
zh: 延长发音

source: [Command]Link To Next Measure
fr: Lier à la mesure suivante
ko: 다음 마디로 링크
pl: Połącz z następnym taktem
zh: 链接至下一个衡量

source: [Notation]Loading Sound '%(1)'
fr: Charger le son '%(1)'
ko: '%(1)' 사운드 불러오는 중
pl: Wczytywanie brzmienia '%(1)'
zh: 加载声音 %(1)'

source: [ScoreView]Locate
fr: Placer le curseur
ko: 탐색
pl: Znajdź
zh: 定位

source: [ScoreSelectTool]Locate
fr: Placer le curseur
ko: 탐색
pl: Znajdź
zh: 定位

source: [Command]Locate Selection
fr: Se caler sur la sélection
ko: 선택영역으로 가기
pl: Znajdź zaznaczenie
zh: 定位所选
