Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/notation.po
Languages: fr, ko, pl, zh

source: [ScoreSymbols]String Technique
fr: Technique de corde
pl: Technika gry na instrumentach strunowych
zh: 弦乐技术

source: [ScoreInstrument]Strings
fr: Cordes
ko: 스트링
pl: Smyczki
zh: 弦

source: [ScoreSymbols]Strong Accent
fr: Accent fort
ko: 마르카토
pl: Mocny akcent
zh: 强重音

source: [ScoreSymbols]Strong Accent with Staccatissimo
fr: Accent fort avec staccatissimo
ko: 스타카티시모 마르카토
pl: Mocny akcent z Staccatissimo
zh: 使用特断音表示强重音

source: [ScoreSymbols]Strong Accent with Staccato
fr: Accent fort avec staccato
ko: 스타카토 마르카토
pl: Mocny akcent z Staccato
zh: 使用断音表示强重音

source: [ScoreSymbols]Strong Accent with Tenuto
fr: Accent fort avec tenuto
ko: 테누토 마르카토
pl: Mocny akcent z Tenuto
zh: 使用保持音表示强重音

source: [Notation]Subtitle
fr: Sous-titre
pl: Podtytuł
zh: 小标题

source: [Command]Swap Voices
fr: Intervertir les voix
ko: 성부 교환
pl: Zamień głosy
zh: 交换声音

source: [ScoreSymbols]Swing
fr: Swing
pl: Swing
zh: 摇摆

source: [Notation]Tablature
fr: Tablature
ko: 타블라추어
pl: Tabulatura
zh: 记谱法

source: [ScoreSymbols]Tempo
fr: Tempo
ko: 템포
pl: Tempo
zh: 速度

source: [Command]Tempo Tool
fr: Outil Tempo
pl: Narzędzie tempa
zh: 节拍工具

source: [ScoreSymbols]Tenor Clef
fr: Clef d'ut 4e
ko: 테너 음자리표
pl: Klucz tenorowy
zh: 次中音谱号

source: [ScoreSymbols]Tenuto
fr: Tenuto
ko: 테누토
pl: Tenuto
zh: 保持音

source: [ScoreSymbols]Text
fr: Texte
ko: 텍스트
pl: Tekst
zh: 文本

source: [ScoreSymbols]Text Box
fr: Zone de texte
ko: 텍스트박스
pl: Pole tekstowe
zh: 文本框

source: [Command]Text Box Tool
fr: Outil Zone de texte
pl: Narzędzie pola tekstowego
zh: 文本框工具

source: [ScoreSymbols]Thumb
fr: Pouce
ko: 엄지손가락
pl: Kciuk
zh: 大拇指

source: [ScoreSymbols]Tie
fr: LIaison de tenue
ko: 타이
pl: Ligatura
zh: 延音线

source: [Notation]Tie Notes
fr: Lier les notes
ko: 음표를 타이로 연결
pl: Nuty z ligaturą
zh: 延音线符号

source: [Command]Tie Tool
fr: Outil Lier
pl: Narzędzie ligatury
zh: 捆绑工具

source: [ScoreView]Time Ruler
fr: Règle temporelle
ko: 타임룰러
pl: Linijka czasu
zh: 时间标尺

source: [ScoreSymbols]Time signature
fr: Signature rythmique
ko: 박자표
pl: Metrum
zh: 拍号

source: [Command]Timesignature Tool
fr: Outil Chiffrage de mesure
pl: Narzędzie metrum
zh: 时间签名工具

source: [Notation]Title
fr: Intitulé
pl: Tytuł
zh: 标题

source: [ScoreSymbols]To Coda
fr: À la Coda
ko: 코다로
pl: Do kody
zh: 到结尾

source: [Command]Toggle Arco Pizz.
fr: Commuter Arco Pizz.
pl: Wstaw arco pizzicato
zh: Toggle Arco Pizz.

source: [Command]Toggle Arpeggios
fr: Commuter Arpèges
pl: Przełącz arpeggio
zh: 切换琶音

source: [Command]Toggle Barlines
fr: Commuter Barres de mesure
pl: Przełącz linie taktowe
zh: 切换小节线

source: [Command]Toggle Bends
fr: Commuter Bends (tirés)
pl: Przełącz podciągnięcia
zh: 切换弯音

source: [Command]Toggle Clefs
fr: Commuter Clefs
pl: Przełącz klucze
zh: 切换音阶

source: [Command]Toggle Crescendos
fr: Commuter Crescendos
pl: Przełącz crescendoo
zh: 切换升调

source: [Command]Toggle Decrescendos
fr: Commuter Decrescendos
pl: Przełącz decrescendo
zh: 切换降调

source: [Command]Toggle Dots
fr: Commuter Points
pl: Przełącz kropki
zh: 切换小圆点

source: [Command]Toggle Fingering
fr: Commuter Doigté
pl: Przełącz palcowanie
zh: 切换指法

source: [Command]Toggle Flats
fr: Commuter Bémols
pl: Przełącz bemole
zh: 切换平声

source: [Command]Toggle Fortes
fr: Commuter Fortes
pl: Przełącz forte
zh: 切换强音

source: [Command]Toggle Gliss. Port.
fr: Commuter Gliss. Port.
pl: Przełącz glissando / portamento
zh: 切换 Gliss.Port.

source: [Command]Toggle Grace and Ghost Notes
fr: Commuter Appogiatures et notes fantômes
pl: Przełącz przednutki i nuty nieakcentowane
zh: 切换 Grace和鬼音

source: [Command]Toggle Guitar Techniques
fr: Commuter Techniques de guitare
pl: Przełącz technikę gitarową
zh: 切换吉他技术

source: [Command]Toggle Jazzbends
fr: Commuter Bends de jazz
pl: Przełącz podciągnięcia jazzowe
zh: 切换爵士舞曲

source: [Command]Toggle Jump Marks
fr: Commuter Signes de saut
pl: Przełącz znaki skoku
zh: 切换跳跃标记

source: [Command]Toggle Measure Repeats
fr: Commuter Répétitions de mesures
pl: Przełącz repetycję taktów
zh: 切换测量重复

source: [Command]Toggle Naturals
fr: Commuter Bécarres
pl: Przełącz kasowniki
zh: 切换自然状态

source: [Command]Toggle Noteheads
fr: Commuter Têtes de note
pl: Przełącz główki nut
zh: 切换音符头

source: [Command]Toggle Octave Signs
fr: Commuter Signes d'octave
pl: Przełącz znaki oktawowe
zh: 切换八度音符符号

source: [Command]Toggle Page Views
fr: Changer de vue de page
pl: Przełącz widoki strony
zh: 切换页面浏览

source: [Command]Toggle Pauses
fr: Commuter Pauses
pl: Przełącz pauzy
zh: 切换暂停

source: [Command]Toggle Pedal Marks
fr: Commuter Signes de pédale
pl: Przełącz znaki pedalizacji
zh: 切换踏板标记

source: [Command]Toggle Pianos
fr: Commuter Pianos
pl: Przełącz piano
zh: 切换钢琴

source: [Command]Toggle Plucking
fr: Commuter Pincements
pl: Przełącz szarpanie
zh: 切换弹拨方式

source: [Command]Toggle Sequencer Overlay
fr: Commuter Calque séquenceur
pl: Przełącz nakładkę sekwensera
zh: 切换编曲器覆盖层

source: [Command]Toggle Sharps
fr: Commuter Dièses
pl: Przełącz krzyżyki
zh: 切换升半音

source: [Command]Toggle Slides
fr: Commuter Slides
pl: Przełącz ślizgi
zh: 切换滑音

source: [Command]Toggle String Techniques
fr: Commuter Techniques des cordes
pl: Przełącz technikę gry na instrumentach strunowych
zh: 切换弦乐技术

source: [Command]Toggle Tempo Changes
fr: Commuter Changements de tempo
pl: Przełącz zmiany tempa
zh: 切换节奏变化

source: [Command]Toggle Tremolos (Beams)
fr: Commuter Trémolos (Hampes)
pl: Przełącz tremolo (belki)
zh: 切换颤音(Beams)

source: [Command]Toggle Tremolos (Slashes)
fr: Commuter Trémolos (Barres obliques)
pl: Przełącz tremolo (ukośniki)
zh: 切换颤音(Slashes)

source: [Command]Toggle Trills
fr: Commuter Trilles
pl: Przełącz tryle
zh: 切换抖动声音

source: [Command]Toggle Vibratos
fr: Commuter Vibratos
pl: Przełącz vibrato
zh: 切换震动声音

source: [Command]Toggle Whammy Bars
fr: Commuter Tiges de vibrato
pl: Przełącz wajchę
zh: 切换颤音/震音处理

source: [Notation]Top Center
fr: En haut au centre
pl: U góry pośrodku
zh: 顶部中央

source: [Notation]Top Left
fr: En haut à gauche
pl: U góry z lewej
zh: 顶部左侧

source: [Notation]Top Right
fr: En haut à droite
pl: U góry z prawej
zh: 顶部右侧

source: [Command]Transport
fr: Transport
ko: 트랜스포트
pl: Transport
zh: 走带

source: [Notation]Transpose Selection
fr: Transposer la sélection
ko: 선택영역 트랜스포즈
pl: Transponuj zaznaczenie
zh: 转调选择

source: [Notation]Transposed
fr: Transposée
ko: 트랜스포즈
pl: Z transpozycją
zh: 已移调

source: [ScoreSymbols]Treble 15ma Clef
fr: Clef de sol 15ma
ko: 높은 음자리표 15ma
pl: Klucz wiolinowy 15ma
zh: 高音谱号高两个八度演奏

source: [ScoreSymbols]Treble 8va Clef
fr: Clef de sol 8va
ko: 높은 음자리표 8va
pl: Klucz wiolinowy 8va
zh: 高音谱号高一个八度演奏

source: [ScoreSymbols]Treble 8vb Clef
fr: Clef de sol 8vb
ko: 높은 음자리표 8vb
pl: Klucz wiolinowy 8vb
zh: 高音谱号低一个八度演奏

source: [ScoreSymbols]Treble Clef
fr: Clef de sol
ko: 높은 음자리표
pl: Klucz wiolinowy
zh: 高音谱号

source: [ScoreSymbols]Tremolo
fr: Trémolo
ko: 트레몰로
pl: Tremolo
zh: 震音

source: [ScoreSymbols]Tremolo (1 Beam)
fr: Trémolo (1 barre de hampe)
ko: 트레몰로 (1 빔)
pl: Tremolo (1 belka)
zh: 震音（1 符杠）

source: [ScoreSymbols]Tremolo (1 Slash)
fr: Trémolo (1 barre oblique)
ko: 트레몰로 (1 슬래시)
pl: Tremolo (1 ukośnik)
zh: 震音（2 斜线）

source: [ScoreSymbols]Tremolo (2 Beams)
fr: Trémolo (2 barres de hampe)
ko: 트레몰로 (2 빔)
pl: Tremolo (2 belki)
zh: 震音（2 符杠符杠）

source: [ScoreSymbols]Tremolo (2 Slashes)
fr: Trémolo (2 barres obliques)
ko: 트레몰로 (2 슬래시)
pl: Tremolo (2 ukośniki)
zh: 震音（3 斜线）

source: [ScoreSymbols]Tremolo (3 Beams)
fr: Trémolo (3 barres de hampe)
ko: 트레몰로 (3 빔)
pl: Tremolo (3 belki)
zh: 震音（3 符杠）

source: [ScoreSymbols]Tremolo (3 Slashes)
fr: Trémolo (3 barres obliques)
ko: 트레몰로 (3 슬래시)
pl: Tremolo (3 ukośniki)
zh: 震音（3 斜线）

source: [Notation]Triangle
fr: Triangulaire
ko: 트라이앵글
pl: Trójkąt
zh: 三角

source: [ScoreSymbols]Triangle
fr: Triangulaire
ko: 트라이앵글
pl: Trójkąt
zh: 三角

source: [ScoreSymbols]Trill
fr: Trille
ko: 트릴
pl: Tryl
zh: 颤音

source: [ScoreSymbols]Trill (flat)
fr: Trille (bémol)
ko: 트릴 (플랫)
pl: Tryl (bemol)
zh: 颤音（降调）

source: [ScoreSymbols]Trill (natural)
fr: Trille (naturel)
ko: 트릴 (내추럴)
pl: Tryl (kasownik)
zh: 颤音（还原音）

source: [ScoreSymbols]Trill (sharp)
fr: Trille (dièse)
ko: 트릴 (샤프)
pl: Tryl (krzyżyk)
zh: 颤音（升调）

source: [ScoreSymbols]Trill with Mordent
fr: Trille avec mordant
pl: Tryl z mordentem
zh: 带波音的颤音

source: [ScoreSymbols]Trill with Prefix Above
fr: Trille avec appogiature supérieure
ko: 위쪽 접두어붙은 트릴
pl: Tryl z prefiksem powyżej
zh: 带以上前缀的颤音

source: [ScoreSymbols]Trill with Prefix Below
fr: Trille avec appogiature inférieure
ko: 아래쪽 접두어붙은 트릴
pl: Tryl z prefiksem poniżej
zh: 带以下前缀的颤音

source: [ScoreSymbols]Trill with Termination
fr: Trille avec terminaison
ko: 터미네이션 트릴
pl: Tryl z zakończeniem
zh: 带终止的颤音

source: [ScoreSymbols]Trill with Termination and Prefix Above
fr: Trille avec terminaison et appogiature supérieure
ko: 위쪽 접두어붙은 터미네이션 트릴
pl: Tryl z zakończeniem i prefiksem powyżej
zh: 带以上前缀和终止的颤音

source: [ScoreSymbols]Trill with Termination and Prefix Below
fr: Trille avec terminaison et appogiature inférieure
ko: 아래쪽 접두어붙은 터미네이션 트릴
pl: Tryl z zakończeniem i prefiksem poniżej
zh: 带以下前缀和终止的颤音

source: [ScoreSymbols]Tuning / Capo
fr: Accordage / Capodastre
ko: 튜닝/카포
pl: Kapodaster
zh: 调音 / 从头

source: [ScoreSymbols]Turn
fr: Grupetto
ko: 턴
pl: Obiegnik górny
zh: 转音

source: [ScoreSymbols]Two Measure Repeat
fr: Répétition de deux mesures
ko: 두 마디 반복
pl: Repetycja dwóch taktów
zh: 两个测量重复

source: [Notation]Two Octaves Higher
fr: Deux octaves plus haut
ko: 2옥타브 위
pl: Dwie oktawy wyżej
zh: 高两个八度

source: [Notation]Two Octaves Lower
fr: Deux octaves plus bas
ko: 2옥타브 아래
pl: Dwie oktawy niżej
zh: 低两个八度

source: [Notation]Ukulele
fr: Ukulélé
ko: 우클레레
pl: Ukulele
zh: 尤克莱利琴

source: [Notation]Ukulele, baritone
fr: Ukulélé, bariton
ko: 우클레레, 바리톤
pl: Ukulele barytonowe
zh: 尤克莱利琴，上低音

source: [Notation]Ukulele, low G
fr: Ukulélé, sol grave
ko: 우클레레, 낮은 G
pl: Ukulele, niskie G
zh: 尤克莱利琴，低G

source: [Command]Undo
fr: Annuler
pl: Cofnij
zh: 撤销

source: [ScoreSymbols]Up Bow
fr: Pousser
ko: 올림활
pl: Smyczek w górę
zh: 弓弦向上

source: [ScoreSymbols]Vibrato
fr: Vibrato
ko: 비브라토
pl: Vibrato
zh: 震音

source: [ScoreInstrument]Vocal
fr: Chant
ko: 보컬
pl: Wokal
zh: 声乐

source: [ScoreSymbols]Voice
fr: Voix
ko: 성부
pl: Głos
zh: 人声

source: [ScoreSymbols]Voice 1
fr: Voix 1
ko: 성부 1
pl: Głos 1
zh: 人声 1

source: [ScoreSymbols]Voice 2
fr: Voix 2
ko: 성부 2
pl: Głos 2
zh: 人声 2

source: [ScoreSymbols]Voice 3
fr: Voix 3
ko: 성부 3
pl: Głos 3
zh: 人声 3

source: [ScoreSymbols]Voice 4
fr: Voix 4
ko: 성부 4
pl: Głos 4
zh: 人声 4

source: [ScoreSymbols]Whammy bar down
fr: Barre de vibrato en bas
ko: Whammy바 내림
pl: Wajcha w dół
zh: 撞杆向下

source: [ScoreSymbols]Whammy bar down and up
fr: Barre de vibrato en bas et en haut
ko: Whammy바 내리고 올림
pl: Wajcha w dół i w górę
zh: 撞杆向下并向上

source: [ScoreSymbols]Whammy bar up
fr: Barre de vibrato en haut
ko: Whammy바 올림
pl: Wajcha w górę
zh: 撞杆向上

source: [ScoreSymbols]Whammy bar up and down
fr: Barre de vibrato en haut et en bas
ko: Whammy바 올리고 내림
pl: Wajcha w górę i w dół
zh: 撞杆向上并向下

source: [ScoreSymbols]Whammy bar vibrato
fr: Vibrato par la barre
ko: Whammy바 비브라토
pl: Vibrato z wajchą
zh: 震音棒

source: [ScoreSymbols]Whole Note
fr: Ronde
ko: 온음표
pl: Cała nuta
zh: 全音符

source: [ScoreSymbols]Whole Rest
fr: Pause
ko: 온쉼표
pl: Pauza całonutowa
zh: 全休止符

source: [ScoreSymbols]Wide vibrato
fr: Vibrato large
ko: 와이드비브라토
pl: Szerokie wibrato
zh: 宽广的震音

source: [ScoreInstrument]Woodwinds
fr: Bois
ko: 목관악기
pl: Dęte drewniane
zh: 木管乐器

source: [Notation]X-Symbol
fr: Symbole de croix
ko: X-기호
pl: Symbol X
zh: X 符号

source: [ScoreSymbols]X-Symbol
fr: Symbole de croix
ko: X-기호
pl: Symbol X
zh: X 符号

source: [ScoreView]Zoom
fr: Zoom
ko: 확대/축소
pl: Powiększenie
zh: 缩放

source: [Command]Zoom
fr: Zoom
ko: 확대/축소
pl: Powiększenie
zh: 缩放

source: [ScoreSelectTool]Zoom
fr: Zoom
ko: 확대/축소
pl: Powiększenie
zh: 缩放

source: [Command]Zoom In
fr: Zoom avant
ko: 확대
pl: Powiększ
zh: 放大

source: [Command]Zoom Out
fr: Zoom arrière
ko: 축소
pl: Pomniejsz
zh: 缩小

source: [ScoreAdjustment][notated tempo]
fr: [tempo noté]
ko: [기보템포]
pl: [tempo partytury]
zh: [速度记谱法]

source: [ScoreAdjustment]default vol.
fr: vol. par défaut
ko: 기본 볼륨
pl: dom. głośność
zh: 默认音量

source: [ScoreAdjustment]end transpose
fr: terminer la transposition
ko: 트랜스포즈 종료
pl: koniec transpozycji
zh: 结束变调

source: [ScoreAdjustment]faster
fr: plus vite
ko: 더 빠르게
pl: szybciej
zh: 加快

source: [ScoreInstrument]in
fr: Ent.
ko: In
pl: w
zh: 输入

source: [Notation]in
fr: Ent.
ko: In
pl: w
zh: 输入

source: [ScoreAdjustment]louder (+%(1:2) dB)
fr: plus fort (+%(1:2) dB)
ko: 더 크게 (+%(1:2) dB)
pl: głośniej (+%(1:2) dB)
zh: 加大音量 (+%(1:2) dB)

source: [ScoreAdjustment]slower
fr: plus lentement
ko: 더 느리게
pl: wolniej
zh: 减慢

source: [ScoreAdjustment]softer (%(1:2) dB)
fr: plus doucement (%(1:2) dB)
ko: 더 부드럽게 (%(1:2) dB)
pl: łagodniej (%(1:2) dB)
zh: 变柔和 (%(1:2) dB)

source: [ScoreAdjustment]transpose 0 half steps
fr: transposer de 0 demi-tons
ko: 0반음 트랜스포즈
pl: transponuj o 0 pół-kroków
zh: 转调半音

source: [ScoreAdjustment]transpose down
fr: transposer vers le bas
ko: 아래로 트랜스포즈
pl: transponuj w dół
zh: 下转调

source: [ScoreAdjustment]transpose up
fr: transposer vers le haut
ko: 위로 트랜스포즈
pl: transponuj w górę
zh: 上转调
