Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/presonusstore.po
Languages: es, fr, it, ko, pl

source: [Cloud]Add Workspace
es: Añadir espacio de trabajo
fr: Ajouter un espace de travail
it: Aggiungi Area di Lavoro
ko: 워크스페이스 추가
pl: Dodaj obszar roboczy

source: [Store]Created By
es: Creado por:
fr: Créé par
it: Creato da
ko: 작성자
pl: Utworzony przez

source: [Store]File
es: Archivo
fr: Fichier
it: File
ko: 파일
pl: Plik

source: [Store]Name
es: Nombre
fr: Nom
it: Nome
ko: 이름
pl: Nazwa

source: [Store]No workspace found.
es: No se encontró ningún espacio de trabajo.
fr: Aucun espace de travail trouvé
it: Nessuna area di lavoro trovata.
ko: 워크스페이스를 찾을 수 없음
pl: Nie znaleziono obszaru roboczego.

source: [Store]PreSonus Exchange
es: PreSonus Exchange
fr: PreSonus Exchange
it: PreSonus Exchange
ko: PreSonus Exchange
pl: PreSonus Exchange

source: [Store]PreSonus Services Support
es: Soporte Servicios PreSonus
fr: Prise en charge du service PreSonus
it: Supporto Servizi PreSonus
ko: PreSonus 서비스 지원
pl: Obsługa usług PreSonus

source: [Store]PreSonus Shop
es: Tienda PreSonus
fr: Boutique PreSonus
it: PreSonus Shop
ko: PreSonus 샵
pl: Sklep PreSonus

source: [Store]Size
es: Tamaño
fr: Taille
it: Dimensione
ko: 사이즈
pl: Rozmiar

source: [Store]Support for PreSonus Shop and Exchange
es: Soporte para tienda PreSonus Shop y Exchange
fr: Prise en charge de la boutique PreSonus et de PreSonus Exchange
it: Supporto per PreSonus Shop e Exchange
ko: PreSonus 샵 및 Exchange 지원
pl: Wsparcie dla PreSonus Shop i Exchange

source: [Store]Upload to %(1)
es: Subir a %(1)
fr: Téléverser sur %(1)
it: Carica al %(1)
ko: %(1)(으)로 업로드
pl: Wyślij na %(1)

source: [Cloud]Workspace Name
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome Area di Lavoro
ko: 워크스페이스 이름
pl: Nazwa obszaru roboczego
