Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/presonusstore-skin.po
Languages: de, fr, it, ja, ko

source: [VolumePreview]$CLOUDNAME has not been activated on this computer.
de: $CLOUDNAME wurde auf diesem Computer nicht aktiviert.
fr: $CLOUDNAME n'a pas été activé sur cet ordinateur.
it: $CLOUDNAME non è stato attivato su questo computer.
ja: $CLOUDNAME はこのコンピューター上でアクティベートされていません。
ko: 이 컴퓨터에 $CLOUDNAME(이)가 활성화 되지 않았습니다.

source: [ProductItemPreview]Buy
de: Kaufen
fr: Acheter
it: Acquista
ja: 購入
ko: 구매

source: [CollaborationsFolderPreview]Collaborations
de: Collaborations
fr: Collaborations
it: Collaborazioni
ja: コラボレーション
ko: 공동작업

source: [PresetFileInfo]Created by:
de: Erstellt von:
fr: Créé par:
it: Creato da:
ja: 作成元:
ko: 작성자:

source: [CommonPropertyCreated]Created:
de: Erstellt:
fr: Créé:
it: Creato:
ja: 作成日時:
ko: 작성일:

source: [CloudFilePreview]Download
de: Download
fr: Télécharger
it: Download
ja: ダウンロード
ko: 다운로드

source: [CloudUploadDialog]File transfers will continue in background.
de: Datenübertragung wird im Hintergrund fortgesetzt.
fr: Les transferts de fichier se poursuivront en tâche de fond.
it: I trasferimenti di file continueranno in background.
ja: ファイル転送はバックグラウンドで継続されます。
ko: 파일 전송이 백그라운드에서 계속됩니다.

source: [CloudUploadDialog]Files
de: Dateien
fr: Fichiers
it: Files
ja: ファイル
ko: 파일

source: [ProductItemPreview]Free
de: Frei
fr: Libre
it: Gratuito
ja: フリー
ko: 프리

source: [WareItemPreview]Install
de: Installieren
fr: Installer
it: Installa
ja: インストール
ko: 설치

source: [ProductItemPreview]Install
de: Installieren
fr: Installer
it: Installa
ja: インストール
ko: 설치

source: [WareItemPreview]Installed
de: Installiert
fr: Installé
it: Installato
ja: インストール済
ko: 설치됨

source: [VolumePreview]Learn more about $CLOUDNAME
de: Mehr über $CLOUDNAME erfahren
fr: En savoir plus sur $CLOUDNAME
it: Impara di più riguardo $CLOUDNAME
ja: $CLOUDNAME について学ぶ
ko: $CLOUDNAME에 대해 더 알아보기

source: [ProductItemPreview]Loading price...
de: Lade Preis...
fr: Chargement du prix...
it: Carica il valore...
ja: 価格をロードしています...
ko: 가격 불러오는 중...

source: [CloudUploadDialog]Manage Workspaces
de: Workspaces verwalten
fr: Gérer les espaces de travail
it: Gestisci aree di lavoro
ja: ワークスペースを管理
ko: 워크스페이스 관리

source: [VolumePreview]Manage Workspaces
de: Workspaces verwalten
fr: Gérer les espaces de travail
it: Gestisci aree di lavoro
ja: ワークスペースを管理
ko: 워크스페이스 관리

source: [PresetFileInfo]Modified:
de: Verändert:
fr: Modifié:
it: Modificato:
ja: 変更日:
ko: 수정일:

source: [AudioPreviewPlayerMini]Play
de: Abspielen
fr: Lire
it: Play
ja: 再生
ko: 재생

source: [PresetFileInfo]Plug-In:
de: Plug-in:
fr: Plug-in:
it: Plug-In:
ja: プラグイン:
ko: 플러그인:

source: [CloudUploadDialog]Refresh
de: Aktualisieren
fr: Rafraîchir
it: Aggiorna
ja: 再読み込み
ko: 새로 고침

source: [ClientPreview]Sign In
de: Anmelden
fr: S'inscrire
it: Accedi
ja: サインイン
ko: 로그인

source: [VolumePreview]Space free:
de: Freier Speicher:
fr: Espace libre:
it: Spazio libero:
ja: 空き容量:
ko: 비어있는 공간:

source: [VolumePreview]Space used:
de: Belegter Speicher:
fr: Espace occupé:
it: Spazio utilizzato:
ja: 使用容量:
ko: 사용중인 공간:

source: [AudioPreviewPlayerMini]Stop
de: Stopp
fr: Stop
it: Stop
ja: 停止
ko: 정지

source: [WareCollectionPreview]This device is not installed on your system!
de: Dieses Plug-in ist auf Ihrem System nicht installiert!
fr: Ce périphérique n'est pas installé dans votre système
it: Questo dispositivo non è installato nel sistema!
ja: このデバイスはご使用のシステムにインストールされていません。
ko: 시스템에 이 장치가 설치되지 않았습니다!

source: [VolumePreview]Total size:
de: Gesamtgröße:
fr: Taille totale:
it: Dimensione massima:
ja: サイズ全体:
ko: 전체 사이즈:

source: [WareItemPreview]Update
de: Aktualisieren
fr: Mettre à jour
it: Aggiorna
ja: アップデート
ko: 업데이트

source: [CloudUploadDialog]Upload
de: Upload
fr: Envoyer
it: Carica
ja: アップロード
ko: 업로드

source: [CloudUploadDialog]Workspaces
de: Workspaces
fr: Espaces de travail
it: Aree di lavoro
ja: ワークスペース
ko: 워크스페이스

source: [WorkspacesFolderPreview]Workspaces
de: Workspaces
fr: Espaces de travail
it: Aree di lavoro
ja: ワークスペース
ko: 워크스페이스

source: [VolumePreview]You can still collaborate with other users of $CLOUDNAME.
de: Sie können trotzdem mit anderen Anwendern von $CLOUDNAME zusammenarbeiten.
fr: Vous pouvez toujours collaborer avec d'autres utilisateurs de $CLOUDNAME.
it: È comunque possibile collaborare con altri utenti di $CLOUDNAME.
ja: 引き続き$CLOUDNAMEの他のユーザーと連携できます。
ko: 계속해서 다른 $CLOUDNAME 사용자와 연계하여 작업할 수 있습니다.

source: [ProductItemPreview]excl. VAT
de: zzgl. MwSt.
fr: Hors taxes
it: escl. IVA
ja: 税抜
ko: VAT 제외

source: [ProductItemPreview]incl. VAT
de: inkl. MwSt.
fr: TTC
it: incl. IVA
ja: 税込
ko: VAT 포함
