Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/soundsetbuilder-skin.po
Languages: de, es, ja

source: [SoundSetPropertyEditor]Copyright
de: Copyright
es: Copyright
ja: 著作権

source: [SoundSetPropertyEditor]Description
de: Beschreibung
es: Descripción
ja: 説明

source: [SoundSetPropertyEditor]Edit Identifier...
de: Kennung bearbeiten...
es: Editar identificador...
ja: 識別子を編集...

source: [SoundSetPropertyEditor]Enable Content Protection
de: Kopierschutz verwenden
es: Habilitar protección de contenido
ja: コンテンツ保護を有効化

source: [SoundSetPropertyEditor]Icon
de: Symbol
es: Ícono
ja: アイコン

source: [SoundSetPropertyEditor]Identifier
de: Kennung
es: Identificador
ja: 識別子

source: [SoundSetPropertyEditor]Name of subfolder inside Sound Set to be scanned for presets (optional)
de: Name des Unterordners im Sound Set, der nach Presets durchsucht werden soll (optional)
es: Nombre de subcarpeta dentro de los sets de sonidos para ser explorada por presets (opcional)
ja: プリセットに対してスキャンされるサウンドセット内のサブフォルダー名（オプション）

source: [SoundSetPropertyEditor]Presets
de: Presets
es: Presets
ja: プリセット

source: [SoundSetPropertyEditor]Remove Image
de: Bild entfernen
es: Quitar imagen
ja: イメージを削除

source: [SoundSetPropertyEditor]Select Image
de: Bild ausw√§hlen
es: Seleccionar imagen
ja: イメージを選択

source: [SoundSetPropertyEditor]Sound Set Properties
de: Sound-Set-Eigenschaften
es: Propiedades del set de sonidos
ja: サウンドセットプロパティ

source: [SoundSetPropertyEditor]Title
de: Titel
es: Título
ja: タイトル

source: [SoundSetPropertyEditor]Vendor
de: Hersteller
es: Proveedor
ja: ベンダー

source: [SoundSetPropertyEditor]Version
de: Version
es: Versión
ja: バージョン

source: [SoundSetPropertyEditor]Website
de: Webseite
es: Sitio Web
ja: ウェブサイト
