Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/soundcloud.po
Languages: es, it

source: [SoundCloud](not set)
es: (no establecido)
it: (non impostato)

source: [SoundCloud]Done
es: Finalizado
it: Fatto

source: [SoundCloud]Failed
es: Fallido
it: Non Riuscito

source: [SoundCloud]File
es: Archivo
it: File

source: [SoundCloud]Reset
es: Restablecer
it: Reset

source: [SoundCloud]SoundCloud Client
es: Cliente SoundCloud
it: Client SoundCloud

source: [SoundCloud]SoundCloud Support
es: Soporte SoundCloud
it: Supporto SoundCloud

source: [SoundCloud]State
es: Estado
it: Stato

source: [SoundCloud]Support for SoundCloud uploads and downloads
es: Soporte para subidas y descargas SoundCloud
it: Supporto per upload e download SoundCloud

source: [SoundCloud]Title
es: TÃ­tulo
it: Titolo

source: [SoundCloud]Upload to SoundCloud
es: Subir a SoundCloud
it: Upload su SoundCloud

source: [SoundCloud]Uploading...
es: Subiendo...
it: Caricamento...

source: [SoundCloud]favorite
es: Favorito
it: favorito
