Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/soundcloud-skin.po
Languages: de, es, fr, ja, pt

source: [SoundCloudManager]Add Tracks...
de: Tracks hinzufügen...
es: Agregar pistas...
fr: Ajouter des pistes...
ja: トラックを追加...
pt: Adicionar Pistas...

source: [TrackPropertyView]Allow external streams at 128 kbps
de: Externe Streams mit 128 kbps erlauben
es: Permitir streams externos a 128 kbps
fr: Permettre les flux externes à 128 kb/s
ja: 128 kbpsでの外部ストリーミングを許可
pt: Permitir sinais externos a 128 kbps

source: [TrackPropertyView]Artwork
de: Cover
es: Arte de tapa
fr: Pochette
ja: アートワーク
pt: Arte

source: [SoundCloudAuthorization]Attempt to connect with SoundCloud failed!
de: Verbindung mit SoundCloud fehlgeschlagen!
es: Falló intento de conectar con SoundCloud!
fr: Échec de la tentative de connexion à SoundCloud!
ja: SoundCloudへの接続に失敗しました。
pt: Tentativa de conexão com o SoundCloud falhou!

source: [TrackPropertyView]BPM
de: BPM
es: BPM
fr: BPM
ja: BPM
pt: BPM

source: [SoundCloudAuthorization]Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pt: Cancelar

source: [ClientPreview]Connect with SoundCloud
de: Verbinden mit SoundCloud
es: Conectar con SoundCloud
fr: Se connecter à SoundCloud
ja: SoundCloudに接続
pt: Conectar com o SoundCloud

source: [NotSignedInView]Connect with SoundCloud
de: Verbinden mit SoundCloud
es: Conectar con SoundCloud
fr: Se connecter à SoundCloud
ja: SoundCloudに接続
pt: Conectar com o SoundCloud

source: [SoundCloudManager]Connect with SoundCloud
de: Verbinden mit SoundCloud
es: Conectar con SoundCloud
fr: Se connecter à SoundCloud
ja: SoundCloudに接続
pt: Conectar com o SoundCloud

source: [SoundCloudConnectDialog]Connect with SoundCloud
de: Verbinden mit SoundCloud
es: Conectar con SoundCloud
fr: Se connecter à SoundCloud
ja: SoundCloudに接続
pt: Conectar com o SoundCloud

source: [SoundCloudManager]De-Authorize
de: De-Autorisieren
es: Desautorizar
fr: Désautoriser
ja: オーソライズを解除
pt: Desautorizar

source: [TrackPropertyView]Description
de: Beschreibung
es: Descripción
fr: Description
ja: 説明
pt: Descrição

source: [TrackPreview]Download
de: Download
es: Descargar
fr: Télécharger
ja: ダウンロード
pt: Download

source: [TrackPropertyView]Genre
de: Genre
es: Género
fr: Genre
ja: ジャンル
pt: Gênero

source: [TrackPropertyView]ISRC
de: ISRC
es: ISRC
fr: ISRC
ja: ISRC
pt: ISRC

source: [TrackPropertyView]Key
de: Tonart
es: Tono
fr: Tonalité
ja: キー
pt: Tom

source: [TrackPropertyView]Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
ja: キーワード
pt: Palavras Chave

source: [TrackPropertyView]Label Name
de: Labelname
es: Nombre
fr: Nom du label
ja: レーベル名
pt: Nome do Selo

source: [TrackPropertyView]License
de: Lizenz
es: Licencia
fr: Licence
ja: ライセンス
pt: Licença

source: [TrackPropertyView]Make original downloadable
de: Original zum Herunterladen verfügbar machen
es: Hacer original descargable
fr: Rendre l'original téléchargeable
ja: オリジナルをダウンロード可能にする
pt: Tornar Original disponível para Donwload

source: [TrackPropertyView]More info
de: Mehr Info
es: Más info
fr: Plus d'infos
ja: 詳細
pt: Mais informações

source: [ActivityFeedItems]No recent activity.
de: Keine Aktivität.
es: Sin actividad reciente.
fr: Pas d'activité récente.
ja: 最近のアクティビティがありません。
pt: Sem atividade recente.

source: [SoundCloudManager]No track selected
de: Kein Track ausgewählt
es: Ninguna pista seleccionada
fr: Aucune piste sélectionnée
ja: トラックが選択されていません
pt: Nenhuma pista selecionada

source: [StatsAreaView]Number of Comments
de: Anzahl der Kommentare
es: Cantidad de comentarios
fr: Nombre de commentaires
ja: コメント数
pt: Quantidade de Comentários

source: [StatsAreaView]Number of Downloads
de: Anzahl der Downloads
es: Cantidad de descargas
fr: Nombre de téléchargements
ja: ダウンロード数
pt: Quantidade de Downloads

source: [StatsAreaView]Number of Favorites
de: Anzahl der Favoriten
es: Cantidad de favoritos
fr: Nombre de favoris
ja: お気に入り数
pt: Quantidade de Favoritos

source: [UserPreview]Number of Followers
de: Anzahl der Follower
es: Cantidad de seguidores
fr: Nombre d'abonnés
ja: フォロワー数
pt: Quantidade de Seguidores

source: [StatsAreaView]Number of Followers
de: Anzahl der Follower
es: Cantidad de seguidores
fr: Nombre d'abonnés
ja: フォロワー数
pt: Quantidade de Seguidores

source: [StatsAreaView]Number of Playbacks
de: Anzahl der Playbacks
es: Cantidad de reproducciones
fr: Nombre de lectures
ja: 再生回数
pt: Quantidade de Reproduções

source: [UserPreview]Number of Tracks
de: Anzahl der Tracks
es: Cantidad de pistas
fr: Nombre de pistes
ja: トラック数
pt: Quantidade de Pistas

source: [StatsAreaView]Number of Tracks
de: Anzahl der Tracks
es: Cantidad de pistas
fr: Nombre de pistes
ja: トラック数
pt: Quantidade de Pistas

source: [TrackPropertyView]Purchase URL
de: Kauf-URL
es: Comprar URL
fr: URL d'achat
ja: 購入URL
pt: URL de compra

source: [TrackPropertyView]Release Name
de: Releasename
es: Nombre de lanzamiento
fr: Nom de sortie
ja: リリース名
pt: Nome do lançamento

source: [TrackPropertyView]Release date
de: Releasedatum
es: Fecha de lanzamiento
fr: Date de sortie
ja: リリース日
pt: Data do lançamento

source: [TrackPropertyView]Remove Image
de: Bild entfernen
es: Quitar imagen
fr: Retirer l'image
ja: イメージを削除
pt: Remover Imagem

source: [SoundCloudManager]Remove all
de: Alle entfernen
es: Quitar todo
fr: Tout retirer
ja: すべてを削除
pt: Remover tudo

source: [SoundCloudAuthorization]Retry
de: Wiederholen
es: Volver a intentar
fr: Réessayer
ja: 再試行
pt: Tentar Novamente

source: [TrackPropertyView]Select Image
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner l'image
ja: イメージを選択
pt: Selecionar Imagem

source: [ClientPreview]SoundCloud Client
de: SoundCloud-Client
es: Cliente SoundCloud
fr: Client SoundCloud
ja: SoundCloudクライアント
pt: Cliente SoundCloud

source: [SoundCloudManager]SoundCloud Client
de: SoundCloud-Client
es: Cliente SoundCloud
fr: Client SoundCloud
ja: SoundCloudクライアント
pt: Cliente SoundCloud

source: [TrackPropertyView]This track is available publicly
de: Dieser Track ist öffentlich zugänglich
es: Esta pista está disponible públicamente
fr: Cette piste est disponible au public
ja: このトラックは公開されています
pt: Esta pista está publicamente disponível

source: [TrackPropertyView]Title
de: Titel
es: Título
fr: Titre
ja: タイトル
pt: Título

source: [TrackPropertyView]Track Type
de: Tracktyp
es: Tipo de pista
fr: Type de piste
ja: トラックの種類
pt: Tipo de pista

source: [TrackPropertyView]Track info
de: Trackinfo
es: Info de la pista
fr: Infos piste
ja: トラック情報
pt: Informações da pista

source: [SoundCloudManager]Upload
de: Upload
es: Subir
fr: Envoyer
ja: アップロード
pt: Upload

source: [TrackPropertyView]Video URL
de: Video-URL
es: Video URL
fr: URL vidéo
ja: ビデオURL
pt: URL de vídeo

source: [SoundCloudAuthorization]Waiting for SoundCloud to respond...
de: Warten auf SoundCloud...
es: Esperando respuesta de SoundCloud...
fr: Attente de réponse de SoundCloud...
ja: SoundCloudの応答を待っています...
pt: Esperando resposta do SoundCloud...

source: [SoundCloudAuthorization]You are now connected to SoundCloud.
de: Sie sind mit SoundCloud verbunden.
es: Usted está conectado a SoundCloud ahora.
fr: Vous êtes maintenant connecté à SoundCloud.
ja: SoundCloudに接続しました。
pt: Você está conectado ao SoundCloud
