Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/soundsetbuilder.po
Languages: es, zh

source: [StudioApp]A Sound Set with the identifier "%(1)" already exists!
es: Un set de sonido con el identificador "%(1)" ya existe!
zh: 标识符为"%(1)"的声音集已存在!

source: [StudioApp]Are you sure you want to modify the Sound Set identifier?
es: Está seguro que desea modificar el identificador del set de sonido?
zh: 是否确定更改声音集标识符?

source: [StudioApp]Build your own Sound Sets for Studio One
es: Crea tu propio Set de Sonidos para Studio One
zh: 创建自己的Studio One声音集

source: [StudioApp]Failed to create Sound Set!
es: Falló al crear set de sonido!
zh: 创建声音集失败!

source: [StudioApp]Mount Folder as Sound Set
es: Montar carpeta como set de sonido
zh: 将文件夹装载为声音集

source: [StudioApp]Pack Sound Set from Folder
es: Empaquetar set de sonido desde carpeta
zh: 打包文件夹中的声音集

source: [StudioApp]Sound Set Builder
es: Creador de Sets de Sonidos
zh: 声音集生成器

source: [StudioApp]Sound Set meta information is incomplete!
es: Meta datos del set de sonidos está incompleta!
zh: 声音集元信息不完整!

source: [StudioApp]The Sound Set "%(1)" is still in use (%(2) files open)!
es: El set de sonido "%(1)" todavía está en uso. (%(2) Archivos abiertos!
zh: 声音集"%(1)" 仍在使用(%(2) 个文件已打开)!

source: [StudioApp]The Sound Set identifier is used to store references to files from the Sound Set inside documents. It has to be globally unique to avoid conflicts with Sound Sets from other users.
es: El identificador de set de sonido es utilizado para referencia. El mismo debe ser globalmente único para prevenir conflictos con sets de sonidos de otros usuarios.
zh: 声音集标识符用于存储对文档中声音集文件的引用。该标识符全局唯一，以避免与其他用户声音集的冲突。

source: [StudioApp]Unmount Sound Set Folder
es: Desmontar set de sonido
zh: 卸载声音集文件夹
