Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp.po
Languages: es, ja

source: [FileType]$APPNAME Project
es: Proyecto $APPNAME
ja: $APPNAME プロジェクト

source: [FileType]$APPNAME Show
es: Actuación $APPNAME
ja: $APPNAME ショー

source: [FileType]$APPNAME Show Template
es: Actuación plantilla de $APPNAME
ja: $APPNAME ショーテンプレート

source: [FileType]$APPNAME Song
es: Canción $APPNAME
ja: $APPNAME ソング

source: [FileType]$APPNAME Song Template
es: Plantilla de canción $APPNAME
ja: $APPNAME ソングテンプレート

source: [ARA]%(1) with %(2) data
es: %(1) con %(2) datos
ja: %(1) と %(2) データ

source: [Show]16 Buttons
es: 16 Botones
ja: 16ボタン

source: [Show]16 Faders
es: 16 Faders
ja: 16フェーダー

source: [Show]16 Knobs
es: 16 Knobs
ja: 16ノブ

source: [Show]8 Buttons + 8 Knobs + 8 Faders
es: 8 Botones + 8 Knobs + 8 Faders
ja: 8ボタン + 8ノブ + 8フェーダー

source: [Sidebar]Add Device
es: Agregar dispositivo
ja: デバイスを追加

source: [StudioApp]Add to Project
es: Agregar al proyecto
ja: プロジェクトに追加

source: [Command]Add to Project
es: Agregar al proyecto
ja: プロジェクトに追加

source: [StudioApp]Add to Show
es: Añadir para actuación
ja: ショーに追加

source: [Command]Add to Show
es: Añadir para actuación
ja: ショーに追加

source: [Options]Advanced
es: Avanzado
ja: 詳細

source: [SystemInfo]Application
es: Aplicación
ja: アプリケーション

source: [StudioApp]Arrow Tool
es: Herramienta flecha
ja: 矢印ツール

source: [StudioApp]Artist Profile
es: Perfil del artista
ja: アーティストプロフィール

source: [Options]Audio
es: Audio
ja: オーディオ

source: [Command]Audio
es: Audio
ja: オーディオ

source: [FileType]Audio Files
es: Archivos de audio
ja: オーディオファイル

source: [Options]Automation
es: Automatización
ja: オートメーション

source: [Options]Basic
es: Básico
ja: 基本

source: [Command]Browser
es: Explorador
ja: ブラウザー

source: [Show]Button
es: Botón
ja: ボタン

source: [SystemInfo]CPU Cores
es: Núcleos de la CPU
ja: CPUコア

source: [SystemInfo]CPU Model
es: Modelo de la CPU
ja: CPUモデル

source: [SystemInfo]CPU Speed
es: Velocidad de la CPU
ja: CPU速度

source: [Sidebar]Cloud
es: Nube
ja: クラウド

source: [ZipDocumentFilter]Compressing file %(1)
es: Comprimiendo archivo %(1)
ja: ファイル %(1) を圧縮しています

source: [Options]Console
es: Consola
ja: コンソール

source: [Sidebar]Construction Kits
es: Construction Kits
ja: コンストラクションキット

source: [Command]Create Diagnostics Report
es: Crear informe de diagnóstico
ja: 診断レポートを作成

source: [Options]Create a New Song
es: Crear una nueva canción
ja: 新規ソングを作成

source: [StudioApp]Create an empty Show
es: Crear una actuación vacía
ja: 空のショーを作成

source: [StudioApp]Create an empty song
es: Crear una canción vacía
ja: 空の新規ソングを作成

source: [AppSafety]Disable startup action
es: Desactivar acción de inicio
ja: 起動時のアクションを無効化

source: [SystemInfo]Disk
es: Disco
ja: ディスク

source: [Options]Do Nothing
es: No hacer nada
ja: 何もしない

source: [AppSafety]Do not load last or default Song/Project/Show.
es: No cargar ni la última Canción/Proyecto/Actuación ni sus formas por defecto.
ja: 前回またはデフォルトのソング/プロジェクト/ショーを読み込まないでください。

source: [StudioApp]Do you want to make the current I/O Setup the default for new Projects?
es: Desea que la configuración E/S actual sea su configuración por defecto para nuevos proyectos?
ja: 現在のI/O設定を新規プロジェクトのデフォルトにしますか？

source: [StudioApp]Do you want to make the current I/O Setup the default for new Shows?
es: ¿Quiere que la configuración de E/S actual sea la de por defecto para las nuevas actuaciones?
ja: 現在のI/O設定を新規ショーのデフォルトにしますか？

source: [StudioApp]Do you want to make the current I/O Setup the default for new Songs?
es: Desea que la configuración E/S actual sea su configuración por defecto para nuevos proyectos?
ja: 現在のI/O設定を新規ソングのデフォルトにしますか？

source: [Command]Document
es: Documento
ja: ドキュメント

source: [Installer]Documentation
es: Documentación
ja: ドキュメンテーション

source: [FileType]Documents
es: Documentos
ja: ドキュメント

source: [Command]Edit
es: Editar
ja: 編集

source: [StudioApp]Edit with Melodyne
es: Editar con Melodyne
ja: Melodyneで編集

source: [StudioApp]Edit with Revoice Pro
es: Editar con Revoice Pro
ja: Revoice Proで編集

source: [StudioApp]Edit with VocALign
es: Editar con VocALign
ja: VocALignで編集

source: [Options]Editing
es: Edición
ja: 編集

source: [Sidebar]Effects
es: Efectos
ja: エフェクト

source: [ZipDocumentFilter]Embedding file %(1)
es: Incrustando archivo %(1)
ja: ファイル %(1) を埋め込んでいます

source: [StudioApp]Empty Show
es: Actuación vacía
ja: 空のショー

source: [StudioApp]Empty Song
es: Canción vacía
ja: 空のソング

source: [MPE]Enable MPE
es: Activar MPE
ja: MPEを有効化

source: [SystemScaling]Enable System DPI Scaling
es: Activar escalado DPI del sistema
ja: システムDPIスケーリングを有効化

source: [SystemInfo]Ethernet Adapter
es: Adaptador Ethernet
ja: Ethernetアダプター

source: [Sidebar]External Instruments
es: Instrumentos externos
ja: 外部インストゥルメント

source: [Sidebar]FX Chains
es: Cadenas de FX
ja: FXチェーン

source: [Show]Fader
es: Fader
ja: フェーダー

source: [Command]File
es: Archivo
ja: ファイル

source: [Options]File Types
es: Tipos de archivos
ja: ファイルタイプ

source: [Sidebar]Files
es: Archivos
ja: ファイル

source: [SystemScaling]For complete high-DPI compatibility the plug-in needs to be updated by the vendor.
es: Para una completa compatibilidad con high-DPI el vendedor del plug-in tiene que actualizarlo.
ja: 完全な高DPI互換にはプラグインがベンダーにより更新される必要があります。

source: [Command]Help
es: Ayuda
ja: ヘルプ

source: [Sidebar]Home
es: Inicio
ja: ホーム

source: [SongDataImporter]Import Song Data
es: Importar datos de canción
ja: ソングデータをインポート

source: [Command]Import Song Data
es: Importar datos de canción
ja: ソングデータをインポート

source: [Installer]Impulse Responses
es: Respuestas de impulso
ja: インパルスレスポンス

source: [Sidebar]Install Content
es: Instalar contenido
ja: コンテンツをインストール

source: [Sidebar]Instruments
es: Instrumentos
ja: インストゥルメント

source: [Installer]Instruments
es: Instrumentos
ja: インストゥルメント

source: [Show]Knob
es: Perilla
ja: ノブ

source: [Installer]Legacy and Compatibility
es: Heredado y compatibilidad
ja: レガシーと互換性

source: [Installer]Loop Libraries
es: Librerías de loops
ja: ループライブラリ

source: [Sidebar]Loops
es: Loops
ja: ループ

source: [SystemInfo]MAC Address
es: Dirección MAC
ja: MACアドレス

source: [Options]MIDI
es: MIDI
ja: MIDI

source: [StudioApp]Macros
es: Macros
ja: マクロ

source: [StudioApp]Master
es: Master
ja: マスター

source: [Sidebar]Mix FX
es: Mezcla FX
ja: ミックスFX

source: [Sidebar]Multi Instruments
es: Multi instrumentos
ja: マルチインストゥルメント

source: [Sidebar]Multitrack Files
es: Archivos multicanal
ja: マルチトラックファイル

source: [FileType]Musical Files
es: Archivos musicales
ja: 音楽ファイル

source: [Sidebar]New Multi Instrument
es: Nuevo Multi instrumento
ja: 新規マルチインストゥルメント

source: [Command]New Project
es: Nuevo proyecto
ja: 新規プロジェクト

source: [StudioApp]New Project
es: Nuevo proyecto
ja: 新規プロジェクト

source: [StudioApp]New Project "%(1)"...
es: Nuevo proyecto "%(1)"...
ja: 新規プロジェクト "%(1)"...

source: [Command]New Show
es: Nueva actuación
ja: 新規ショー

source: [StudioApp]New Show
es: Nueva actuación
ja: 新規ショー

source: [StudioApp]New Show "%(1)"...
es: Nueva actuación "%(1)"...
ja: 新規ショー "%(1)"…

source: [Command]New Song
es: Nueva Canción
ja: 新規ソング

source: [StudioApp]New Song
es: Nueva Canción
ja: 新規ソング

source: [Sidebar]Note FX
es: Note FX
ja: ノートFX

source: [ZipDocumentFilter]Number of embedded media files: %(1)
es: Número de archivos de medios incrustados: %(1)
ja: 埋め込まれているメディアファイルの数: %(1)

source: [Options]Open Default Song/Project/Show
es: Abrir canción/Proyecto/Actuación por defecto
ja: デフォルトのソング/プロジェクト/ショーを開く

source: [Options]Open Last Song/Project/Show
es: Abrir la última canción/proyecto/actuación
ja: 前回のソング/プロジェクト/ショーを開く

source: [Multitrack]Please enter your e-mail address.
es: Por favor, introduzca su dirección de e-mail.
ja: お客様のメールアドレスを入力してください。

source: [SystemScaling]Please note that System DPI Scaling might cause graphical glitches in third-party plug-ins that $APPNAME can't fix.
es: Por favor tenga en cuenta que el escalado DPI del sistema puede que cause fallos en los gráficos de los plug-ins de terceras partes que $APPNAME no sea capaz de solucionar.
ja: システムDPIスケーリングによりサードパーティ製プラグインのグラフィックに$APPNAMEが修復できない不具合が生じる場合があります。

source: [Sidebar]Pool
es: Pool
ja: プール

source: [StudioApp]Projects
es: Proyectos
ja: プロジェクト

source: [SystemInfo]RAM
es: RAM
ja: RAM

source: [StudioApp]Remove Melodyne
es: Quitar Melodyne
ja: Melodyneを削除

source: [StudioApp]Remove Revoice Pro
es: Eliminar Revoice Pro
ja: Revoice Proを削除

source: [StudioApp]Remove VocALign
es: Quitar VocALign
ja: VocALignを削除

source: [Command]Save As Template
es: Guardar como plantilla
ja: テンプレートとして保存

source: [StudioApp]Send To new Impact
es: Enviar a nuevo impacto
ja: 新規Impactに送信

source: [StudioApp]Send To new SampleOne
es: Enviar a un nuevo SampleOne
ja: 新規SampleOneに送信

source: [NotionExportComponent]Send to Notion
es: Enviar a Notion
ja: Notionに送信

source: [Command]Send to Notion
es: Enviar a Notion
ja: Notionに送信

source: [Sidebar]Shop
es: Tienda
ja: ショップ

source: [AutomationHandler]Show Automation
es: Mostrar automatización
ja: オートメーションを表示

source: [Command]Show Cloud
es: Mostrar nube
ja: クラウドを表示

source: [Command]Show Effects
es: Mostrar efectos
ja: エフェクトを表示

source: [Command]Show Files
es: Mostrar archivos
ja: ファイルを表示

source: [Command]Show Home Page
es: Mostrar página de inicio
ja: ホームページを表示

source: [Command]Show Instruments
es: Mostrar instrumentos
ja: インストゥルメントを表示

source: [Command]Show Loops
es: Mostrar loops
ja: ループを表示

source: [AppSafety]Show Plug-In Manager
es: Mostrar Administrador de plug-ins
ja: プラグインマネージャーを表示

source: [Command]Show Pool
es: Mostrar Pool
ja: プールを表示

source: [Command]Show Shop
es: Mostrar tienda
ja: ショップを表示

source: [DevicePresets]Show in Browser
es: Mostrar en explorardor
ja: ブラウザーに表示

source: [DevicePresets]Show in Console
es: Mostrar en la consola
ja: コンソールに表示

source: [DevicePresets]Show in Routing
es: Mostrar en ruteo
ja: ルーティングに表示

source: [AppSafety]Show the Plug-In Manager.
es: Mostrar el administrador de plug-ins
ja: プラグインマネージャーを表示します。

source: [StudioApp]Shows
es: Actuaciones
ja: ショー

source: [Command]Song
es: Canción
ja: ソング

source: [StudioApp]Songs
es: Canciones
ja: ソング

source: [Sidebar]Sound Sets
es: Sets de sonido
ja: サウンドセット

source: [Command]Start Page
es: Página de inicio
ja: スタートページ

source: [Command]Switch To Project
es: Cambiar a Proyecto
ja: プロジェクトに切り替える

source: [Command]Switch To Show
es: Cambiar a Actuación
ja: ショーに切り替える

source: [Command]Switch To Song
es: Cambiar a Canción
ja: ソングに切り替える

source: [Options]Synchronization
es: Sincronización
ja: 同期

source: [SystemInfo]System
es: Sistema
ja: システム

source: [SystemScaling]System DPI Scaling for third-party plug-ins requires Windows 10 version 1803 or later.
es: El sistema de escalado DPI para plug-ins de terceras partes requiere Windows 10, versión 1803 ó superior.
ja: サードパーティ製プラグインのシステムDPIスケーリングにはWindows 10バージョン1803以降が必要です。

source: [SystemInfo]System ID
es: ID del sistema
ja: システムID

source: [StudioApp]System Information
es: Información del sistema
ja: システムインフォメーション

source: [Command]System Information
es: Información del sistema
ja: システムインフォメーション

source: [SongDataImporter]Tempo & Time Signature
es: Tempo & compás
ja: テンポと拍子

source: [StudioApp]Thank you for checking out $APPNAME. You have %(1) program starts left.
es: Gracias por hechar un vistazo a $APPNAME. Le quedan %(1) inicios de programa.
ja: $APPNAME をご試用いただきありがとうございます。残りのプログラムスタート回数は %(1) 回です。

source: [StudioApp]The $APPNAME Reference Manual has not been installed yet.
es: El manual de referencia de $APPNAME aún no ha sido instalado.
ja: $APPNAME リファレンスマニュアルがインストールされていません。

source: [NotionExportComponent]This computer
es: Esta computadora
ja: このコンピューター

source: [Command]Toggle No Overlap
es: Alternar no superponer
ja: 重複なしに切り替え

source: [Command]Toggle Range Tool in upper event area
es: Herramienta de alternar rango en el área de eventos superior
ja: イベントエリア上側の範囲ツールを切り替える

source: [Command]Toolbar
es: Barra de herramientas
ja: ツールバー

source: [DevicePresets]Update Plug-in Thumbnail
es: Actualizar miniatura de plugin
ja: プラグインサムネイルを更新

source: [StudioApp]Used by
es: Utilizado por
ja: 使用元

source: [FileType]User Files
es: Archivos de usuario
ja: ユーザーファイル

source: [SystemInfo]Version
es: Versión
ja: バージョン

source: [FileType]Video Files
es: Archivos de video
ja: ビデオファイル

source: [Command]Video Player
es: Reproductor de video
ja: ビデオプレイヤー

source: [Command]View
es: Ver
ja: 表示

source: [StudioApp]Workspace
es: Espacio de trabajo
ja: ワークスペース
