Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [InplaceOptions]Show event names
de: Eventnamen anzeigen
fr: Afficher les noms d'événements
pl: Pokaż nazwy obiektów

source: [BrowserHomeContent]Show files used in this Song
de: In diesem Song verwendete Dateien anzeigen
fr: Afficher les fichiers utilisés dans ce morceau
pl: Pokaż pliki używane w utworze

source: [BrowserHomeContent]Show installed Effects
de: Installierte Effekte anzeigen
fr: Afficher les effets installés
pl: Pokaż zainstalowane efekty

source: [InplaceOptions]Show instrument part envelopes
de: Automationskurven auf Instrumentenparts anzeigen
fr: Afficher les enveloppes de partie instrument
pl: Pokaż obwiednie partii instrumentów

source: [InplaceOptions]Show track notes
de: Spurnotizen anzeigen
fr: Afficher les notes de piste
pl: Pokaż notatki ścieżki

source: [AudioBendPanel.MarkerPart]Show/Hide Bend Marker
de: Bend Marker ein-/ausblenden
fr: Afficher/Masquer les marqueurs d'étirement
pl: Pokaż / Ukryj markery Audio Bend

source: [AudioEventFXAndPropertiesList]Show/Hide Event Effects
de: Eventeffekte ein-/ausblenden
fr: Afficher/Masquer les effets d'événement
pl: Pokaż / Ukryj efekty obiektu

source: [ControlsEditor]Show/Hide Preview
de: Vorschau ein-/ausblenden
fr: Afficher/Masquer la prévisualisation
pl: Pokaż/Ukryj podgląd

source: [BasicFolderTrackControls]Show/Hide Tracks
de: Spuren ein-/ausblenden
fr: Afficher/Masquer les pistes
pl: Pokaż / Ukryj ścieżki

source: [SetListHeader]Show/Hide more
de: Mehr ein-/ausblenden
fr: Afficher/Masquer plus
pl: Więcej/Mniej

source: [MusicEditor]Show/hide Automation Lanes
de: Automationszeilen ein-/ausblenden
fr: Afficher/Masquer les lignes d'automation
pl: Pokaż / Ukryj paski automatyki

source: [MPControlLaneControls]Show/hide Automation Lanes
de: Automationszeilen ein-/ausblenden
fr: Afficher/Masquer les lignes d'automation
pl: Pokaż / Ukryj paski automatyki

source: [ProjectTrackInspector]Show/hide Loudness Information
de: Lautheitsinformationen ein-/ausblenden
fr: Afficher/Masquer les informations de sonie
pl: Pokaż / Ukryj informacje o głośności

source: [Project]Show/hide more
de: Mehr ein-/ausblenden
fr: Afficher/Masquer plus
pl: Więcej/Mniej

source: [TrackControls]Show/hide more
de: Mehr ein-/ausblenden
fr: Afficher/Masquer plus
pl: Więcej/Mniej

source: [DocumentBlocks]Shows
de: Shows
fr: Shows
pl: Występy

source: [FXEditorHeaderRow1]Sidechain
de: Sidechain
fr: Sidechain
pl: Kluczowanie

source: [SignatureEditor]Signature
de: Ton-/Taktart
fr: Chiffrage de mesure
pl: Sygnatura

source: [SignatureTrackEditorView]Signature
de: Ton-/Taktart
fr: Armures/signatures
pl: Sygnatura

source: [SignatureTrackControls]Signature
de: Ton-/Taktart
fr: Armures/signatures
pl: Sygnatura

source: [NoteRepeatMasterControls]Single Mode
de: Single-Modus
fr: Mode simple
pl: Stała nuta

source: [ScoreEditorToolBar]Single Track Page Layout
de: Seitenlayout: Einzelstimme
fr: Mise en page d'une simple piste
pl: Układ strony pojedynczej ścieżki

source: [DocumentDiagnostic.SaveSizeTab]Size
de: Größe
fr: Taille
pl: Rozmiar

source: [PlugInScanner]Skip
de: Überspringen
fr: Sauter
pl: Pomiń

source: [MusicBounceDialog]Skip Track
de: Spur überspringen
fr: Sauter la piste
pl: Pomiń ścieżkę

source: [SpectrumMeterSettings]Slope
de: Steigung
fr: Pente
pl: Nachyl

source: [Project]Small
de: Klein
fr: Petite
pl: Mały

source: [SetList]Small
de: Klein
fr: Petite
pl: Mały

source: [ShowPlayerTracks]Small
de: Klein
fr: Petite
pl: Mały

source: [MixerManager]Small / Large
de: Klein / Groß
fr: Petite/Grande
pl: Mały / Duży

source: [SpectrumMeterSettings]Smooth
de: Glättung
fr: Lisser
pl: Wygładź

source: [EditorToolBar]Snap
de: Raster
fr: Magnétisme
pl: Dopasowanie

source: [SongToolbar]Snap
de: Raster
fr: Magnétisme
pl: Dopasowanie

source: [EditorToolBar]Snap Timebase
de: Rasterzeitformat
fr: Base de temps du magnétisme
pl: Format czasu dopasowania

source: [SongToolbar]Snap Timebase
de: Rasterzeitformat
fr: Base de temps du magnétisme
pl: Format czasu dopasowania

source: [MusicEditorLeftPanel]Snap Value
de: Rasterwert
fr: Magnétisme
pl: Wartość dopasowania

source: [TCMutablePlainButton]Solo
de: Solo
fr: Solo
pl: Solo

source: [MutablePlainButton]Solo
de: Solo
fr: Solo
pl: Solo

source: [IconMuteSoloName]Solo
de: Solo
fr: Solo
pl: Solo

source: [TCMutablePlainButton]Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
fr: Solo (Shift pour joindre au solo)
pl: Solo (wspólne solo)

source: [MutablePlainButton]Solo (Solo Safe use Shift)
de: Solo (Umschalt-Taste: Solo Safe)
fr: Solo (Shift pour joindre au solo)
pl: Solo (wspólne solo)

source: [LayerAspectRow1]Solo Layer
de: Ebene solo
fr: Mettre la couche en solo
pl: Solo warstwy

source: [ConsoleOption]Solo follows Selection
de: Solo folgt Auswahl
fr: Solo asservi à la sélection
pl: Przenoś funkcję solo do zaznaczonej ścieżki

source: [InplaceOptions]Solo follows Selection
de: Solo folgt Auswahl
fr: Solo asservi à la sélection
pl: Przenoś funkcję solo do zaznaczonej ścieżki

source: [ChannelOrganizerSetup]Solo through Listen Bus
de: Solo durch Listen Bus
fr: Solo par le bus d'écoute
pl: Włącz solo poprzez szynę odsłuchiwania

source: [ImportSongDataOptions]Song
de: Song
fr: Morceau
pl: Utwór

source: [PerspectiveSelector]Song
de: Song
fr: Morceau
pl: Utwór

source: [Song]Song
de: Song
fr: Morceau
pl: Utwór

source: [Inspector]Song
de: Song
fr: Morceau
pl: Utwór

source: [SongToolbar]Song
de: Song
fr: Morceau
pl: Utwór

source: [Command]Song
de: Song
fr: Morceau
pl: Utwór

source: [ShowToolbar]Song
de: Song
fr: Morceau
pl: Utwór

source: [SongSetup]Song End
de: Songende
fr: Fin du morceau
pl: Koniec utworu

source: [SongInformation]Song Information
de: Songinformationen
fr: Informations sur le morceau
pl: Informacje o utworze

source: [Command]Song Information
de: Songinformationen
fr: Informations sur le morceau
pl: Informacje o utworze

source: [SongPopup]Song Information
de: Songinformationen
fr: Informations sur le morceau
pl: Informacje o utworze

source: [NewSong]Song Length
de: Songlänge
fr: Longueur du morceau
pl: Długość utworu

source: [SongPopup.Notes]Song Notes
de: Songnotizen
fr: Mémo sur le morceau
pl: Notatki utworu

source: [UserOptionDialog]Song Setup
de: Songeinstellungen
fr: Configuration du morceau
pl: Konfiguracja utworu

source: [SongSetup]Song Start
de: Songstart
fr: Début du morceau
pl: Początek utworu

source: [NewSong]Song Title
de: Songtitel
fr: Titre du morceau
pl: Tytuł utworu

source: [DocumentBlocks]Songs
de: Songs
fr: Morceaux
pl: Utwory

source: [SongMetaInfoOption]Songwriter
de: Liedtexter
fr: Auteur
pl: Autor tekstu

source: [DetailedInfoTable]Songwriter
de: Liedtexter
fr: Auteur
pl: Autor tekstu

source: [Analyser]Sono
de: Sono
fr: Sono
pl: Sono

source: [PlugInBrowserHeader]Sort by:
de: Sortieren:
fr: Trier par:
pl: Sortuj wg:

source: [TagChainSelector]Sort by:
de: Sortieren:
fr: Trier par:
pl: Sortuj wg:

source: [PlugInBrowserPopup]Sort by:
de: Sortieren:
fr: Trier par:
pl: Sortuj wg:

source: [MediaPoolHeader]Sort by:
de: Sortieren:
fr: Trier par:
pl: Sortuj wg:

source: [SoundVariationPlaybackHeader]Sound Variation Playback
de: Wiedergabe von Sound-Variationen
fr: Lecture de variation de son
pl: Odtwarzanie wariacji brzmienia

source: [SoundVariationEditor]Sound Variations
de: Sound-Variationen
fr: Variations de son
pl: Wariacje brzmienia

source: [MusicEditorSoundVariationControls]Sound Variations
de: Sound-Variationen
fr: Variations de son
pl: Wariacje brzmienia

source: [VideoCodecSelector]Source Format
de: Quellformat
fr: Format source
pl: Format źródłowy

source: [FXEditorHeaderRow1]Sources
de: Quellen
fr: Sources
pl: Źródła

source: [TrackExport]Sources
de: Quellen
fr: Sources
pl: Źródła

source: [ContentInstaller]Space available:
de: Verfügbarer Platz:
fr: Espace disponible:
pl: Dostępne miejsce:

source: [VolumeFileInfo]Space free:
de: Freier Speicher:
fr: Espace libre:
pl: Wolne miejsce:

source: [ContentInstaller]Space required:
de: Benötigter Platz:
fr: Espace requis:
pl: Wymagane miejsce:

source: [VolumeFileInfo]Space used:
de: Belegter Speicher:
fr: Espace occupé:
pl: Zajęte miejsce:

source: [Analyser]Spectrum Mode
de: Spektrummodus
fr: Mode de spectre
pl: Tryb spektrum

source: [BurnerSelectDialog]Speed
de: Geschwindigkeit
fr: Vitesse
pl: Prędkość

source: [AudioEventPropertiesList]Speedup
de: Beschleunigen
fr: Vitesse (x)
pl: Przyspieszenie

source: [AudioEventMiniProperties.Table]Speedup
de: Beschleunigen
fr: Vitesse (x)
pl: Przyspieszenie

source: [MusicDeviceOptions]Split Channels
de: Kanäle trennen
fr: Diviser les canaux
pl: Podziel na kanały MIDI

source: [SplitterMicroView]Split Mode
de: Split-Modus
fr: Mode de répartition
pl: Tryb podziału

source: [SplitterEditView]Split Mode
de: Split-Modus
fr: Mode de répartition
pl: Tryb podziału

source: [SplitterEditView]Splits
de: Splits
fr: Divisions
pl: Podziały

source: [RoutingEditView]Splitter
de: Splitter
fr: Splitter
pl: Rozdzielacz

source: [SynthCombinatorRouting]Splitter
de: Splitter
fr: Splitter
pl: Rozdzielacz

source: [ScorePageLayout]Staff Spacing
de: Systemabstand
fr: Espacement portées
pl: Odstępy pięciolinii

source: [ScorePartSetup]Staff Type
de: Art des Systems
fr: Type de portée
pl: Typ pięciolinii

source: [ScorePartSetup]Staffline
de: Notenlinie
fr: Ligne de portée
pl: Linia pięciolinii

source: [AudioSetup.Engine]Standard
de: Standard
fr: Standard
pl: Standard

source: [PerspectiveSelector]Start
de: Start
fr: Accueil
pl: Start

source: [AppSafetyOptionsDialog]Start
de: Starten
fr: Démarrer
pl: Uruchom

source: [NoteEventProperties]Start
de: Start
fr: Début
pl: Początek

source: [EventProperties]Start
de: Start
fr: Début
pl: Początek

source: [MarkerEventProperties]Start
de: Start
fr: Début
pl: Start

source: [ChordEventProperties]Start
de: Start
fr: Début
pl: Początek

source: [AudioEventPropertiesList]Start
de: Start
fr: Début
pl: Początek

source: [AudioPartProperties]Start
de: Start
fr: Début
pl: Początek

source: [MusicPartProperties]Start
de: Start
fr: Début
pl: Początek

source: [QuantizeSetup.OptionsPart]Start
de: Start
fr: Début
pl: Początek

source: [SetListItemProperties]Start
de: Start
fr: Début
pl: Start

source: [TransportPanel]Start @cmd[Transport|Start]
de: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pl: Start @cmd[Transport|Start]

source: [ProjectTransport]Start @cmd[Transport|Start]
de: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pl: Start @cmd[Transport|Start]

source: [ShowTransport]Start @cmd[Transport|Start]
de: Start @cmd[Transport|Start]
fr: Lire @cmd[Transport|Start]
pl: Start @cmd[Transport|Start]

source: [Command]Start Page
de: Startseite
fr: Page Accueil
pl: Strona startowa

source: [Start]Start Page
de: Startseite
fr: Page Accueil
pl: Strona startowa

source: [SafetyOptionsContent]Start normally
de: Normal starten
fr: Démarrrer normalement
pl: Uruchom normalnie

source: [FindChannelPopup]Start typing a channel name...
de: Kanalname eingeben...
fr: Commencer la saisie d'un nom de canal...
pl: Zacznij wpisywać nazwę kanału...

source: [FindTrackPopup]Start typing a track name...
de: Spurname eingeben...
fr: Commencer la saisie d'un nom de piste...
pl: Zacznij wpisywać nazwę ścieżki...

source: [ApplySoundVariationPopup]Start typing a variation name...
de: Variationsname eingeben...
fr: Commencer la saisie d'un nom de variation...
pl: Zacznij wpisywać nazwę wariacji...

source: [SafetyOptionsContent]Start with options...
de: Mit Einstellungen starten...
fr: Démarrer avec les options...
pl: Uruchom z opcjami...

source: [PlugInDiagnostic]Statistics
de: Statistik
fr: Statistiques
pl: Statystyki

source: [StepRecord]Step Record
de: Step-Aufnahme
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe

source: [Command]Step Record
de: Step-Aufnahme
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe

source: [ScoreEditorToolBar]Step Record
de: Step-Aufnahme
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe

source: [MusicStepRecordPanel]Step Record
de: Step-Aufnahme
fr: Enregistrement pas à pas
pl: Nagrywanie krokowe

source: [MusicPatternToolsHeader]Steps
de: Steps
fr: Pas
pl: Kroki

source: [AudioPreviewPlayer]Stop
de: Stopp
fr: Arrêter
pl: Stop

source: [MusicPreviewPlayer]Stop
de: Stopp
fr: Arrêter
pl: Stop

source: [MusicBounceDialog]Stop
de: Stopp
fr: Arrêter
pl: Stop

source: [VideoPlayer]Stop
de: Stopp
fr: Arrêter
pl: Stop

source: [TransportPanel]Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Stop @cmd[Transport|Stop]

source: [ProjectTransport]Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Stop @cmd[Transport|Stop]

source: [ShowTransport]Stop @cmd[Transport|Stop]
de: Stopp @cmd[Transport|Stop]
fr: Arrêter @cmd[Transport|Stop]
pl: Stop @cmd[Transport|Stop]

source: [MarkerEventProperties]Stop at Marker
de: Am Marker anhalten
fr: Arrêter au marqueur
pl: Zatrzymaj przy markerze

source: [MarkerMiniProperties]Stop at Marker
de: Am Marker anhalten
fr: Arrêter au marqueur
pl: Zatrzymaj przy markerze

source: [PatternInspector]Store
de: Speichern
fr: Mémoriser
pl: Zapisz

source: [PatternInspector]Store Pattern Preset
de: Pattern-Preset speichern
fr: Mémoriser le preset de pattern
pl: Zapisz zestaw schematu

source: [ColorSchemePresetOption]Store Preset
de: Preset speichern
fr: Mémoriser le preset
pl: Zapisz zestaw

source: [StorePresetDialog]Store Preset
de: Preset speichern
fr: Mémoriser le preset
pl: Zapisz zestaw

source: [Metronome]Store Preset
de: Preset speichern
fr: Mémoriser le preset
pl: Zapisz zestaw

source: [PitchNameEditor]Store Preset
de: Preset speichern
fr: Mémoriser le preset
pl: Zapisz zestaw

source: [QuantizeSetup.PresetPart]Store Preset
de: Preset speichern
fr: Mémoriser comme preset
pl: Zapisz zestaw

source: [MusicStepRecordPanel]Straight
de: Gerade
fr: Binaire
pl: Prosta

source: [QuantizeSetup.TypePart]Straight
de: Gerade
fr: Binaire
pl: Prosta

source: [AudioBendPanel.ActionPart]Strength
de: Stärke
fr: Rigueur
pl: Siła

source: [NewSong]Stretch audio files to Song tempo
de: Audiodateien dem Songtempo anpassen
fr: Étirer les fichiers audio au tempo du morceau
pl: Dopasuj pliki audio do tempa utworu

source: [SongSetup]Stretch audio files to Song tempo
de: Audiodateien dem Songtempo anpassen
fr: Étirer les fichiers audio au tempo du morceau
pl: Dopasuj pliki audio do tempa utworu

source: [AudioPartProperties]Stretch events
de: Events strecken
fr: Étirer les événements
pl: Rozciągnij obiekty

source: [StripSilencePanel]Strip Silence
de: Stille suchen
fr: Enlever les silences
pl: Usuń ciszę

source: [SendToNotionNoTargets]Studio One can send instrument tracks and audio files to Notion. In Notion you can create a score and print parts for musicians.
de: Studio One kann Instrumentenspuren und Audiodateien an Notion senden. In Notion können Notenblätter erstellt und für Musiker gedruckt werden.
fr: Studio One peut envoyer à Notion des pistes d'instrument et des fichiers audio. Dans Notion, vous pouvez créer une partition et en imprimer des parties pour les musiciens.
pl: Studio One może wysłać ścieżki instrumentów i pliki audio do Notion. W Notion możesz utworzyć partyturę i wydrukować partie dla muzyków.

source: [NewSong]Styles
de: Stil
fr: Styles
pl: Style

source: [StorePresetDialog]Subfolder
de: Unterordner
fr: Sous-dossier
pl: Podfolder

source: [DocumentDiagnostic.OverviewTab]Summary
de: Zusammenfassung
fr: Résumé
pl: Podsumowanie

source: [AudioTransformDialog]Support retransformation to audio track with insert effects.
de: Ermögliche Rücktransformierung zu Instrumentenspur.
fr: Prendre en charge la retransformation en piste audio avec les effets insérés.
pl: Obsługa ponownego przekształcenia na ścieżkę audio z efektami insertowymi.

source: [MusicTransformDialog]Support retransformation to instrument track.
de: Ermögliche Rücktransformierung zu Audiospur mit Inserteffekten.
fr: Prendre en charge la retransformation en piste d'instrument.
pl: Obsługa ponownego przekształcenia na ścieżkę instrumentu.

source: [MixGroupManager]Suspend all groups
de: Alle Gruppen aufheben
fr: Suspendre tous les groupes
pl: Zawieś wszystkie grupy

source: [EditGroupManager]Suspend all groups
de: Alle Gruppen aufheben
fr: Suspendre tous les groupes
pl: Zawieś wszystkie grupy

source: [SuspendGroupPopup]Suspend group
de: Gruppe aufheben
fr: Suspendre le groupe
pl: Zawieś grupę

source: [MusicPatternToolsHeader]Swing
de: Swing
fr: Swing
pl: Swing

source: [QuantizeSetup.TypePart]Swing
de: Swing
fr: Swing
pl: Swing

source: [Command]Switch To Project
de: Zu Projekt wecheln
fr: Basculer sur Projet
pl: Przełącz na projekt

source: [Command]Switch To Show
de: Zu Show wechseln
fr: Basculer sur Show
pl: Przełącz na występ

source: [Command]Switch To Song
de: Zu Song wechseln
fr: Basculer sur Morceau
pl: Przełącz na utwór

source: [AudioTransformDialog]Switch between automatic tail detection and fixed tail of given length.
de: Wechsle zwischen automatisch bestimmter und fester Ausklingzeit.
fr: Alterner entre détection automatique de queue et queue de longueur fixe donnée
pl: Przełącz pomiędzy automatycznym wykrywaniem ogona, a stałym ogonem o określonej długości.

source: [MusicTransformDialog]Switch between automatic tail detection and fixed tail of given length.
de: Wechsle zwischen automatisch bestimmter und fester Ausklingzeit.
fr: Alterner entre détection automatique de queue et queue de longueur fixe donnée
pl: Przełącz pomiędzy automatycznym wykrywaniem ogona, a stałym ogonem o określonej długości.

source: [ScoreEditorLeftPanel]Symbols
de: Symbole
fr: Symboles
pl: Symbole

source: [TransportPanel.Sync]Sync
de: Sync
fr: Synchro
pl: Synchr.

source: [ArrangerTrackInspector]Sync Mode
de: Sync-Modus
fr: Synchro
pl: Synchronizacja

source: [TrackControls.Sections]Sync Mode
de: Sync-Modus
fr: Synchro
pl: Synchronizacja

source: [ArrangerTrackInspector]Sync Mode when Jumping
de: Synchronisierung beim Springen
fr: Mode de synchro lors d'un saut
pl: Synchronizacja przy skoku

source: [TrackControls.Sections]Sync Mode when Jumping
de: Synchronisierung beim Springen
fr: Mode de synchro lors d'un saut
pl: Synchronizacja przy skoku

source: [SyncOption]Sync to External Devices
de: Externe Synchronisierung
fr: Synchro sur des appareils externes
pl: Synchronizuj z zewnętrznymi urządzeniami

source: [EditorToolBar]Synchronize Editor to Arrangement @cmd[Edit|Synchronize Editor to Arrangement]
de: Editor am Arrangement ausrichten @cmd[Edit|Synchronize Editor to Arrangement]
fr: Synchroniser l'éditeur sur l'arrangement @cmd[Edit|Synchronize Editor to Arrangement]
pl: Synchronizuj edytor z aranżacją @cmd[Edit|Synchronize Editor to Arrangement]

source: [MidiMonitor]System Common
de: System Common
fr: Messages communs
pl: System Common

source: [MidiMonitor]System Exclusive
de: System Exclusive
fr: Messages exclusifs
pl: System Exclusive

source: [MidiMonitor]System Realtime
de: System Realtime
fr: Messages en temps réel
pl: System Realtime

source: [ScorePageLayout]System Spacing
de: Systemumbruch
fr: Espacement systèmes
pl: Odstępy systemowe

source: [FixedEBUR128Display]TP
de: TP
fr: TP
pl: TP

source: [LoudnessInfoTable]TP
de: TP
fr: TP
pl: TP

source: [ScorePartSetup]Tab Strings
de: Tabulatur-Stimmung
fr: Cordes de tablature
pl: Struny tabulatury

source: [ScorePartSetup]Tab Type
de: Tabulaturpreset
fr: Type de tablature
pl: Typ tabulatury

source: [TagPalette]Tag Palette
de: Tag-Palette
fr: Palette de balises
pl: Paleta tagów

source: [TagListEditBox]Tag Search
de: Tag-Suche
fr: Recherche de balise
pl: Wyszukiwanie tagów

source: [SearchBar]Tags
de: Tags
fr: Balises
pl: Tagi

source: [TagPalette]Tags
de: Tags
fr: Balises
pl: Tagi

source: [TagInspector]Tags:
de: Tags:
fr: Balises:
pl: Tagi:

source: [AudioEventFXInserts]Tail
de: Ausklingzeit
fr: Queue
pl: Ogon

source: [RecordPanel.Horizontal]Takes to Layers
de: Takes als Layer
fr: Prises multicouches
pl: Ujęcia do warstw

source: [TransportPanel]Tap Tempo
de: Tempo Tippen
fr: Battue du tempo
pl: Nabij tempo

source: [ScorePartSetup]Technique
de: Spieltechnik
fr: Technique
pl: Technika

source: [NewShow]Templates
de: Vorlagen
fr: Modèles
pl: Szablony

source: [TransportPanel]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [ShowTransport]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [AudioTrackInspector]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [NewSong]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [TempoTrackControls]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [Command]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [SetListItemProperties]Tempo
de: Tempo
fr: Tempo
pl: Tempo

source: [AudioEventPropertiesList]Tempo Approval
de: Tempobestätigung
fr: Approbation du tempo
pl: Zatwierdzenie tempa

source: [TempoEditor]Tempo Editor
de: Tempo Editor
fr: Éditeur de tempo
pl: Edytor tempa

source: [ScoreSetup]Tempos
de: Tempi
fr: Tempos
pl: Tempa

source: [BurnerSelectDialog]Test Write
de: Testlauf
fr: Tester la gravure
pl: Test zapisu

source: [ScorePageLayout]Text Font
de: Text-Schriftart
fr: Police du texte
pl: Czcionka

source: [ScorePageLayout]Text Size
de: Textgröße
fr: Taille du texte
pl: Rozmiar tekstu

source: [AuthorizationHandlerError]Thank you for purchasing $APPNAME from the Mac App Store.
de: Vielen Dank, dass Sie $APPNAME im Mac App Store gekauft haben.
fr: Merci d'avoir acheté $APPNAME sur le Mac App Store.
pl: Dziękujemy za zakupienie $APPNAME poprzez Mac App Store.

source: [AppStoreWelcome.Intro]Thank you for purchasing $APPNAME from the Mac App Store.
de: Vielen Dank, dass Sie $APPNAME im Mac App Store gekauft haben.
fr: Merci d'avoir acheté $APPNAME sur le Mac App Store.
pl: zakupienie $APPNAME poprzez Mac App Store.

source: [SafetyOptionsContent]The following actions could not be completed:
de: Diese Aktion konnte nicht beendet werden:
fr: Les actions suivantes n'ont pas pu être menées à bien:
pl: Następujące działania nie mogą zostać ukończone:

source: [ZipExportDialog]The following files are missing:
de: Die folgenden Dateien fehlen:
fr: Les fichiers suivants sont manquants:
pl: Brakuje następujących plików:

source: [ZipExportDialog]The following packages are used in this document:
de: Die folgenden Pakete werden in diesem Dokument verwendet:
fr: Ce document utilise les packages suivants:
pl: Następujące pakiety są używane w tym dokumencie:

source: [ZipExportDialog]The following plug-ins are used in this document:
de: Die folgenden Plug-ins werden in diesem Dokument verwendet:
fr: Ce document utilise les plug-ins suivants:
pl: Następujące wtyczki są używane w tym dokumencie:

source: [SafetyOptionsContent]The following plug-ins didn&apos;t work as expected:
de: Diese Plug-ins haben nicht wie erwartet funktioniert:
fr: Les plug-ins suivants n'ont pas fonctionné comme prévu:
pl: Następujące wtyczki nie pracowały tak jak oczekiwano:

source: [VideoCodecSelector]The source codecs are not supported by the selected file type.
de: Der ausgewählte Dateityp unterstützt die Quellcodecs nicht.
fr: Les codecs de source ne sont pas pris en charge par le type de fichier sélectionné.
pl: Kodeki źródłowe nie są obsługiwane przez wybrany typ plików.

source: [SafetyOptionsContent]The system created a problem report at:
de: Das System hat einen Problembericht erzeugt unter:
fr: Le système a créé un rapport de problème dans:
pl: System utworzył raport z opisem problemu w:

source: [HomePage]There is a new version of $APPNAME available.
de: Eine neue Version von $APPNAME ist verfügbar.
fr: Une nouvelle version de $APPNAME est disponible.
pl: Jest dostępna nowsza wersja $APPNAME.

source: [SafetyOptionsContent]This could have been caused by:
de: Es wurde eventuell verursacht durch:
fr: Cela peut avoir été causé par:
pl: Mogło to być spowodowane przez:
