Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [MarkerTrackInspector]Insert Marker @cmd[]
de: Marker einfügen @cmd[]
fr: Insérer un marqueur @cmd[]
pl: Wstaw marker @cmd[]

source: [MarkerTrackControls]Insert Marker @cmd[]
de: Marker einfügen @cmd[]
fr: Insérer un marqueur @cmd[]
pl: Wstaw marker @cmd[]

source: [Command]Insert Rest
de: Pause einfügen
fr: Insérer du silence
pl: Wstaw pauzę

source: [SignatureTrackControls]Insert Signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
de: Wechsel einfügen @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
fr: Insérer une armure/signature @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]
pl: Wstaw metrum @cmd[Edit|Insert Time Signature] @cmd[Edit|Insert Key Signature]

source: [TempoTrackControls]Insert Tempo Change
de: Tempowechsel einfügen
fr: Insérer un changement de tempo
pl: Wstaw zmianę tempa

source: [ImportSongDataOptions]Inserts
de: Inserts
fr: Inserts
pl: Inserty

source: [RoutingEditView]Inserts
de: Inserts
fr: Inserts
pl: Inserty

source: [SnapshotRecallOptionsContent]Inserts
de: Inserts
fr: Inserts
pl: Inserty

source: [EditGroupMiniProperties]Inserts
de: Inserts
fr: Inserts
pl: Inserty

source: [AudioEventFXInserts]Inserts
de: Inserts
fr: Inserts
pl: Inserty

source: [Command]Inspector
de: Inspektor
fr: Inspecteur
pl: Inspektor

source: [ContentInstaller]Install
de: Installieren
fr: Installer
pl: Zainstaluj

source: [ExtensionAskInstallBox]Install
de: Installieren
fr: Installer
pl: Zainstaluj

source: [DemosFeedNotInstalled]Install Demos and Tutorials...
de: Demos und Anleitungen installieren...
fr: Installer démos et tutoriels...
pl: Zainstaluj przykłady i przewodniki...

source: [MelodynePlaceholder]Install Now
de: Jetzt installieren
fr: Installer maintenant
pl: Zainstaluj

source: [ExtensionManager.InstallMenu]Install from $APPCOMPANY Account
de: Vom $APPCOMPANY-Account installieren
fr: Installer depuis le compte $APPCOMPANY
pl: Instaluj z konta $APPCOMPANY

source: [ExtensionManager.InstallMenu]Install from File...
de: Von Datei installieren...
fr: Installer depuis le fichier...
pl: Instaluj z pliku…

source: [ContentInstaller]Install from:
de: Installieren von:
fr: Installer depuis:
pl: Zainstaluj z:

source: [SoundSetOption]Install to:
de: Installieren nach:
fr: Installer sur:
pl: Zainstaluj do:

source: [ContentInstaller]Install to:
de: Installieren nach:
fr: Installer sur:
pl: Zainstaluj do:

source: [ExtensionManager]Install...
de: Installieren...
fr: Installer...
pl: Zainstaluj...

source: [LocateMissingFiles]Install...
de: Installieren...
fr: Installer...
pl: Zainstaluj...

source: [Command]Installation
de: Installation
fr: Installation
pl: Instalacja

source: [ContentInstaller]Installation will continue in background. You can choose to skip this step now and install the content any time later from the $APPNAME menu.
de: Die Installation wird im Hintergrund fortgesetzt. Sie können diesen Schritt nun überspringen und die Inhalte dann jederzeit über das Menü $APPNAME installieren.
fr: L'installation se poursuivra en arrière-plan. Vous pouvez choisir de sauter cette étape pour le moment et d'installer le contenu ultérieurement depuis le menu $APPNAME.
pl: Instalacja będzie kontynuowana w tle. Możesz pominąć ten krok teraz i zainstalować zawartość później z menu $APPNAME.

source: [MixerManager]Instr.
de: Instr.
fr: Instrum.
pl: Instr.

source: [AudioSetup.Engine]Instrument
de: Instrument
fr: Instrument
pl: Instrumenty

source: [MusicEditorChannelControls]Instrument
de: Instrument
fr: Instrument
pl: Instrument

source: [PatternInspector]Instrument
de: Instrument
fr: Instrument
pl: Instrument

source: [ChordTrackInspector]Instrument
de: Instrument
fr: Instrument
pl: Instrument

source: [VirtualInstrumentPlayerControls]Instrument
de: Instrument
fr: Instrument
pl: Instrument

source: [MusicTrackInspector]Instrument Channel
de: Instrumentenkanal
fr: Canal d'instrument
pl: Kanał instrumentu

source: [ChordTrackInspector]Instrument Channel
de: Instrumentenkanal
fr: Canal d'instrument
pl: Kanał instrumentu

source: [MusicTrackControlsContent]Instrument Channel
de: Instrumentenkanal
fr: Canal d'instrument
pl: Kanał instrumentu

source: [SoundVariationEditorHeader]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [MusicEditorChannelControls]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [PatternInspector]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [MusicTrackInspector]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [ChordTrackInspector]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [TrackAutomationFirstRow]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [TrackAutomationContent]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [MusicTrackControlsFirstRow]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [MusicTrackControlsContent]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [IconMuteSoloName]Instrument Editor
de: Instrument-Editor
fr: Éditeur d'instrument
pl: Edytor instrumentu

source: [ChordSelectorParts]Instrument Input
de: Instrumenteneingang
fr: Entrée d'instrument
pl: Wejście instrumentu

source: [MusicTrackInspector]Instrument Input
de: Instrumenteneingang
fr: Entrée d'instrument
pl: Wejście instrumentu

source: [MusicTrackControlsContent]Instrument Input
de: Instrumenteneingang
fr: Entrée d'instrument
pl: Wejście instrumentu

source: [ConsoleOption]Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
fr: Entrée d'instrument asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu

source: [InplaceOptions]Instrument Input follows Selection
de: Instrumenteneingang folgt Auswahl
fr: Entrée d'instrument asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki instrumentu

source: [RecordPanel.Horizontal]Instrument Loop Record
de: Aufnahmemodus Instrumenten-Loop
fr: Enregist. d'instrument en boucle
pl: Nagrywanie w pętli

source: [MusicTrackInspector]Instrument Output
de: Instrumentenausgang
fr: Sortie d'instrument
pl: Wyjście instrumentu

source: [ChordTrackInspector]Instrument Output
de: Instrumentenausgang
fr: Sortie d'instrument
pl: Wyjście instrumentu

source: [MusicTrackControlsContent]Instrument Output
de: Instrumentenausgang
fr: Sortie d'instrument
pl: Wyjście instrumentu

source: [TrackListEmbeddedInspector]Instrument Tracks
de: Instrumentenspuren
fr: Pistes d'instrument
pl: Ścieżki instrumentów

source: [ConsoleOption]Instrument track monitoring follows record
de: Instrumentenspur-Mithören folgt Aufnahmemodus
fr: Écoute de piste d'instrument asservie à l'enregistrement
pl: Automatyczny monitoring po włączeniu nagrywania na ścieżce instrumentu

source: [ImportSongDataOptions]Instruments
de: Instrumente
fr: Instruments
pl: Instrumenty

source: [BrowserHomeContent]Instruments
de: Instrumente
fr: Instruments
pl: Instrumenty

source: [ChannelSelector]Instruments
de: Instrumente
fr: Instruments
pl: Instrumenty

source: [SynthCombinatorRouting]Instruments
de: Instrumente
fr: Instruments
pl: Instrumenty

source: [SynthRack]Instruments
de: Instrumente
fr: Instruments
pl: Instrumenty

source: [FixedEBUR128Display]Integrated (EBU R128)
de: Integriert (EBU R128)
fr: Intégrée (EBU R128)
pl: Zintegrowany (EBU R128)

source: [LoudnessInfoTable]Integrated (EBU R128)
de: Integriert (EBU R128)
fr: Intégrée (EBU R128)
pl: Zintegrowany (EBU R128)

source: [NewSong]Interfaces
de: Interface
fr: Interfaces
pl: Interfejsy

source: [ChordSelectorMiniParts]Intervals
de: Intervalle
fr: Intervalles
pl: Interwały

source: [ChordSelectorParts]Intervals
de: Intervalle
fr: Intervalles
pl: Interwały

source: [ChordEventMiniProperties]Intervals
de: Intervalle
fr: Intervalles
pl: Interwały

source: [MacroTargetCurve]Invert X
de: Umkehren (X)
fr: Inverser X
pl: Odwróć X

source: [MacroTargetCurve]Invert Y
de: Umkehren (Y)
fr: Inverser Y
pl: Odwróć Y

source: [ShowTransport]Item Time
de: Setlistenelement
fr: Heure de l'élément
pl: Czas elementu

source: [Analyser]K-12
de: K-12
fr: K-12
pl: K-12

source: [Analyser]K-14
de: K-14
fr: K-14
pl: K-14

source: [Analyser]K-20
de: K-20
fr: K-20
pl: K-20

source: [DetachedFrameHeader]Keep Editor Open
de: Editor geöffnet halten
fr: Garder l'éditeur ouvert
pl: Zachowaj otwarty edytor

source: [CombinatorContentTitleBar]Keep Editor Open
de: Editor geöffnet halten
fr: Garder l'éditeur ouvert
pl: Zachowaj otwarty edytor

source: [ChannelOrganizerSetup]Keep FX channels to the right
de: FX-Kanäle rechts anordnen
fr: Conserver les canaux d'effet sur la droite
pl: Umieść kanały FX z prawej strony

source: [ChannelOrganizerSetup]Keep VCA channels to the right
de: VCA-Kanäle rechts anordnen
fr: Conserver les canaux de VCA sur la droite
pl: Ustaw kanały VCA z prawej strony

source: [ChannelOrganizerSetup]Keep bus channels to the right
de: Bus-Kanäle rechts anordnen
fr: Conserver les canaux de bus sur la droite
pl: Umieść kanały szyn z prawej strony

source: [TransportPanel]Key
de: Tonart
fr: Tonalité
pl: Tonacja

source: [ShowTransport]Key
de: Tonart
fr: Tonalité
pl: Tonacja

source: [NoteRepeater]Key Range for Key Remote
de: Tastenbereich für Key Remote
fr: Hauteur de base – Mode clavier
pl: Zakres klawiszy klawiatury zewnętrznej

source: [NoteRepeatMasterControls]Key Remote
de: Key Remote
fr: Mode clavier
pl: Klawisze zdalne

source: [ChordTrackInspector]Key Signature
de: Tonart
fr: Tonalité
pl: Tonacja

source: [NewSong]Key Signature
de: Tonart
fr: Tonalité
pl: Tonacja

source: [SetListItemProperties]Key Signature
de: Tonart
fr: Tonalité
pl: Tonacja

source: [TransportPanel.LoopPart]L
de: L
fr: G
pl: L

source: [LoudnessInfoTable]L
de: L
fr: G
pl: L

source: [FixedEBUR128Display]LRA
de: LRA
fr: LRA
pl: LRA

source: [LoudnessInfoTable]LRA
de: LRA
fr: LRA
pl: LRA

source: [VirtualInstrumentPlayer.ProgramSelector]LSB
de: LSB
fr: LSB
pl: LSB

source: [FixedEBUR128Display]LU
de: LU
fr: LU
pl: LU

source: [LoudnessInfoTable]LU
de: LU
fr: LU
pl: LU

source: [FixedEBUR128Display]LUFS
de: LUFS
fr: LUFS
pl: LUFS

source: [LoudnessInfoTable]LUFS
de: LUFS
fr: LUFS
pl: LUFS

source: [ShowPlayerTracks]Large
de: Groß
fr: Grande
pl: Duży

source: [SendToNotionNoTargets]Launch Notion
de: Notion starten
fr: Lancer Notion
pl: Uruchom Notion

source: [SendToNotionInner]Launch Notion on this computer
de: Notion auf diesem Computer starten
fr: Lancer Notion sur cet ordinateur
pl: Uruchom Notion na tym komputerze

source: [ImportSongDataOptions]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [AudioTrackInspector]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [MusicTrackInspector]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [TrackLayerSelector]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [TrackNameAndLayer]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [TrackListEmbeddedInspector]Layers
de: Ebenen
fr: Couches
pl: Warstwy

source: [AudioTrackInspector]Layers follow events
de: Ebenen folgen Events
fr: Couches asservies aux événem.
pl: Warstwy podążają za obiektami

source: [MusicTrackInspector]Layers follow events
de: Ebenen folgen Events
fr: Couches asservies aux événem.
pl: Warstwy podążają za obiektami

source: [ScoreEditorLeftPanel]Layout
de: Layout
fr: Mise en page
pl: Układ

source: [ScoreSetup]Layout Style
de: Darstellung
fr: Style de mise en page
pl: Styl układu

source: [DemosFeedNotInstalled]Learn how to use $APPNAME
de: Lernen Sie $APPNAME zu bedienen
fr: Apprendre à utiliser $APPNAME
pl: Dowiedz się więcej o $APPNAME

source: [ActivationMode.Subscription]Learn more about $CLOUDNAME
de: Mehr über $CLOUDNAME erfahren
fr: En savoir plus sur $CLOUDNAME
pl: Dowiedz się więcej o $CLOUDNAME

source: [SongContestDialog]Learn more about this contest
de: Mehr über diesen Wettbewerb erfahren
fr: En savoir plus sur ce concours
pl: Dowiedz się więcej o tym konkursie

source: [Command]Left
de: Nach links
fr: Gauche
pl: W lewo

source: [LoudnessInfoTable]Left Channel Average RMS (3 seconds integration)
de: RMS-Durchschnitt linker Kanal (3 Sekunden Integrationszeit)
fr: Moyenne RMS du canal gauche (3 secondes d'intégration)
pl: Średni RMS lewego kanału (3 sekundowa integracja)

source: [LoudnessInfoTable]Left Channel DC Offset
de: DC-Offset linker Kanal
fr: Composante continue du canal gauche
pl: Przesunięcie DC lewego kanału

source: [LoudnessInfoTable]Left Channel True Peak
de: Linker Kanal True Peak
fr: Canal gauche True Peak
pl: Rzeczywisty szczytowy poziom lewego kanału

source: [MusicEditorLeftPanel]Length
de: Länge
fr: Longueur
pl: Długość

source: [NoteEventProperties]Length
de: Länge
fr: Durée
pl: Długość

source: [SetListItemProperties]Length
de: Länge
fr: Longueur
pl: Długość

source: [SpectrumMeterSettings]Level Max
de: Pegel Max.
fr: Niveau max.
pl: Maksymalny poziom

source: [SpectrumMeterSettings]Level Min
de: Pegel Min.
fr: Niveau min.
pl: Minimalny poziom

source: [SplitterEditView]Levels
de: Lautstärken
fr: Niveaux
pl: Poziomy

source: [LicenseZone]License Type:
de: Lizenzart:
fr: Type de licence:
pl: Typ licencji:

source: [LicenseZone]Licensed to:
de: Lizenziert für:
fr: Licence accordée à:
pl: Licencja dla:

source: [ColorSchemeOption.Plugins]Light
de: Hell
fr: Clair
pl: Jasny

source: [ColorSchemeOption.Score]Light
de: Hell
fr: Clair
pl: Jasny

source: [ColorSchemeOption.Levels]Light
de: Hell
fr: Clair
pl: Jasny

source: [ToolBar]Link Arrow and Range Tools
de: Bearbeiten- und Bereichsauswahl-Werkzeuge koppeln
fr: Coupler les outils Flèche et Plage
pl: Połącz narzędzia strzałki i zakresu

source: [EditorToolBar]Link Arrow and Range Tools
de: Bearbeiten- und Bereichsauswahl-Werkzeuge koppeln
fr: Coupler les outils Flèche et Plage
pl: Połącz narzędzia strzałki i zakresu

source: [MusicPatternPartEditorContent]Link Horizontal and Vertical Zoom
de: Horizontalen und vertikalen Zoom verbinden
fr: Lier le zoom horizontal et le zoom vertical
pl: Synchronizuj poziome i pionowe powiąkszenie

source: [ChannelOrganizerSetup]Link expansion and visibility of folder tracks
de: Ausklappen und Sichtbarkeit von Ordnerspuren koppeln
fr: Lier le déploiement et la visibilité des pistes dossiers
pl: Połącz rozwinięcie i widoczność ścieżek folderów

source: [FXEditorHeaderRow2]Link to DSP
de: Mit DSP verbinden
fr: Lier au DSP
pl: Połącz z DSP

source: [ChannelOrganizerSetup]Link visibility of Track List and Console
de: Sichtbarkeit von Spurliste und Konsole koppeln
fr: Lier la visibilité de la liste des pistes et de la console
pl: Połącz widoczność listy ścieżek i konsolety

source: [StripSilencePanel.DetectionPart]Linked
de: Verbunden
fr: Couplage
pl: Połącz

source: [StripSilencePanel.EventsPart]Linked
de: Verbunden
fr: Couplage
pl: Połącz

source: [DiagnosticsDialog]List of installed plug-ins and extensions
de: Liste der installierten Plug-ins und Erweiterungen
fr: Liste des plug-ins et extensions installés
pl: Lista zainstalowanych wtyczek i rozszerzeń

source: [ChannelOrganizerSetup]Listen Bus
de: Listen Bus
fr: Bus d'écoute
pl: Szyna odsłuchiwania

source: [Project]Listen Bus
de: Listen Bus
fr: Bus d'écoute
pl: Szyna odsłuchiwania

source: [PatternInspector]Load
de: Laden
fr: Charger
pl: Wczytaj

source: [ScorePartSetup]Load / Store
de: Laden / Speichern
fr: Charger / Sauvegarder
pl: Otwórz / Zapisz

source: [PatternInspector]Load Pattern Preset
de: Pattern-Preset laden
fr: Charger un preset de pattern
pl: Wczytaj zestaw schematu

source: [ColorSchemePresetOption]Load Preset
de: Preset laden
fr: Charger un preset
pl: Wczytaj zestaw

source: [Metronome]Load Preset
de: Preset laden
fr: Charger un preset
pl: Wczytaj zestaw

source: [LocateMissingFiles]Locate File...
de: Datei suchen...
fr: Localiser le fichier...
pl: Znajdź plik...

source: [LocateMissingFiles]Locate Missing Files
de: Fehlende Dateien suchen
fr: Localiser les fichiers manquants
pl: Znajdź brakujące pliki

source: [EditingOption]Locate when clicked in empty space
de: Positionieren bei Klick in leeren Bereich
fr: Cliquer dans un espace vide déplace le curseur de lecture
pl: Przenoś kursor po kliknięciu w puste miejsce

source: [InplaceOptions]Locate when clicked in empty space
de: Positionieren bei Klick in leeren Bereich
fr: Cliquer dans un espace vide déplace le curseur de lecture
pl: Przenoś kursor po kliknięciu w puste miejsce

source: [AudioExport]Location
de: Ordner
fr: Emplacement
pl: Lokalizacja

source: [TrackExport]Location
de: Ordner
fr: Emplacement
pl: Lokalizacja

source: [VideoExport]Location
de: Ordner
fr: Emplacement
pl: Lokalizacja

source: [AudioFilePublisher]Location
de: Ordner
fr: Emplacement
pl: Lokalizacja

source: [ImageMaker]Location
de: Ordner
fr: Emplacement
pl: Lokalizacja

source: [SoundSetOption]Locations
de: Ordner
fr: Emplacements
pl: Lokalizacje

source: [MusicTrackListInspectorPanel]Lock Track List
de: Spurliste verriegeln
fr: Verrouiller la liste des pistes
pl: Zablokuj listę ścieżek

source: [ShowMetaInfoOption]Logo
de: Logo
fr: Logo
pl: Logo

source: [AudioPreviewPlayer]Loop
de: Loop
fr: Boucler
pl: Zapętl

source: [MusicPreviewPlayer]Loop
de: Loop
fr: Boucler
pl: Zapętl

source: [TransportPanel]Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
fr: Bouclage activé @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]

source: [ProjectTransport]Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
fr: Boucle activée @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]

source: [ShowTransport]Loop Active @cmd[Transport|Toggle Loop]
de: Loop aktiv @cmd[Transport|Toggle Loop]
fr: Bouclage activé @cmd[Transport|Toggle Loop]
pl: Aktywuj pętlę @cmd[Transport|Toggle Loop]

source: [TransportPanel.LoopPart]Loop length: @property[controller.loopLength]
de: Looplänge: @property[controller.loopLength]
fr: Longueur de boucle: @property[controller.loopLength]
pl: Długość pętli: @property[controller.loopLength]

source: [BrowserHomeContent]Loops
de: Loops
fr: Boucles
pl: Pętle

source: [ZipExportDialog]Lossless audio file compression (FLAC)
de: Verlustfreie Audiodateikomprimierung (FLAC)
fr: Compression audio sans perte (FLAC)
pl: Bezstratna kompresja audio (FLAC)

source: [AudioFilePublisher]Loudness
de: Loudness
fr: Sonie

source: [ProjectTrackInspector]Loudness Information
de: Lautheitsinformationen
fr: Informations de sonie
pl: Informacje o głośności

source: [FixedEBUR128Display]Loudness Range (EBU R128)
de: Lautheitsbereich (EBU R128)
fr: Plage de sonie (EBU R128)
pl: Zakres głośności (EBU R128)

source: [LoudnessInfoTable]Loudness Range (EBU R128)
de: Lautheitsbereich (EBU R128)
fr: Plage de sonie (EBU R128)
pl: Zakres głośności (EBU R128)

source: [AudioSetup.Engine]Low Latency
de: Niedrige Latenz
fr: Latence basse
pl: Niska latencja

source: [AudioSetup.Engine]Low Latency Instrument Monitoring Active
de: Niedriglatenz-Mithören für Instrumente aktiv
fr: Écoute à faible latence des instruments activée
pl: Monitoring niskiej latencji instrumentów jest aktywny

source: [ColorSchemeOption.Levels]Luminance
de: Helligkeit
fr: Luminosité
pl: Luminancja

source: [TransportPanel.MidiActivityPart]MIDI
de: MIDI
fr: MIDI
pl: MIDI

source: [MusicDeviceOptions]MIDI Channels
de: MIDI-Kanäle
fr: Canaux MIDI
pl: Kanały MIDI

source: [MidiMonitor]MIDI Filter
de: MIDI-Filter
fr: Filtre MIDI
pl: Filtr MIDI

source: [TransportPanel.MidiActivityPart]MIDI Input
de: MIDI-Eingang
fr: Entrée MIDI
pl: Wejście MIDI

source: [SurfaceEditorLearn]MIDI Learn
de: MIDI Learn
fr: Apprentissage MIDI
pl: MIDI Learn

source: [SyncOption]MIDI Machine Control
de: MIDI Machine Control
fr: MIDI Machine Control
pl: MIDI Machine Control

source: [MidiMonitor]MIDI Monitor
de: MIDI-Monitor
fr: Moniteur MIDI
pl: Monitor MIDI

source: [Command]MIDI Monitor
de: MIDI-Monitor
fr: Moniteur MIDI
pl: Monitor MIDI

source: [TransportPanel.MidiActivityPart]MIDI Output
de: MIDI-Ausgang
fr: Sortie MIDI
pl: Wyjście MIDI

source: [SyncOption]MIDI Time Code
de: MIDI Time Code
fr: MIDI Time Code
pl: MIDI Time Code

source: [MusicTrackInspector.ProgramSelector]MSB
de: MSB
fr: MSB
pl: MSB

source: [VirtualInstrumentPlayer.ProgramSelector]MSB
de: MSB
fr: MSB
pl: MSB

source: [SynthCombinatorPageSelector]Macro Controls
de: Makro-Steuerung
fr: Macrocommandes
pl: Kontrolki makro

source: [MacroControlsHeader]Macro Controls Mapping
de: Zuordnung für Makro-Steuerung
fr: Affectation des macrocommandes
pl: Mapowanie kontrolek makro

source: [SynthCombinatorPageSelector]Macro Controls Mapping
de: Zuordnung für Makro-Steuerung
fr: Affectation des macrocommandes
pl: Mapowanie kontrolek makro

source: [SpectrumMeterSettings]Magnitude Range
de: Magnituden-Bereich
fr: Plage de grandeur
pl: Zakres wielkości

source: [ChordSelectorParts]Major
de: Dur
fr: Majeur
pl: Durowy

source: [AudioIOSetup]Make Default
de: Als Standard
fr: Par défaut
pl: Jako domyślne

source: [ImageMaker]Make Image
de: Image erstellen
fr: Faire une image
pl: Utwórz obraz

source: [Command]Manage Parameters
de: Parameter verwalten
fr: Gérer les paramètres
pl: Zarządzaj parametrami

source: [PlugInBrowserHeader]Manage Plug-Ins
de: Plug-ins verwalten
fr: Gérer les plug-ins
pl: Zarządzaj wtyczkami

source: [MusicDeviceAddDialog]Manufacturer
de: Hersteller
fr: Fabricant
pl: Producent

source: [MusicDeviceEditDialog]Manufacturer
de: Hersteller
fr: Fabricant
pl: Producent

source: [ScorePageLayout]Margins
de: Seitenränder
fr: Marges
pl: Marginesy

source: [Command]Marker
de: Marker
fr: Marqueur
pl: Markery

source: [MarkerTrackInspector]Marker
de: Marker
fr: Marqueur
pl: Marker

source: [MarkerTrackEditorView]Marker
de: Marker
fr: Marqueur
pl: Markery

source: [MarkerTrackControls]Marker
de: Marker
fr: Marqueur
pl: Markery

source: [MarkerTrack]Marker Track
de: Markerspur
fr: Piste de marqueurs
pl: Ścieżka markerów

source: [ProjectMarkerTrack]Marker Track
de: Markerspur
fr: Piste de marqueurs
pl: Ścieżka markerów

source: [Project]Master
de: Master
fr: Master
pl: Suma

source: [ProjectAutomationMasterControls]Master
de: Master
fr: Master
pl: Suma

source: [TransportPanel.MasterPart]Master Volume
de: Masterlautstärke
fr: Volume général
pl: Głośność sumy

source: [HomePage.HeaderFileTypes]Master and Release
de: Mastern und Veröffentlichen
fr: Masteriser et publier
pl: Mastering i publikacja

source: [ProjectTrackIcon]Mastering File Status / Edit Song
de: Masterdatei-Status / Song bearbeiten
fr: Statut de fichier de mastering / Éditer le morceau
pl: Status pliku masteringu / Edytuj utwór

source: [StripSilencePanel.DetectionPart]Material
de: Material
fr: Signal
pl: Materiał

source: [AudioTransformDialog]Max Length
de: Max. Länge
fr: Longueur max.
pl: Maksymalna długość

source: [MusicTransformDialog]Max Length
de: Max. Länge
fr: Longueur max.
pl: Maksymalna długość

source: [AudioFilePublisher]Max. loudness
de: Max. Loudness
fr: Sonie max.

source: [AudioFilePublisher]Max. true peak
de: Max. True Peak
fr: True peak max.

source: [DetachedFrameHeader]Maximize
de: Maximieren
fr: Maximiser
pl: Maksymalizuj

source: [VideoPlayer]Maximize
de: Maximieren
fr: Maximiser
pl: Maksymalizuj

source: [TempoTrackControls]Maximum BPM
de: Maximale BPM
fr: BPM maximum
pl: Maksymalne BPM

source: [ImportSongDataOptions]Media Options
de: Medieneinstellungen
fr: Options de support
pl: Opcje mediów

source: [MediaPool]Media Pool
de: Media Pool
fr: Chutier
pl: Pula mediów

source: [ShowPlayerTracks]Medium
de: Mittel
fr: Moyenne
pl: Średni

source: [MusicPatternPartEditorContent]Melodic Mode
de: Melodischer Modus
fr: Mode mélodique
pl: Tryb melodii
