Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [Setup]Configure Audio Device...
de: Audiogerät einstellen...
fr: Configurer l'interface audio...
pl: Skonfiguruj urządzenie audio...

source: [Setup]Configure External Devices...
de: Externe Geräte einstellen...
fr: Configurer les périphériques externes...
pl: Skonfiguruj urządzenia zdalne...

source: [Console]Console
de: Konsole
fr: Console
pl: Konsoleta

source: [Command]Console
de: Konsole
fr: Console
pl: Konsoleta

source: [MixerConsole]Console
de: Konsole
fr: Console
pl: Konsoleta

source: [ImportSongDataOptions]Console Options
de: Konsoleneinstellungen
fr: Options de console
pl: Opcje konsolety

source: [MultitrackPropertyEditor]Contest ID
de: Contest-ID
fr: Identifiant du concours
pl: ID konkursowe

source: [ScoreEditorToolBar]Continuous Layout
de: Kontinuierliche Darstellung
fr: Mise en page continue
pl: Układ ciągły

source: [ColorSchemeOption.Levels]Contrast
de: Kontrast
fr: Contraste
pl: Kontrast

source: [ParamMapper.MappingPart]Control
de: Bedienelement
fr: Contrôle
pl: Kontrolka

source: [AudioSetup.Device]Control Panel
de: Bedienfeld
fr: Configuration
pl: Panel kontrolny

source: [SurfacePlacementEditor]Control Surface Placement
de: Bedienoberflächenplatzierung
fr: Placement des surfaces de contrôle
pl: Lokalizacja kontrolera DAW

source: [MidiMonitor]Controllers
de: Controller
fr: Contrôleurs
pl: Kontrolery

source: [MusicDeviceOptions]Controllers
de: Controller
fr: Contrôleurs
pl: Kontrolery

source: [Command]Controls
de: Bedienelemente
fr: Commandes
pl: Kontrolki

source: [ShowToolbar]Controls
de: Bedienelemente
fr: Commandes
pl: Kontrolki

source: [ConvertFilesDialog]Convert Files
de: Dateien konvertieren
fr: Convertir des fichiers
pl: Konwertuj pliki

source: [ZipExportDialog]Convert To ZIP
de: Konvertieren in ZIP
fr: Convertir en ZIP
pl: Konwertuj na ZIP

source: [UserLicenseDialog.OfflinePage]Copy
de: Kopieren
fr: Copier
pl: Kopiuj

source: [FXEditorHeaderRow2]Copy
de: Kopieren
fr: Copier
pl: Kopiuj

source: [MacroTargetCurve]Copy
de: Kopieren
fr: Copier
pl: Kopiuj

source: [Command]Copy Ranges to Track
de: Bereichsauswahl zu Spur kopieren
fr: Copier les plages sur la piste
pl: Kopiuj zakresy na ścieżkę

source: [ImportSongDataOptions]Copy files to song folder
de: Dateien in Songordner kopieren
fr: Copier les fichiers dans le dossier du morceau
pl: Kopiuj pliki do folderu utworu

source: [UserLicenseDialog.OfflinePage]Copy to Clipboard
de: In Zwischenablage kopieren
fr: Copier dans le presse-papiers
pl: Kopiuj do schowka

source: [ArrangerTrackInspector]Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
fr: Copier dans un nouveau bloc-notes
pl: Kopiuj do nowego Scratch Padu

source: [Command]Copy to new Scratch Pad
de: Auf neues Scratch Pad kopieren
fr: Copier dans un nouveau bloc-notes
pl: Kopiuj do nowego Scratch Pada

source: [SongMetaInfoOption]Copyright
de: Copyright
fr: Copyright
pl: Prawa autorskie

source: [Analyser]Corr
de: Corr
fr: Corr.
pl: Corr

source: [AddPlayerDialog]Count
de: Anzahl
fr: Nombre
pl: Liczba

source: [AppSafetyOptionsDialog]Create Diagnostics Report
de: Diagnosebericht erzeugen
fr: Créer un rapport de diagnostics
pl: Utwórz raport diagnostyczny

source: [DiagnosticsDialog]Create Diagnostics Report
de: Diagnosebericht erzeugen
fr: Créer un rapport de diagnostics
pl: Utwórz raport diagnostyczny

source: [SoundVariationEditorMain]Create New Folder
de: Neuen Ordner erzeugen
fr: Créer un nouveau dossier
pl: Utwórz nowy folder

source: [SoundVariationEditorMain]Create New Variation
de: Neue Variation erstellen
fr: Créer une nouvelle variation
pl: Utwórz nową wariację

source: [MusicTransformDialog]Create audio tracks for all instrument outputs. If disengaged, only the output assigned in the track inspector is rendered.
de: Erzeuge Audiospuren für alle Instrumentenausgänge. Wenn deaktiviert, wird nur der im Spurinspektor zugeordnete Ausgang berechnet.
fr: Créer des pistes audio pour toutes les sorties d'instrument. Sinon, seule la sortie assignée dans l'inspecteur de piste est convertie.
pl: Utwórz ścieżki audio dla wszystkich wyjść instrumentu. Po odznaczeniu, wygenerowane zostaną tylko wyjścia przypisane w inspektorze ścieżki.

source: [SendToNotionInner]Create lead sheet
de: Leadsheet erzeugen
fr: Créer une lead sheet
pl: Utwórz główny arkusz

source: [ExtensionPropertiesInplace]Created by
de: Erstellt von
fr: Créé par
pl: Utworzony przez

source: [PresetFileInfo]Created by:
de: Erstellt von:
fr: Créé par:
pl: Utworzony przez:

source: [SongSetup]Creator
de: Erstellt von
fr: Créateur
pl: Twórca

source: [ProjectSetup]Creator
de: Erstellt von
fr: Créateur
pl: Twórca

source: [ShowSetup]Creator
de: Erstellt von
fr: Créateur
pl: Twórca

source: [AudioIOSetup.OutputDeviceInfo]Cue
de: Cue
fr: Retour
pl: Sub

source: [SnapshotRecallOptionsContent]Cue Mix
de: Cue Mix
fr: Mix. de retour
pl: Submiks

source: [ConsoleOption]Cue mix mute follows channel
de: Cue Mix Stummschalten folgt Kanal
fr: Coupure de mix. de retour asservie au canal
pl: Wyciszenie submiksu podąża za kanałem

source: [MusicEditorLeftPanel]Current Chord
de: Aktueller Akkord
fr: Accord actuel
pl: Bieżący akord

source: [InplaceOptions]Cursor follows Edit Position
de: Cursor folgt Bearbeitungsposition
fr: Caler le curseur sur la position d'édition
pl: Przenoś kursor do edytowanej pozycji

source: [Analyser]Curve
de: Kurve
fr: Courbe
pl: Krzywa

source: [EnvelopeBendMiniProperties]Curve Bend
de: Kurvenbiegung
fr: Courbure
pl: Przebieg krzywej

source: [MusicOption]Cut long notes at part end
de: Lange Noten am Part-Ende abschneiden
fr: Couper les notes longues en fin de partie
pl: Przytnij długie nuty na końcu partii

source: [QuantizeSetup.PresetPart]D
de: D
fr: D
pl: D

source: [LoudnessInfoTable]DC
de: DC
fr: CC
pl: DC

source: [ProjectToolbar]DDP
de: DDP
fr: DDP
pl: DDP

source: [ColorSchemeOption.Plugins]Dark
de: Dunkel
fr: Foncé
pl: Ciemny

source: [ColorSchemeOption.Score]Dark
de: Dunkel
fr: Foncé
pl: Ciemny

source: [ColorSchemeOption.Levels]Dark
de: Dunkel
fr: Foncé
pl: Ciemny

source: [TimeScrollBar+Zoom]Data Zoom
de: Datenzoom
fr: Zoom sur les données
pl: Powiększenie danych

source: [MusicPatternPartEditorContent]Data Zoom
de: Datenzoom
fr: Zoom sur les données
pl: Powiększenie danych

source: [MediaPoolHeader]Data Zoom
de: Datenzoom
fr: Zoom sur les données
pl: Powiększenie danych

source: [EditPanel.ApplyPart]Default
de: default
fr: Par défaut
pl: domyślne

source: [MusicDeviceOptions]Default Instrument Input
de: Standardinstrumenteneingang
fr: Entrée instrument par défaut
pl: Domyślnie wejście instrumentów

source: [InspectorSectionVariation]Default Score Variation
de: Standardnotationsvariation
fr: Variation de partition par défaut
pl: Domyślna wariacja partytury

source: [MusicalSymbolSection]Default Score Variation
de: Standardnotationsvariation
fr: Variation de partition par défaut
pl: Domyślna wariacja partytury

source: [MusicEditorLeftPanel]Default Velocity
de: Standardanschlagstärke
fr: Vélocité par défaut
pl: Domyślna dynamika

source: [ScoreEditorLeftPanel]Default Velocity
de: Standardanschlagstärke
fr: Vélocité par défaut
pl: Domyślna dynamika

source: [AutomationOption]Default envelopes for new Audio Tracks
de: Automationskurven für neue Audiospuren
fr: Enveloppes par défaut pour les nouvelles pistes audio
pl: Domyślne obwiednie dla nowych ścieżek audio

source: [NewSong]Default tempo setting for audio tracks
de: Standardmäßige Tempo-Einstellung für Audiospuren
fr: Réglage de tempo par défaut pour les pistes audio
pl: Domyślne ustawienie tempa dla ścieżek audio

source: [AudioTrackInspector]Delay
de: Verzögern
fr: Retard
pl: Opóźnienie

source: [MusicTrackInspector]Delay
de: Verzögern
fr: Retard
pl: Opóźnienie

source: [Command]Delete
de: Löschen
fr: Supprimer
pl: Usuń

source: [RemoveUnusedDialog.Options]Delete Files permanently
de: Dateien endgültig löschen
fr: Supprimer définitivement les fichiers
pl: Usuń trwale pliki

source: [ArrangerTrackInspector]Delete Range
de: Bereich löschen
fr: Supprimer la plage
pl: Usuń zakres

source: [Command]Delete Range
de: Bereich löschen
fr: Supprimer la plage
pl: Usuń zakres

source: [ArrangerTrackInspector]Delete Scratch Pad
de: Scratch Pad löschen
fr: Supprimer le bloc-notes
pl: Usuń Scratch Pad

source: [Command]Delete Scratch Pad
de: Scratch Pad löschen
fr: Supprimer le bloc-notes
pl: Usuń Scratch Pad

source: [MarkerTrackInspector]Delete Selected Markers @cmd[Edit|Delete]
de: Ausgewählte Marker löschen
fr: Supprimer les marqueurs sélectionnés @cmd[Edit|Delete]
pl: Usuń zaznaczone markery @cmd[Edit|Delete]

source: [MarkerTrackControls]Delete Selected Markers @cmd[Edit|Delete]
de: Ausgewählte Marker löschen
fr: Supprimer les marqueurs sélectionnés @cmd[Edit|Delete]
pl: Usuń zaznaczone markery @cmd[Edit|Delete]

source: [SignatureTrackControls]Delete Selected Signature @cmd[Edit|Delete]
de: Ausgewählten Wechsel löschen @cmd[Edit|Delete]
fr: Supprimer l'armure/signature sélectionnée @cmd[Edit|Delete]
pl: Usuń wybrane metrum @cmd[Edit|Delete]

source: [TempoTrackControls]Delete Tempo Change
de: Tempowechsel löschen
fr: Supprimer le changement de tempo
pl: Usuń zmiany tempa

source: [Command]Delete Variation
de: Variation löschen
fr: Supprimer la variation
pl: Usuń wariację

source: [HomePage.RSS]Demos and Tutorials
de: Demos und Anleitungen
fr: Démos et didacticiels
pl: Przykłady i przewodniki

source: [DocumentTemplateSaveDialog]Description
de: Beschreibung
fr: Description
pl: Opis

source: [SaveNewVersionDialog]Description
de: Beschreibung
fr: Description
pl: Opis

source: [StorePresetDialog]Description
de: Beschreibung
fr: Description
pl: Opis

source: [PlugInManager]Deselect All
de: Auswahl aufheben
fr: Tout désélectionner
pl: Odznacz wszystko

source: [AttachedFrameControls]Detach
de: Auskoppeln
fr: Détacher
pl: Odłącz

source: [MixerManager]Detach
de: Auskoppeln
fr: Détacher
pl: Odłącz

source: [AudioBendPanel.MarkerPart]Detection
de: Erkennung
fr: Détection
pl: Wykrywanie

source: [StripSilencePanel.DetectionPart]Detection
de: Erkennung
fr: Détection
pl: Wykrywanie

source: [AutomationTrackInspector]Device
de: Gerät
fr: Périphérique
pl: Urządzenie

source: [BurnerSelectDialog]Device
de: Gerät
fr: Périphérique
pl: Urządzenie

source: [AudioSetup.Device]Device Block Size
de: Geräteblockgröße
fr: Bloc d'interface
pl: Bufor urządzenia

source: [MusicDeviceAddDialog]Device Model
de: Gerätetyp
fr: Modèle
pl: Model urządzenia

source: [MusicDeviceEditDialog]Device Model
de: Gerätetyp
fr: Modèle
pl: Model urządzenia

source: [MusicDeviceAddDialog]Device Name
de: Gerätename
fr: Nom
pl: Nazwa urządzenia

source: [MusicDeviceEditDialog]Device Name
de: Gerätename
fr: Nom
pl: Nazwa urządzenia

source: [MusicBounceDialog]Device Name
de: Gerätename
fr: Nom du périphérique
pl: Nazwa urządzenia

source: [AudioFilePublisher]Digital Release
de: Digitale Ausgabe
fr: Distribution numérique
pl: Wydanie cyfrowe

source: [ProjectToolbar]Digital Release
de: Digitale Ausgabe
fr: Distribution numérique
pl: Wydanie cyfrowe

source: [ChordSelectorParts]Diminished
de: Vermindert
fr: Diminué
pl: Zmniejszony

source: [DirectInputPopupItem]Direct Input
de: Direkteingang
fr: Entrée directe
pl: Bezpośrednie wejście

source: [DirectInputItem]Direct Input
de: Direkteingang
fr: Entrée directe
pl: Bezpośrednie wejście

source: [DirectInputPopupItem]Direct Input Channel
de: Direkte Eingangskanäle
fr: Canal d'entrée directe
pl: Kanał bezpośredniego wejścia

source: [DirectInputItem]Direct Input Channel
de: Direkte Eingangskanäle
fr: Canal d'entrée directe
pl: Kanał bezpośredniego wejścia

source: [FXEditorHeaderDirectInput]Direct Inputs
de: Direkteingänge
fr: Entrées directes
pl: Bezpośrednie wejścia

source: [SymbolLaneHeader]Directions
de: Spielanw.
fr: Directions
pl: Kierunki

source: [PlugInScanner]Disable
de: Deaktivieren
fr: Désactiver
pl: Wyłącz

source: [ExtensionManager]Disable
de: Deaktivieren
fr: Désactiver
pl: Wyłącz

source: [AudioEventFXAndPropertiesList]Disable
de: Deaktivieren
fr: Désactiver
pl: Wyłącz

source: [AutomationOption]Disable events under automation envelopes
de: Events hinter Automationskurven deaktivieren
fr: Désactiver les événements sous les enveloppes d'automation
pl: Wyłącz edycję obiektów pod obwiedniami automatyki

source: [PerformanceMonitor.Meters]Disc
de: Festplatte
fr: Disque
pl: Dysk

source: [TransportPanel.PerformancePart]Disc Overload
de: Festplattenüberlastung
fr: Saturation du disque
pl: Przeciążenie dysku

source: [TransportPanel.PerformancePart]Disc Performance
de: Festplattenauslastung
fr: Travail du disque
pl: Wydajność dysku

source: [SongSetup]Display Mode
de: Anzeigemodus
fr: Mode d'affichage
pl: Tryb wyświetlania

source: [ExtensionAskInstallBox]Do you want to install this Extension?
de: Möchten Sie diese Erweiterung installieren?
fr: Voulez-vous installer cette extension?
pl: Czy chcesz zainstalować to rozszerzenie?

source: [Command]Document Setup
de: Dokumenteneinstellungen
fr: Configuration du document
pl: Konfiguracja dokumentu

source: [DocumentSafetyOptionsIndicator]Document loaded with Safety Options:&#13;&#10;$safetyOptions
de: Dokument mit Schutzeinstellungen geladen:&#13;&#10;$safetyOptions
fr: Document chargé avec options de sécurité:&#13;&#10;$safetyOptions
pl: Dokument otwarty z opcjami bezpieczeństwa:&#13;&#10;$safetyOptions

source: [ScoreEditorToolPaletteNotes]Dotted
de: Punktiert
fr: Pointée
pl: Z kropką

source: [MusicEditorLeftPanel]Dotted
de: Punktiert
fr: Pointée
pl: Z kropką

source: [MusicStepRecordPanel]Dotted
de: Punktiert
fr: Pointée
pl: Z kropką

source: [CombinatorSynthChannelSelect]Double Click: Edit Name, Keep Pressed: Select Channel Color
de: Doppelklick: Name bearbeiten, gedrückt halten: Kanalfarbe wählen
fr: Double-clic: éditer le nom, Maintien: sélectionner la couleur du canal
pl: Podwójne kliknięcie: edycja nazwy, przytrzymane kliknięcie: wybór koloru kanału

source: [ChannelLabelBig]Double Click: Edit Name, Keep Pressed: Select Channel Color
de: Doppelklick: Name bearbeiten, gedrückt halten: Kanalfarbe wählen
fr: Double-clic: éditer le nom, Maintien: sélectionner la couleur du canal
pl: Podwójne kliknięcie: edycja nazwy, przytrzymane kliknięcie: wybór koloru kanału

source: [ScoreEditorToolPaletteNotes]Double Dotted
de: Doppelt punktiert
fr: Doublement pointée
pl: Z podwójną kropką

source: [WebFileInfo]Download
de: Download
fr: Télécharger
pl: Pobierz

source: [AudioEventFXInserts]Drag FX Chain from here
de: FX Chain von hier ziehen
fr: D'ici, faites glisser la chaîne d'effets
pl: Przeciągnij stąd łańcuch FX

source: [RoutingEditView]Drag New Splitter From Here
de: Neuen Splitter von hier ziehen
fr: Faire glisser d'ici un Splitter
pl: Przeciągnij stąd nowy rozdzielacz

source: [FXEditorHeaderRow1]Drag Preset from here
de: Preset von hier ziehen
fr: D'ici, faites glisser le preset
pl: Przeciągnij stąd zestaw

source: [SurfacePlacementEditor]Drag devices between groups to change their placement.
de: Ziehen Sie die Geräte zwischen den Gruppen, um die Platzierung zu ändern.
fr: Faites glisser les périphériques dans les groupes pour changer leur placement.
pl: Przeciągnij urządzenia pomiędzy grupami, aby zmienić ich lokalizację.

source: [Metronome]Drag file here to select additional sound
de: Datei für Click hierher ziehen
fr: Déposer un fichier ici pour sélectionner un son supplémentaire
pl: Przeciągnij tutaj plik dodatkowego dźwięku

source: [EditingOption]Draw event badges
de: Event-Embleme anzeigen
fr: Dessiner des badges d'événement
pl: Ciemne tło nazw obiektów

source: [EditingOption]Draw events translucent (grid shines through)
de: Events transparent zeichnen (Raster scheint durch)
fr: Rendre les événements translucides (grille visible au travers)
pl: Półprzezroczyste obiekty (z widoczną siatką)

source: [EditingOption]Draw smooth waveforms
de: Wellenformen geglättet zeichnen
fr: Dessiner des formes d'onde lissées
pl: Rysuj gładkie przebiegi fal

source: [AudioSetup.Engine]Dropout Protection
de: Dropout-Schutz
fr: Protect. anti-décrochage
pl: Ochrona audio

source: [PerformanceMonitor]Dropout Protection
de: Dropout-Schutz
fr: Protect. anti-décrochage
pl: Ochrona audio

source: [MusicPatternPartEditorContent]Drum Mode
de: Drummodus
fr: Mode batterie
pl: Tryb perkusji

source: [Command]Drum View
de: Drumansicht
fr: Vue Batterie
pl: Widok perkusji

source: [ScorePartSetup]Drumset Instrument
de: Schlagzeug-Instrument
fr: Instrument batterie
pl: Zestaw perkusyjny

source: [ArrangerTrackInspector]Duplicate
de: Duplizieren
fr: Dupliquer
pl: Powiel

source: [Command]Duplicate
de: Duplizieren
fr: Dupliquer
pl: Powiel

source: [LayerAspectRow1]Duplicate Layer
de: Ebene duplizieren
fr: Dupliquer la couche
pl: Powiel warstwę

source: [Command]Duplicate Variation
de: Variation duplizieren
fr: Dupliquer la variation
pl: Powiel wariację

source: [DocumentDiagnostic.SaveDurationTab]Duration
de: Dauer
fr: Durée
pl: Czasy

source: [DocumentDiagnostic.LoadDurationTab]Duration
de: Dauer
fr: Durée
pl: Czasy

source: [AudioExport]Duration
de: Dauer
fr: Durée
pl: Długość

source: [TrackExport]Duration
de: Dauer
fr: Durée
pl: Długość

source: [VideoExport]Duration
de: Dauer
fr: Durée
pl: Długość

source: [QuantizeSetup.PresetPart]E
de: E
fr: E
pl: E

source: [DetailedInfoTable]EAN
de: EAN
fr: EAN
pl: EAN

source: [DetailedInfoTable]EAN/UPC code
de: EAN/UPC-Nummer
fr: Code EAN/UPC
pl: Kod EAN/UPC

source: [LoudnessInfoTable]EBU
de: EBU
fr: EBU
pl: EBU

source: [EBUDetailValues]EBU +18
de: EBU +18
fr: EBU +18
pl: EBU +18

source: [EBUDetailValues]EBU +18 Metering
de: EBU +18 Messung
fr: Mesure EBU +18
pl: EBU +18 Metering

source: [Analyser]EBU R128
de: EBU R128
fr: EBU R128
pl: EBU R128

source: [Command]Edit
de: Bearbeiten
fr: Éditer
pl: Edycja

source: [TransportPanel]Edit
de: Edit
fr: Éditer
pl: Edytor

source: [MusicEditor]Edit
de: Bearbeiten
fr: Éditer
pl: Edytuj

source: [MusicPatternPartEditorContent]Edit
de: Bearbeiten
fr: Éditer
pl: Edytuj

source: [ParamMapper.LeftPart.Inner]Edit Automation @cmd[Automation|Show Current Parameter]
de: Automation bearbeiten @cmd[Automation|Show Current Parameter]
fr: Éditer l'automation @cmd[Automation|Show Current Parameter]
pl: Edytuj automatykę @cmd[Automation|Show Current Parameter]

source: [ParamMapper.MappingPart]Edit Device
de: Gerät bearbeiten
fr: Éditer le périphérique
pl: Edytuj urządzenie

source: [EditGroupSelector]Edit Group
de: Gruppe
fr: Éditer le groupe
pl: Grupa edycji

source: [EventProperties]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [AudioEventPropertiesList]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [AudioPartProperties]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [MusicPartProperties]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [EventNodeMiniProperties.Table]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [AudioEventMiniProperties.Table]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [MusicPartMiniProperties.Table]Edit Lock
de: Bearbeitungssperre
fr: Verrouill. édition
pl: Blokada edycji

source: [SurfaceMapping]Edit Mapping
de: Zuordnung bearbeiten
fr: Éditer l'affectation
pl: Edytuj mapowanie

source: [ChordSelector]Edit Next Chord
de: Nächsten Akkord bearbeiten
fr: Éditer l'accord suivant
pl: Edytuj następny akord

source: [Command]Edit Next Pattern
de: Nächstes Pattern bearbeiten
fr: Éditer la pattern suivante
pl: Edytuj następny schemat

source: [InspectorNotesForm]Edit Note...
de: Notiz bearbeiten...
fr: Éditer les commentaires…
pl: Edytuj notatkę...

source: [PitchNameEditor]Edit Pitch Names
de: Pitchnamen bearbeiten
fr: Éditer les noms de note
pl: Edytuj nazwy nut

source: [ChordSelector]Edit Previous Chord
de: Vorherigen Akkord bearbeiten
fr: Éditer l'accord précédent
pl: Edytuj poprzedni akord

source: [Command]Edit Previous Pattern
de: Vorheriges Pattern bearbeiten
fr: Éditer la pattern précédente
pl: Edytuj poprzedni schemat

source: [ChannelSelector]Edit Remote Bank
de: Remote-Bank editieren
fr: Éditer la banque de télécommande
pl: Edytuj bank kanałów dostępnych dla kontrolerów

source: [MusicDeviceSetup]Edit...
de: Bearbeiten...
fr: Éditer...
pl: Edytuj...

source: [EditGroupMiniProperties]Editing
de: Bearbeitung
fr: Édition
pl: Edycja

source: [InplaceOptions]Editing
de: Bearbeitung
fr: Édition
pl: Edycja

source: [AudioFXEditorEmbedded]Editor
de: Editor
fr: Éditeur
pl: Edytor

source: [Editor]Editor
de: Editor
fr: Éditeur
pl: Edytor

source: [ChordDisplay]Editor
de: Editor
fr: Éditeur
pl: Edytor

source: [ProjectFader]Editor
de: Editor
fr: Éditeur
pl: Edytor

source: [PatternInspector]Editor follows Cursor
de: Editor folgt dem Cursor
fr: Éditeur asservi au curseur
pl: Edytor podąża za kursorem

source: [PatternInspector]Editor shows Pattern at Cursor position
de: Editor zeigt Pattern an der Cursor-Position
fr: L'éditeur affiche le pattern situé sous le curseur
pl: Edytor wyświetla schemat przy kursorze

source: [BrowserHomeContent]Effects
de: Effekte
fr: Effets
pl: Efekty

source: [BurnerSelectDialog]Eject
de: Auswerfen
fr: Éjecter
pl: Wysuń

source: [ExtensionManager]Enable
de: Aktivieren
fr: Activer
pl: Włącz

source: [MusicStepRecordPanel]Enable
de: Aktivieren
fr: Activer
pl: Włącz

source: [AudioEventFXAndPropertiesList]Enable
de: Aktivieren
fr: Activer
pl: Włącz

source: [AudioEngineOption]Enable &apos;Play overlaps&apos; for new audio tracks
de: &apos;Überlappungen wiedergeben&apos; für neue Audiospuren einschalten
fr: Activer &apos;Lire les chevauchements&apos; pour les nouvelles pistes audio
pl: Włącz opcję &apos;Odtwarzaj nałożone obiekty&apos; dla nowych ścieżek audio

source: [NewSong]Enable &apos;Play overlaps&apos; for new audio tracks
de: &apos;Überlappungen wiedergeben&apos; für neue Audiospuren einschalten
fr: Activer &apos;Lire les chevauchements&apos; pour les nouvelles pistes audio
pl: Włącz opcję &apos;Odtwarzaj nałożone obiekty&apos; dla nowych ścieżek audio

source: [AutoSaveOption]Enable Autosave
de: Automatisches Speichern
fr: Activer la sauvegarde automatique
pl: Włącz autozapis

source: [MultitrackPropertyEditor]Enable Content Protection
de: Kopierschutz verwenden
fr: Activer la protection de contenu
pl: Włącz ochronę zawartości

source: [DpiAwarenessOption]Enable High DPI Mode
de: Hoch-DPI-Modus aktivieren
fr: Activer le mode High DPI
pl: Tryb wysokiej rozdzielczości

source: [ChannelOrganizerSetup]Enable Listen Bus
de: Listen Bus aktivieren
fr: Activer le bus d'écoute
pl: Włącz szynę odsłuchiwania

source: [FXEditorHeaderRow1]Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
fr: Activer l'écoute à faible latence
pl: Włącz monitoring o niskiej latencji

source: [SynthRack]Enable Low Latency Monitoring
de: Niedriglatenz-Mithören an/aus
fr: Activer l'écoute à faible latence
pl: Włącz monitoring o niskiej latencji

source: [MusicDeviceOptionsMPE]Enable MPE
de: MPE aktivieren
fr: Activer le MPE
pl: Włącz MPE

source: [AudioSetup.Engine]Enable Plug-in Nap
de: Plug-in-Nap aktivieren
fr: Activer la mise en sommeil des plug-ins
pl: Włącz selektywne użycie CPU przez wtyczki

source: [PerformanceMonitor]Enable Plug-in Nap
de: Plug-in-Nap aktivieren
fr: Activer la mise en sommeil des plug-ins
pl: Włącz selektywne użycie CPU przez wtyczki

source: [MusicTrackInspector.ProgramSelector]Enable Program
de: Programm senden
fr: Activer le programme
pl: Włącz program

source: [VirtualInstrumentPlayer.ProgramSelector]Enable Program
de: Programm senden
fr: Activer le programme
pl: Włącz program
