Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [BrowserHomeContent]$APPCOMPANY Exchange and other services
de: $APPCOMPANY Exchange und andere Dienste
fr: $APPCOMPANY Exchange et autres services
pl: Exchange i inne usługi $APPCOMPANY

source: [UserLicenseExpired]$APPCOMPANY Forum
de: $APPCOMPANY Forum
fr: Forum $APPCOMPANY
pl: Forum $APPCOMPANY

source: [UserLicenseExpired]$APPCOMPANY Shop
de: $APPCOMPANY-Shop
fr: Boutique $APPCOMPANY
pl: Sklep $APPCOMPANY

source: [WebPackageManager]$APPCOMPANY Shop
de: $APPCOMPANY-Shop
fr: Boutique $APPCOMPANY
pl: Sklep $APPCOMPANY

source: [AppStoreWelcome.Intro]$APPCOMPANY offers additonal content and third-party plug-ins for $APPNAME. To authorize these items, please take the following steps, either now or any time later:
de: $APPCOMPANY bietet zusätzliche Inhalte und Plug-ins von Drittanbietern für $APPNAME an. Um diese Inhalte zu autorisieren, befolgen Sie bitte diese Anweisungen, entweder jetzt oder zu einem späteren Zeitpunkt:
fr: $APPCOMPANY offre des contenus supplémentaires et des plug-ins d'autres marques pour $APPNAME. Pour autoriser ces éléments, veuillez suivre ces étapes, maintenant ou plus tard :
pl: $APPCOMPANY oferuje dodatkową zawartość i wtyczki innych producentów dla $APPNAME. Aby autoryzować te pozycje, powinieneś wykonać (teraz lub później) następujące kroki:

source: [AppStoreWelcome]$APPNAME
de: $APPNAME
fr: $APPNAME
pl: $APPNAME

source: [ContentLocationSelector]$APPNAME
de: $APPNAME
fr: $APPNAME
pl: $APPNAME

source: [TaskListDialog]$APPNAME
de: $APPNAME
fr: $APPNAME
pl: $APPNAME

source: [EventListDialog]$APPNAME
de: $APPNAME
fr: $APPNAME
pl: $APPNAME

source: [RemoveUnusedDialog]$APPNAME
de: $APPNAME
fr: $APPNAME
pl: $APPNAME

source: [UserLicenseExpired]$APPNAME Activation
de: $APPNAME Aktivierung
fr: Activer $APPNAME
pl: Aktywacja $APPNAME

source: [AuthorizationHandlerError]$APPNAME Activation
de: $APPNAME Aktivierung
fr: Activer $APPNAME
pl: Aktywacja $APPNAME

source: [UserLicenseDialog]$APPNAME Activation
de: $APPNAME Aktivierung
fr: Activer $APPNAME
pl: Aktywacja $APPNAME

source: [DocumentDiagnosticSaveDialog]$APPNAME Diagnostics
de: $APPNAME-Diagnose
fr: Diagnostics de $APPNAME
pl: Diagnostyka $APPNAME

source: [DocumentDiagnosticLoadDialog]$APPNAME Diagnostics
de: $APPNAME-Diagnose
fr: Diagnostics de $APPNAME
pl: Diagnostyka $APPNAME

source: [ExtensionManager]$APPNAME Extensions
de: $APPNAME Erweiterungen
fr: Extensions de $APPNAME
pl: Rozszerzenia $APPNAME

source: [ExtensionAskInstallBox]$APPNAME Extensions
de: $APPNAME Erweiterungen
fr: Extensions de $APPNAME
pl: Rozszerzenia $APPNAME

source: [ContentInstaller]$APPNAME Installation
de: $APPNAME Installation
fr: Installation de $APPNAME
pl: Instalacja $APPNAME

source: [PackageManager]$APPNAME Packages
de: $APPNAME Pakete
fr: Packages $APPNAME
pl: Pakiety $APPNAME

source: [SafetyOptionsDialog]$APPNAME Safety
de: $APPNAME-Schutzeinstellungen
fr: Sécurité de $APPNAME
pl: Opcje bezpieczeństwa $APPNAME

source: [AppSafetyOptionsDialog]$APPNAME Safety
de: $APPNAME-Schutzeinstellungen
fr: Sécurité de $APPNAME
pl: Opcje bezpieczeństwa $APPNAME

source: [AboutFooter]$APPNAME Website
de: $APPNAME Webseite
fr: Site web de $APPNAME
pl: Strona internetowa $APPNAME

source: [ContentInstaller]$APPNAME comes with additional content, including loops, samples, and third-party plug-ins. Please select the packages you want to install below.
de: $APPNAME enthält weitere Inhalte wie Loops, Samples und Plug-ins von Drittanbietern. Bitte wählen Sie unten die gewünschten Pakete für die Installation aus.
fr: $APPNAME est livré avec des contenus supplémentaires comprenant boucles, échantillons et plug-ins de tierces parties. Veuillez sélectionner ci-dessous les packages que vous souhaitez installer.
pl: $APPNAME dostarczany jest z dodatkową zawartością, taką jak pętle, sample i wtyczki innych producentów. Wybierz pakiety, które chcesz zainstalować.

source: [ContentLocationSelector]$APPNAME will help to keep your media files organized. All your data like Songs, Projects and Presets will be stored in a single location.
de: $APPNAME hilft dabei, Ihre Dateien gut zu organisieren. Alle Daten wie Songs, Projekte und Presets werden in einem Ordner gespeichert.
fr: $APPNAME vous aidera à organiser vos fichiers médias. Toutes vos données telles que morceaux, projets et presets seront conservées en un même emplacement.
pl: $APPNAME pomoże Ci zorganizować Twoje pliki. Wszystkie dane, takie jak utwory, projekty i zestawy będą zapisywane w jednej lokalizacji.

source: [SafetyOptionsContent]$action
de: $action
fr: $action
pl: $action

source: [DocumentDiagnosticTab]$description
de: $description
fr: $description
pl: $description

source: [SafetyOptionsDialog]$description
de: $description
fr: $description
pl: $description

source: [SafetyOptionsContent]$description
de: $description
fr: $description
pl: $description

source: [SafetyOptionsContent]$dumpFolder
de: $dumpFolder
fr: $dumpFolder
pl: $dumpFolder

source: [default.safetyoption]$explanation
de: $explanation
fr: $explanation
pl: $explanation

source: [SplitterLevel]$idx
de: $idx
fr: $idx
pl: $idx

source: [FrequencySplitterSlider]$idx
de: $idx
fr: $idx
pl: $idx

source: [TagListItem]$itemTitle
de: $itemTitle
fr: $itemTitle
pl: $itemTitle

source: [TagPaletteItem]$itemTitle
de: $itemTitle
fr: $itemTitle
pl: $itemTitle

source: [TagSearchPaletteItem]$itemTitle
de: $itemTitle
fr: $itemTitle
pl: $itemTitle

source: [Command]$itemTitle
de: $itemTitle
fr: $itemTitle
pl: $itemTitle

source: [SafetyOptionsContent]$module
de: $module
fr: $module
pl: $module

source: [TagPalette]$t
de: $t
fr: $t
pl: $t

source: [TagSearchPopup]$t
de: $t
fr: $t
pl: $t

source: [ChordSelectorParts]$t
de: $t
fr: $t
pl: $t

source: [NotePopup]$t1
de: $t1
fr: $t1
pl: $t1

source: [NotePopup]$t2
de: $t2
fr: $t2
pl: $t2

source: [MutableMicroViewTitle]$title
de: $title
fr: $title
pl: $title

source: [MicroViewSliderSizeVariant]$title
de: $title
fr: $title
pl: $title

source: [MutableMicroViewToggle]$title
de: $title
fr: $title
pl: $title

source: [MutableMicroViewToggleInvert]$title
de: $title
fr: $title
pl: $title

source: [MutableMicroViewToggle2]$title
de: $title
fr: $title
pl: $title

source: [MutableMicroViewSmallToggle]$title
de: $title
fr: $title
pl: $title

source: [MutablePanelSlider]$title
de: $title
fr: $title
pl: $title

source: [InspectorPropertyRadioBox]$title
de: $title
fr: $title
pl: $title

source: [MutableInspectorProperty]$title
de: $title
fr: $title
pl: $title

source: [HUDPopup]$title
de: $title
fr: $title
pl: $title

source: [default.safetyoption]$title
de: $title
fr: $title
pl: $title

source: [EditGroupLinkAspect]$title
de: $title
fr: $title
pl: $title

source: [MutableNoteRepeatSlider]$title
de: $title
fr: $title
pl: $title

source: [SurfaceEditorButton]$title
de: $title
fr: $title
pl: $title

source: [SurfaceEditorToggle]$title
de: $title
fr: $title
pl: $title

source: [QuantizeSetup.Option]$title
de: $title
fr: $title
pl: $title

source: [MicroViewSliderSizeVariant]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableMicroViewToggle]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableMicroViewToggleInvert]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableMicroViewToggle2]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableMicroViewSmallToggle]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableInspectorProperty]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [HUDPopup]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableNoteRepeatSlider]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [EditPanel.ApplyPart]$tooltip
de: $tooltip
fr: $tooltip
pl: $tooltip

source: [MutableInspectorProperty]$tooltip2
de: $tooltip2
fr: $tooltip2
pl: $tooltip2

source: [AutomationTrackDialog]&gt;
fr: &gt;
pl: &gt;

source: [AutomationTrackDialog]&lt;
fr: &lt;
pl: &lt;

source: [MusicEnvelopeDialog]&lt;&lt; Add
de: << Hinzufügen
fr: &lt;&lt; Ajouter
pl: &lt;&lt; Dodaj

source: [AutomationTrackDialog]&lt;&lt; Add
de: << Hinzufügen
fr: &lt;&lt; Ajouter
pl: &lt;&lt; Dodaj

source: [SearchResultView](Not searchable)
de: (Nicht durchsuchbar)
fr: (non recherchable)
pl: (nie można wyszukać)

source: [ProjectToolbar]0 Min
de: 0 Min
fr: 0 min
pl: 0 min

source: [UserLicenseDialog.OfflinePage]1. Follow this guide for complete Offline Activation instructions.
de: 1. Diese Anleitung enthält alle Informationen für die Offline-Aktivierung.
fr: 1. Suivez ce guide pour des instructions complètes sur l'activation hors connexion.
pl: 1.Wykonaj poniższe instrukcje aby dokonać aktywację w trybie offline.

source: [AppStoreWelcome]1. Select $APPNAME Activation from the $APPNAME menu.
de: 1. Wählen Sie "$APPNAME Aktivierung" im $APPNAME-Menü.
fr: 1. Sélectionnez Activer $APPNAME dans le menu $APPNAME.
pl: 1. Wybierz Aktywacja $APPNAME z menu $APPNAME.

source: [Analyser]12th
de: Zwölftel
fr: 12e

source: [ControlsEditor]16 Buttons
de: 16 Buttons
fr: 16 touches
pl: 16 przycisków

source: [ControlsEditor]16 Faders
de: 16 Fader
fr: 16 faders
pl: 16 tłumików

source: [ControlsEditor]16 Knobs
de: 16 Knöpfe
fr: 16 boutons
pl: 16 gałek

source: [AppStoreWelcome]2. Click &apos;Activate&apos; to activate $APPNAME.
de: 2. Klicken Sie auf &apos;Aktivieren&apos;, um $APPNAME zu aktivieren.
fr: 2. Cliquez sur &apos;Activer&apos; pour activer $APPNAME.
pl: 2. Kliknij przycisk &apos;Activate&apos; aby aktywować $APPNAME.

source: [UserLicenseDialog.OfflinePage]2. You will need the following Activation Code:
de: 2. Sie benötigen den folgenden Aktivierungscode:
fr: 2. Vous aurez besoin du code d'activation suivant:
pl: 2. Potrzebny będzie następujący kod aktywacyjny:

source: [AppStoreWelcome]3. If you do not already have a $APPCOMPANY Account, please follow the instructions to create a new account.
de: 3. Wenn Sie bisher über keinen $APPCOMPANY-Account verfügen, erstellen Sie bitte mit Hilfe dieser Anleitungen einen neuen Account.
fr: 3. Si vous n'avez pas encore de compte $APPCOMPANY, veuillez suivre les instructions pour en créer un.
pl: 3. Jeśli nie masz jeszcze konta $APPCOMPANY, postępuj zgodnie z instrukcjami, aby utworzyć nowe konto.

source: [UserLicenseDialog.OfflinePage]3. Select the license file you downloaded or drag it onto this window.
de: 3. Wählen Sie die heruntergeladene Lizenzdatei aus oder ziehen Sie sie in dieses Fenster.
fr: 3. Sélectionnez le fichier de licence que vous avez téléchargé ou faites-le glisser sur cette fenêtre.
pl: 3. Wybierz pobrany plik licencji lub przeciągnij go do tego okna.

source: [Analyser]3rd Oct
de: Terz
fr: 1/3 d'oct.
pl: 1/3 okt.

source: [ControlsEditor]8 Buttons + 8 Knobs + 8 Faders
de: 8 Buttons + 8 Knöpfe + 8 Fader
fr: 8 touches + 8 boutons + 8 faders
pl: 8 przycisków + 8 gałek + 8 tłumików

source: [ProjectToolbar]80 Min
de: 80 Min
fr: 80 min
pl: 80 min

source: [MixerManager]@cmd.title[Audio Device|Restore Audio Device Settings]
de: @cmd.title[Audio Device|Restore Audio Device Settings]
fr: @cmd.title[Audio Device|Restore Audio Device Settings]
pl: @cmd.title[Audio Device|Restore Audio Device Settings]

source: [AudioBendPanel.Inplace]@cmd.title[Audio|Apply Audio Bend]
de: @cmd.title[Audio|Apply Audio Bend]
fr: @cmd.title[Audio|Apply Audio Bend]
pl: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.Detached]@cmd.title[Audio|Apply Audio Bend]
de: @cmd.title[Audio|Apply Audio Bend]
fr: @cmd.title[Audio|Apply Audio Bend]
pl: @cmd.title[Audio|Apply Audio Bend]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Create Autofades]
de: @cmd.title[Audio|Create Autofades]
fr: @cmd.title[Audio|Create Autofades]
pl: @cmd.title[Audio|Create Autofades]

source: [AudioBendPanel.ActionPart]@cmd.title[Audio|Merge to Audio Part]
de: @cmd.title[Audio|Merge to Audio Part]
fr: @cmd.title[Audio|Merge to Audio Part]
pl: @cmd.title[Audio|Merge to Audio Part]

source: [StripSilencePanel.Inplace]@cmd.title[Audio|Strip Silence]
de: @cmd.title[Audio|Strip Silence]
fr: @cmd.title[Audio|Strip Silence]
pl: @cmd.title[Audio|Strip Silence]

source: [StripSilencePanel.Detached]@cmd.title[Audio|Strip Silence]
de: @cmd.title[Audio|Strip Silence]
fr: @cmd.title[Audio|Strip Silence]
pl: @cmd.title[Audio|Strip Silence]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Audio Device Controls]
de: @cmd.title[Channel Components|Show Audio Device Controls]
fr: @cmd.title[Channel Components|Show Audio Device Controls]
pl: @cmd.title[Channel Components|Show Audio Device Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Channel Notes]
de: @cmd.title[Channel Components|Show Channel Notes]
fr: @cmd.title[Channel Components|Show Channel Notes]
pl: @cmd.title[Channel Components|Show Channel Notes]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Group Assignment]
de: @cmd.title[Channel Components|Show Group Assignment]
fr: @cmd.title[Channel Components|Show Group Assignment]
pl: @cmd.title[Channel Components|Show Group Assignment]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show I/O Connections]
de: @cmd.title[Channel Components|Show I/O Connections]
fr: @cmd.title[Channel Components|Show I/O Connections]
pl: @cmd.title[Channel Components|Show I/O Connections]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Input Controls]
de: @cmd.title[Channel Components|Show Input Controls]
fr: @cmd.title[Channel Components|Show Input Controls]
pl: @cmd.title[Channel Components|Show Input Controls]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show Sends/Cue mix]
de: @cmd.title[Channel Components|Show Sends/Cue mix]
fr: @cmd.title[Channel Components|Show Sends/Cue mix]
pl: @cmd.title[Channel Components|Show Sends/Cue mix]

source: [ChannelOrganizerSetup]@cmd.title[Channel Components|Show VCA Connections]
de: @cmd.title[Channel Components|Show VCA Connections]
fr: @cmd.title[Channel Components|Show VCA Connections]
pl: @cmd.title[Channel Components|Show VCA Connections]

source: [MixScenesManager]@cmd.title[Console|Add Scene]
de: @cmd.title[Console|Add Scene]
fr: @cmd.title[Console|Add Scene]
pl: @cmd.title[Console|Add Scene]

source: [EditScenesManager]@cmd.title[Console|Add Scene]
de: @cmd.title[Console|Add Scene]
fr: @cmd.title[Console|Add Scene]
pl: @cmd.title[Console|Add Scene]

source: [ChannelOrganizerSetup]@cmd.title[Console|Enable Listen Bus]
de: @cmd.title[Console|Enable Listen Bus]
fr: @cmd.title[Console|Enable Listen Bus]
pl: @cmd.title[Console|Enable Listen Bus]

source: [TransportPanel.MasterPart]@cmd.title[Console|Mono]
de: @cmd.title[Console|Mono]
fr: @cmd.title[Console|Mono]
pl: @cmd.title[Console|Mono]

source: [ChannelOrganizerSetup]@cmd.title[Console|Solo through Listen Bus]
de: @cmd.title[Console|Solo through Listen Bus]
fr: @cmd.title[Console|Solo through Listen Bus]
pl: @cmd.title[Console|Solo through Listen Bus]

source: [TrackList]@cmd.title[Devices|Activate All Inserts]
de: @cmd.title[Devices|Activate All Inserts]
fr: @cmd.title[Devices|Activate All Inserts]
pl: @cmd.title[Devices|Activate All Inserts]

source: [ScoreEditorToolBar]@cmd.title[Edit|Autoscroll]
de: @cmd.title[Edit|Autoscroll]
fr: @cmd.title[Edit|Autoscroll]
pl: @cmd.title[Edit|Autoscroll]

source: [EditorToolBar]@cmd.title[Edit|Autoscroll]
de: @cmd.title[Edit|Autoscroll]
fr: @cmd.title[Edit|Autoscroll]
pl: @cmd.title[Edit|Autoscroll]

source: [SongToolbar]@cmd.title[Edit|Autoscroll]
de: @cmd.title[Edit|Autoscroll]
fr: @cmd.title[Edit|Autoscroll]
pl: @cmd.title[Edit|Autoscroll]

source: [ProjectEditorContent]@cmd.title[Edit|Autoscroll]
de: @cmd.title[Edit|Autoscroll]
fr: @cmd.title[Edit|Autoscroll]
pl: @cmd.title[Edit|Autoscroll]

source: [ShowToolbar]@cmd.title[Edit|Autoscroll]
de: @cmd.title[Edit|Autoscroll]
fr: @cmd.title[Edit|Autoscroll]
pl: @cmd.title[Edit|Autoscroll]

source: [SongToolbar]@cmd.title[Edit|Toggle Ripple Edit]
de: @cmd.title[Edit|Toggle Ripple Edit]
fr: @cmd.title[Edit|Toggle Ripple Edit]
pl: @cmd.title[Edit|Toggle Ripple Edit]

source: [EditorToolBar]@cmd.title[Edit|Toggle Snap]
de: @cmd.title[Edit|Toggle Snap]
fr: @cmd.title[Edit|Toggle Snap]
pl: @cmd.title[Edit|Toggle Snap]

source: [SongToolbar]@cmd.title[Edit|Toggle Snap]
de: @cmd.title[Edit|Toggle Snap]
fr: @cmd.title[Edit|Toggle Snap]
pl: @cmd.title[Edit|Toggle Snap]

source: [ShowToolbar]@cmd.title[Edit|Toggle Snap]
de: @cmd.title[Edit|Toggle Snap]
fr: @cmd.title[Edit|Toggle Snap]
pl: @cmd.title[Edit|Toggle Snap]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Fill Gaps]
de: @cmd.title[Event|Fill Gaps]
fr: @cmd.title[Event|Fill Gaps]
pl: @cmd.title[Event|Fill Gaps]

source: [AudioBendPanel.ActionPart]@cmd.title[Event|Quantize on Track]
de: @cmd.title[Event|Quantize on Track]
fr: @cmd.title[Event|Quantize on Track]
pl: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize on Track]
de: @cmd.title[Event|Quantize on Track]
fr: @cmd.title[Event|Quantize on Track]
pl: @cmd.title[Event|Quantize on Track]

source: [QuantizeSetup.ApplyPart]@cmd.title[Event|Quantize]
de: @cmd.title[Event|Quantize]
fr: @cmd.title[Event|Quantize]
pl: @cmd.title[Event|Quantize]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program A]
de: @cmd.title[Quantize|Set Program A]
fr: @cmd.title[Quantize|Set Program A]
pl: @cmd.title[Quantize|Set Program A]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program B]
de: @cmd.title[Quantize|Set Program B]
fr: @cmd.title[Quantize|Set Program B]
pl: @cmd.title[Quantize|Set Program B]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program C]
de: @cmd.title[Quantize|Set Program C]
fr: @cmd.title[Quantize|Set Program C]
pl: @cmd.title[Quantize|Set Program C]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program D]
de: @cmd.title[Quantize|Set Program D]
fr: @cmd.title[Quantize|Set Program D]
pl: @cmd.title[Quantize|Set Program D]

source: [QuantizeSetup.PresetPart]@cmd.title[Quantize|Set Program E]
de: @cmd.title[Quantize|Set Program E]
fr: @cmd.title[Quantize|Set Program E]
pl: @cmd.title[Quantize|Set Program E]

source: [SongToolbar]@cmd.title[Record Mode|Input Quantize]
de: @cmd.title[Record Mode|Input Quantize]
fr: @cmd.title[Record Mode|Input Quantize]
pl: @cmd.title[Record Mode|Input Quantize]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Mix]
de: @cmd.title[Record Mode|Loop Record Mix]
fr: @cmd.title[Record Mode|Loop Record Mix]
pl: @cmd.title[Record Mode|Loop Record Mix]

source: [RecordPanel.Horizontal]@cmd.title[Record Mode|Loop Record Takes]
de: @cmd.title[Record Mode|Loop Record Takes]
fr: @cmd.title[Record Mode|Loop Record Takes]
pl: @cmd.title[Record Mode|Loop Record Takes]

source: [TransportPanel]@cmd.title[Record Mode|Record Mode Replace]
de: @cmd.title[Record Mode|Record Mode Replace]
fr: @cmd.title[Record Mode|Record Mode Replace]
pl: @cmd.title[Record Mode|Record Mode Replace]

source: [ShowToolbar]@cmd.title[Show|Perform]
de: @cmd.title[Show|Perform]
fr: @cmd.title[Show|Perform]
pl: @cmd.title[Show|Perform]

source: [MusicEditorSoundVariationControls]@cmd.title[Sound Variation|Apply Active Variation]
de: @cmd.title[Sound Variation|Apply Active Variation]
fr: @cmd.title[Sound Variation|Apply Active Variation]
pl: @cmd.title[Sound Variation|Apply Active Variation]

source: [MusicTrackInspector]@cmd.title[Track|Recall Retrospective Recording]
de: @cmd.title[Track|Recall Retrospective Recording]
fr: @cmd.title[Track|Recall Retrospective Recording]
pl: @cmd.title[Track|Recall Retrospective Recording]

source: [SongToolbar]@cmd.title[Transport|Cursor follows Edit Position]
de: @cmd.title[Transport|Cursor follows Edit Position]
fr: @cmd.title[Transport|Cursor follows Edit Position]
pl: @cmd.title[Transport|Cursor follows Edit Position]

source: [TransportPanel.Sync]@cmd.title[Transport|External Sync Options]
de: @cmd.title[Transport|External Sync Options]
fr: @cmd.title[Transport|External Sync Options]
pl: @cmd.title[Transport|External Sync Options]

source: [TransportPanel]@cmd.title[Transport|Precount]
de: @cmd.title[Transport|Precount]
fr: @cmd.title[Transport|Precount]
pl: @cmd.title[Transport|Precount]

source: [ShowTransport]@cmd.title[Transport|Precount]
de: @cmd.title[Transport|Precount]
fr: @cmd.title[Transport|Precount]
pl: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Precount]
de: @cmd.title[Transport|Precount]
fr: @cmd.title[Transport|Precount]
pl: @cmd.title[Transport|Precount]

source: [Metronome]@cmd.title[Transport|Preroll]
de: @cmd.title[Transport|Preroll]
fr: @cmd.title[Transport|Preroll]
pl: @cmd.title[Transport|Preroll]

source: [TransportPanel.Sync]@cmd.title[Transport|Sync to External Devices]
de: @cmd.title[Transport|Sync to External Devices]
fr: @cmd.title[Transport|Sync to External Devices]
pl: @cmd.title[Transport|Sync to External Devices]

source: [TransportPanel]@cmd.title[View|Browser]
de: @cmd.title[View|Browser]
fr: @cmd.title[View|Browser]
pl: @cmd.title[View|Browser]

source: [ProjectTransport]@cmd.title[View|Browser]
de: @cmd.title[View|Browser]
fr: @cmd.title[View|Browser]
pl: @cmd.title[View|Browser]

source: [ShowTransport]@cmd.title[View|Browser]
de: @cmd.title[View|Browser]
fr: @cmd.title[View|Browser]
pl: @cmd.title[View|Browser]

source: [TransportPanel]@cmd.title[View|Console]
de: @cmd.title[View|Console]
fr: @cmd.title[View|Console]
pl: @cmd.title[View|Console]

source: [ShowTransport]@cmd.title[View|Console]
de: @cmd.title[View|Console]
fr: @cmd.title[View|Console]
pl: @cmd.title[View|Console]

source: [ShowToolbar]@cmd.title[View|Controls]
de: @cmd.title[View|Controls]
fr: @cmd.title[View|Controls]
pl: @cmd.title[View|Controls]

source: [MusicEditor.ToolGroup0]@cmd.title[View|Drum View]
de: @cmd.title[View|Drum View]
fr: @cmd.title[View|Drum View]
pl: @cmd.title[View|Drum View]

source: [TransportPanel]@cmd.title[View|Editor]
de: @cmd.title[View|Editor]
fr: @cmd.title[View|Editor]
pl: @cmd.title[View|Editor]

source: [SongToolbar]@cmd.title[View|Info View]
de: @cmd.title[View|Info View]
fr: @cmd.title[View|Info View]
pl: @cmd.title[View|Info View]

source: [ProjectToolbar]@cmd.title[View|Info View]
de: @cmd.title[View|Info View]
fr: @cmd.title[View|Info View]
pl: @cmd.title[View|Info View]

source: [ShowToolbar]@cmd.title[View|Info View]
de: @cmd.title[View|Info View]
fr: @cmd.title[View|Info View]
pl: @cmd.title[View|Info View]

source: [InspectorPanel]@cmd.title[View|Inspector]
de: @cmd.title[View|Inspector]
fr: @cmd.title[View|Inspector]
pl: @cmd.title[View|Inspector]

source: [TrackControlsButtonsHeader]@cmd.title[View|Inspector]
de: @cmd.title[View|Inspector]
fr: @cmd.title[View|Inspector]
pl: @cmd.title[View|Inspector]

source: [RecordPanel.Horizontal]@cmd.title[View|Note Repeat]
de: @cmd.title[View|Note Repeat]
fr: @cmd.title[View|Note Repeat]
pl: @cmd.title[View|Note Repeat]

source: [ShowToolbar]@cmd.title[View|Overview]
de: @cmd.title[View|Overview]
fr: @cmd.title[View|Overview]
pl: @cmd.title[View|Overview]

source: [MusicEditor.ToolGroup0]@cmd.title[View|Piano View]
de: @cmd.title[View|Piano View]
fr: @cmd.title[View|Piano View]
pl: @cmd.title[View|Piano View]

source: [TransportPanel]@cmd.title[View|Record Panel]
de: @cmd.title[View|Record Panel]
fr: @cmd.title[View|Record Panel]
pl: @cmd.title[View|Record Panel]

source: [ScoreEditorToolBar]@cmd.title[View|Score View]
de: @cmd.title[View|Score View]
fr: @cmd.title[View|Score View]
pl: @cmd.title[View|Score View]

source: [SongToolbar]@cmd.title[View|Scratch Pad]
de: @cmd.title[View|Scratch Pad]
fr: @cmd.title[View|Scratch Pad]
pl: @cmd.title[View|Scratch Pad]

source: [MixerManager]@cmd.title[View|Show Groups (Channel List)]
de: @cmd.title[View|Show Groups (Channel List)]
fr: @cmd.title[View|Show Groups (Channel List)]
pl: @cmd.title[View|Show Groups (Channel List)]
