Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [AudioBendPanel.ActionPart]Merge
de: Zusammenfassen
fr: Réunir
pl: Scal

source: [SendToNotionInner]Merge into open document
de: In geöffnetes Dokument einfügen
fr: Fusionner dans le document ouvert
pl: Scal do otwartego dokumentu

source: [MessageWindow]Messages
de: Mitteilungen
fr: Messages
pl: Komunikaty

source: [Command]Messages
de: Mitteilungen
fr: Messages
pl: Komunikaty

source: [TransportPanel]Metronome
de: Metronom
fr: Métronome
pl: Metronom

source: [ShowTransport]Metronome
de: Metronom
fr: Métronome
pl: Metronom

source: [TransportPanel]Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
fr: Métronome @cmd[Transport|Click]
pl: Metronom @cmd[Transport|Click]

source: [ShowTransport]Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
fr: Métronome @cmd[Transport|Click]
pl: Metronom @cmd[Transport|Click]

source: [Metronome]Metronome @cmd[Transport|Click]
de: Metronom @cmd[Transport|Click]
fr: Métronome @cmd[Transport|Click]
pl: Metronom @cmd[Transport|Click]

source: [Metronome]Metronome Active
de: Metronom Ein
fr: Métronome actif
pl: Aktywność metronomu

source: [MetronomeSetup]Metronome Setup
de: Metronomeinstellungen
fr: Réglages de métronome
pl: Konfiguracja metronomu

source: [Command]Metronome Setup
de: Metronomeinstellungen
fr: Réglages de métronome
pl: Konfiguracja metronomu

source: [TransportPanel]Metronome Setup
de: Metronomeinstellungen
fr: Réglages de métronome
pl: Konfiguracja metronomu

source: [ShowTransport]Metronome Setup
de: Metronomeinstellungen
fr: Réglages de métronome
pl: Konfiguracja metronomu

source: [Metronome]Metronome Setup
de: Metronomeinstellungen
fr: Réglages de métronome
pl: Konfiguracja metronomu

source: [TempoTrackControls]Minimum BPM
de: Minimale BPM
fr: BPM minimum
pl: Minimalne BPM

source: [StripSilencePanel.EventsPart]Minimum Length
de: Mindestlänge
fr: Durée minimale
pl: Minimalna długość

source: [ChordSelectorParts]Minor
de: Moll
fr: Mineur
pl: Molowy

source: [MissingDeviceDialog]Missing Devices
de: Fehlende Geräte
fr: Périphériques manquants
pl: Brakujące urządzenia

source: [TransportPanel]Mix
de: Mix
fr: Mixer
pl: Mikser

source: [ShowTransport]Mix
de: Mix
fr: Mixer
pl: Mikser

source: [VideoExport]Mixdown Options
de: Mix-Einstellungen
fr: Options de mixage
pl: Opcje eksportu miksu

source: [ColorSchemeOption.Levels]Mode
de: Modus
fr: Mode
pl: Tryb

source: [AudioBendPanel.MarkerPart]Mode
de: Modus
fr: Mode
pl: Tryb

source: [PresetFileInfo.Details]Modified:
de: Verändert:
fr: Modifié:
pl: Zmodyfikowano:

source: [PresetFileInfo]Modified:
de: Verändert:
fr: Modifié:
pl: Zmodyfikowano:

source: [SurfaceKeyboardView]Modulation
de: Modulation
fr: Modulation
pl: Modulacja

source: [InspectorSectionVariation]Momentary
de: Momentan
fr: Momentané
pl: Chwilowo

source: [EBUDetailValues]Momentary
de: Momentan
fr: Momentané
pl: Chwilowo

source: [TCMutablePlainButton]Monitor
de: Mithören
fr: Écouter
pl: Monitor

source: [MutablePlainButton]Monitor
de: Mithören
fr: Écouter
pl: Monitor

source: [AudioSetup.Engine]Monitoring Latencies
de: Mithörlatenzen
fr: Latences d'écoute
pl: Latencja monitoringu

source: [InplaceOptions]Monitoring follows record
de: Mithören folgt Aufnahmemodus
fr: Écoute de contrôle asservie à l'enregistrement
pl: Monitoring podąża za nagrywaniem

source: [InplaceOptions]Monitoring mutes playback (Tape style)
de: Mithören schaltet Wiedergabe stumm (Tape Style)
fr: L'écoute de contrôle coupe le son lu (style magnéto)
pl: Monitoring wycisza odtwarzanie (styl taśmy)

source: [AudioExport]Mono
de: Mono
fr: Mono
pl: Mono

source: [VideoExport]Mono
de: Mono
fr: Mono
pl: Mono

source: [ProjectFader]Mono
de: Mono
fr: Mono
pl: Mono

source: [MelodynePlaceholder.Link]More Information
de: Mehr Informationen
fr: Plus d'infos
pl: Więcej informacji

source: [SendToNotionNoTargets]More Information
de: Mehr Informationen
fr: Plus d'infos
pl: Więcej informacji

source: [MusicStepRecordPanel]Move backward and undo
de: Zurück und rückgängig
fr: Reculer et annuler
pl: Przenieś do tyłu i cofnij

source: [ScoreEditorToolBar]Move backwards and undo
de: Zurück und rückgängig
fr: Reculer et annuler
pl: Przenieś do tyłu i cofnij

source: [MusicStepRecordPanel]Move forward
de: Vorwärts
fr: Avancer
pl: Przejdź do przodu

source: [ScorePageLayout]Multi-Measure Rests
de: Mehrtaktpausen
fr: Silences multimesures
pl: Pauzy wielotaktowe

source: [MultitrackPropertyEditor]Multitrack File Properties
de: Multitrack-Datei-Eigenschaften
fr: Propriétés de fichier multipiste
pl: Właściwości pliku wielościeżkowego

source: [MusicPartProperties]Music Part Properties
de: Parteigenschaften
fr: Propriétés de partie musicale
pl: Właściwości partii muzycznej

source: [SoundVariationEditorHeader]Musical Symbols
de: Musikalische Symbole
fr: Symboles musicaux
pl: Symbole muzyczne

source: [AutomationOption]Mute
de: Stummschalten
fr: Muet
pl: Wycisz

source: [TCMutablePlainButton]Mute
de: Stumm
fr: Muet
pl: Wycisz

source: [MutablePlainButton]Mute
de: Stumm
fr: Muet
pl: Wycisz

source: [SnapshotRecallOptionsContent]Mute
de: Stummschalten
fr: Muet
pl: Wycisz

source: [NoteEventProperties]Mute
de: Stumm
fr: Muette
pl: Wycisz

source: [IconMuteSoloName]Mute
de: Stumm
fr: Muet
pl: Wycisz

source: [EditGroupMiniProperties]Mute / Solo
de: Stumm / Solo
fr: Muet / Solo
pl: Wyciszenie / Solo

source: [VideoPlayer]Mute Audio
de: Ton stummschalten
fr: Audio muet
pl: Wycisz audio

source: [SplitterEditView]Mute Output
de: Stummschalten
fr: Couper sortie
pl: Wycisz wyjście

source: [ExtensionManager.FilterTabs]My Extensions
de: Meine Erweiterungen
fr: Mes extensions
pl: Moje rozszerzenia

source: [StorePresetDialog]Name
de: Name
fr: Nom
pl: Nazwa

source: [PlugInManager]Name
de: Name
fr: Nom
pl: Nazwa

source: [ScorePartSetup]Name
de: Name
fr: Nom
pl: Nazwa

source: [QuantizeSetup.PatternPart]Name
de: Name
fr: Nom
pl: Nazwa

source: [AddPlayerDialog]Name
de: Name
fr: Nom
pl: Nazwa

source: [MixerManager]Narrow / Normal
de: Schmal / Normal
fr: Étroite/Normale
pl: Wąski / Normalny

source: [AudioSetup.Engine]Native Low Latency Monitoring Available
de: Natives Niedriglatenz-Mithören verfügbar
fr: Écoute à faible latence native activée
pl: Natywny monitoring o niskiej latencji jest dostępny

source: [Command]Navigation
de: Navigation
fr: Navigation
pl: Nawigacja

source: [Navigator]Navigator
de: Navigator
fr: Navigateur
pl: Nawigator

source: [SoundVariationEditorMain]New Folder
de: Neuer Ordner
fr: Nouveau dossier
pl: Nowy folder

source: [AddPlayerDialog.InstrumentOptions]New Instrument
de: Neues Instrument
fr: Nouvel instrument
pl: Nowy instrument

source: [Command]New Project
de: Neues Projekt
fr: Nouveau projet
pl: Nowy projekt

source: [NewProject]New Project
de: Neues Projekt
fr: Nouveau projet
pl: Nowy projekt

source: [HomePage.HeaderFileTypes]New Project...
de: Neues Projekt...
fr: Nouveau projet...
pl: Nowy projekt...

source: [Command]New Show
de: Neue Show
fr: Nouveau show
pl: Nowy występ

source: [NewShow]New Show
de: Neue Show
fr: Nouveau show
pl: Nowy występ

source: [HomePage.HeaderFileTypes]New Show...
de: Neue Show...
fr: Nouveau show...
pl: Nowy występ...

source: [Command]New Song
de: Neuer Song
fr: Nouveau morceau
pl: Nowy utwór

source: [NewSong]New Song
de: Neuer Song
fr: Nouveau morceau
pl: Nowy utwór

source: [HomePage.HeaderFileTypes]New Song...
de: Neuer Song...
fr: Nouveau morceau...
pl: Nowy utwór...

source: [SoundVariationEditorMain]New Variation
de: Neue Variation
fr: Nouvelle variation
pl: Nowa wariacja

source: [Command]New Variation
de: Neue Variation
fr: Nouvelle variation
pl: Nowa wariacja

source: [HomePage.RSS]News Feed
de: News Feed
fr: Flux d'actualités
pl: Newsy

source: [Command]Next
de: Nächstes
fr: Suivant
pl: Następny

source: [ChordDisplay]Next Chord
de: Nächster Akkord
fr: Accord suivant
pl: Następny akord

source: [SearchBar]Next Page
de: Nächste Seite
fr: Page suivante
pl: Następna strona

source: [FXEditorHeaderRow1]Next Preset @cmd[]
de: Nächstes Preset @cmd[]
fr: Preset suivant @cmd[]
pl: Następny zestaw @cmd[]

source: [FXEditorHeaderRow1]Next Program
de: Nächstes Programm
fr: Programme suivant
pl: Następny program

source: [MusicTrackInspector.ProgramSelector]Next Program
de: Nächstes Programm
fr: Programme suivant
pl: Następny program

source: [VirtualInstrumentPlayer.ProgramSelector]Next Program
de: Nächstes Programm
fr: Programme suivant
pl: Następny program

source: [SearchNavigationBar]Next Result
de: Nächstes Ergebnis
fr: Résultat suivant
pl: Następny wynik

source: [AutomationTrackDialog]Next Track
de: Nächste Spur
fr: Piste suivante
pl: Następna ścieżka

source: [TaskListDialog]No
de: Nein
fr: Non
pl: Nie

source: [EventListDialog]No
de: Nein
fr: Non
pl: Nie

source: [TransportPanel.PerformancePart]No Audio Device
de: Kein Audiogerät
fr: Pas de périphérique audio
pl: Brak urządzenia audio

source: [VideoPlayer]No Codec
de: Kein Codec
fr: Pas de Codec
pl: Brak kodeku

source: [ScorePartSetup]No Instrument Loaded
de: Kein Instrument geladen
fr: Aucun instrument chargé
pl: Nie wyczytano instrumentu

source: [UserLicenseDialog.ActivationPage]No Internet connection?
de: Keine Internetverbindung?
fr: Pas de connexion Internet?
pl: Brak połączenia z Internetem?

source: [NoSetListItemProperties]No Setlist item selected
de: Kein Setlistenelement ausgewählt
fr: Aucun élément de setlist sélectionné
pl: Nie zaznaczono pozycji setlisty

source: [AudioChordEventInspector]No chord selected
de: Kein Akkord ausgewählt
fr: Pas d'accord sélectionné
pl: Nie wybrano akordu

source: [ChordInspectorContent]No chord selected
de: Kein Akkord ausgewählt
fr: Pas d'accord sélectionné
pl: Nie wybrano akordu

source: [NoteEventInspector]No event selected
de: Kein Event ausgewählt
fr: Aucun événement sélectionné
pl: Nie wybrano obiektu

source: [NoEventProperties]No event selected
de: Kein Event ausgewählt
fr: Aucun événement sélectionné
pl: Nie wybrano obiektu

source: [EditingOption]No overlap when editing events
de: Keine Überlappung beim Bearbeiten von Events
fr: Sans chevauchement à l'édition d'événements
pl: Nie nakładaj obiektów przy edycji

source: [InplaceOptions]No overlap when editing events
de: Keine Überlappung beim Bearbeiten von Events
fr: Sans chevauchement à l'édition d'événements
pl: Nie nakładaj obiektów przy edycji

source: [NoPatternView]No pattern selected
de: Kein Pattern ausgewählt
fr: Aucun pattern sélectionné
pl: Nie wybrano schematu

source: [SideChainSourceEmpty]No sources available
de: Keine Quellen verfügbar
fr: Pas de sources disponibles
pl: Brak dostępnych źródeł

source: [NoTrackEditor]No track selected
de: Keine Spur ausgewählt
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki

source: [NoTrackInspector]No track selected
de: Keine Spur ausgewählt
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki

source: [MusicClipPreview]No track selected
de: Keine Spur ausgewählt
fr: Aucune piste sélectionnée
pl: Nie wybrano ścieżki

source: [TrackExport]None
de: Keinen
fr: Aucune
pl: Brak

source: [AudioFilePublisher]None
de: Keines
fr: Aucun
pl: Brak

source: [SplitterEditView]Normal
de: Normal
fr: Normal
pl: Normalny

source: [Project]Normal
de: Normal
fr: Normal
pl: Normalny

source: [SetList]Normal
de: Normal
fr: Normale
pl: Normalny

source: [AudioEventPropertiesList]Normalize
de: Normalisieren
fr: Normaliser
pl: Normalizacja

source: [ProjectEventMiniProperties.Table]Normalize
de: Normalisieren
fr: Normaliser
pl: Normalizacja

source: [ScorePageLayout]Notation Size
de: Notationsgröße
fr: Taille d'écriture
pl: Rozmiar notacji

source: [MusicEditor.ToolGroup2]Note Color
de: Notenfarbe
fr: Coloration
pl: Kolor nuty

source: [MusicEditor.ToolGroup2]Note Coloring Scheme
de: Notenfarbschema
fr: Thème couleur des notes
pl: Schemat kolorów nut

source: [NoteRepeatMasterControls]Note Erase
de: Noten löschen
fr: Effacer notes
pl: Kasuj nuty

source: [SynthCombinatorRouting]Note FX
de: Note FX
fr: Effet de note
pl: Efekty MIDI

source: [MusicTrackInspector.FX]Note FX
de: Note FX
fr: Effet de note
pl: Efekty MIDI

source: [TrackAutomationFirstRow]Note FX Editor
de: Note FX-Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI

source: [TrackAutomationContent]Note FX Editor
de: Note FX-Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI

source: [MusicTrackControlsFirstRow]Note FX Editor
de: Note FX-Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI

source: [MusicTrackControlsContent]Note FX Editor
de: Note FX-Editor
fr: Éditeur d'effet de note
pl: Edytor efektu MIDI

source: [MidiMonitor]Note On/Off
de: Note An/Aus
fr: Note On/Off
pl: Note On/Off

source: [NoteRepeater]Note Repeat
de: Notenwiederholung
fr: Répéter notes
pl: Powtarzanie nut

source: [Command]Note Repeat
de: Notenwiederholung
fr: Répéter notes
pl: Powtarzanie nut

source: [RecordPanel.Horizontal]Note Repeat
de: Notenwiederholung
fr: Répéter notes
pl: Powtarzanie nut

source: [NoteRepeatMasterControls]Note Repeat Active @cmd[Record Mode|Note Repeat]
de: Notenwiederholung aktiv @cmd[Record Mode|Note Repeat]
fr: Note Repeat activé @cmd[Record Mode|Note Repeat]
pl: Aktywne powtarzanie nut @cmd[Record Mode|Note Repeat]

source: [ScorePartSetup]Notehead
de: Notenkopf
fr: Tête de note
pl: Główka nuty

source: [ScoreEditorToolPaletteNotes]Notehead Symbol
de: Notenkopf-Symbol
fr: Symbole de tête de note
pl: Symbol główki nuty

source: [TitleAlbumNotes]Notes
de: Notizen
fr: Notes
pl: Uwagi

source: [MusicDeviceSetup]Notify me if devices are unavailable when $APPNAME starts
de: Auf fehlende Geräte beim Start von $APPNAME hinweisen
fr: Me prévenir si des périphériques sont indisponibles au lancement de $APPNAME
pl: Powiadom mnie, jeżeli przy uruchamianiu $APPNAME urządzenia nie będą dostępne

source: [SendToNotionNoTargets]Notion 6 or later must be installed on this computer or in the network. Studio One could not detect that Notion is currently running.
de: Notion 6 oder neuer muss auf diesem Computer oder im Netzwerk installiert sein. Studio One konnte nicht feststellen, dass Notion gerade läuft.
fr: Notion 6 ou plus récent doit être installé sur cet ordinateur ou dans le réseau. Studio One n'a pas détecté de Notion actuellement ouvert.
pl: Na komuterze lub w sieci musi być zainstalowany Notion 6 lub nowszy. Studio One nie może wykryć Notion, jeżeli jest on uruchomiony.

source: [SetListItemSectionMiniProperties]Number of Repeats:
de: Anzahl der Wiederholungen:
fr: Nombre de répétitions:
pl: Liczba powtórzeń:

source: [ChordTrackInspector]Octave
de: Oktave
fr: Octave
pl: Oktawa

source: [Analyser]Octave
de: Oktave
fr: Octave
pl: Oktawa

source: [TransportPanel.Sync]Off
de: Off
fr: Off
pl: Wył.

source: [Metronome]Offbeat
de: Offbeat
fr: Temps faible
pl: Off-bit

source: [AudioEventFXAndPropertiesList]Offline
de: Offline
fr: Hors ligne
pl: Offline

source: [UserLicenseDialog.OfflinePage]Offline Activation Guide
de: Anleitung für die Offline-Aktivierung
fr: Guide d'activation hors connexion
pl: Przewodnik aktywacji offline

source: [VideoOffset]Offset
de: Offset
fr: Offset
pl: Przesunięcie

source: [TransportPanel.Sync]On
de: An
fr: On
pl: Wł.

source: [VideoPlayer]Online
de: Online
fr: En ligne
pl: Online

source: [Command]Open
de: Öffnen
fr: Ouvrir
pl: Otwórz

source: [SoundSetFileSelector]Open
de: Öffnen
fr: Ouvrir
pl: Otwórz

source: [TrackControlsButtonsHeader]Open Arranger Track
de: Arrangerspur öffnen
fr: Ouvrir la piste arrangeur
pl: Otwórz ścieżkę aranżera

source: [ShowPlayerHeader]Open Arranger Track
de: Arrangerspur öffnen
fr: Ouvrir la piste arrangeur
pl: Otwórz ścieżkę aranżera

source: [Command]Open CD Protocol
de: CD-Protokoll öffnen
fr: Ouvrir le protocole CD
pl: Otwórz protokół CD

source: [TrackControlsButtonsHeader]Open Chord Track
de: Akkordspur öffnen
fr: Ouvrir la piste d'accords
pl: Otwórz ścieżkę akordów

source: [ShowPlayerHeader]Open Chord Track
de: Akkordspur öffnen
fr: Ouvrir la piste d'accords
pl: Otwórz ścieżkę akordów

source: [TransportPanel.MidiActivityPart]Open MIDI Monitor
de: MIDI-Monitor öffnen
fr: Ouvrir le moniteur MIDI
pl: Otwórz monitor MIDI

source: [Command]Open Marker Track
de: Markerspur öffnen
fr: Ouvrir la piste des marqueurs
pl: Otwórz ścieżkę markerów

source: [TrackControlsButtonsHeader]Open Marker Track
de: Markerspur öffnen
fr: Ouvrir la piste des marqueurs
pl: Otwórz ścieżkę markerów

source: [TrackControlsButtonsHeader]Open Secondary Ruler
de: Zweites Zeitlineal öffnen
fr: Ouvrir la règle secondaire
pl: Otwórz drugą linijkę

source: [Command]Open Setup
de: Einstellungen öffnen
fr: Ouvrir la configuration
pl: Otwórz konfigurację

source: [Command]Open Signature Track
de: Ton-/Taktartspur öffnen
fr: Ouvrir la piste d'armures/signatures
pl: Otwórz ścieżkę sygnatury

source: [TrackControlsButtonsHeader]Open Signature Track
de: Ton-/Taktartspur öffnen
fr: Ouvrir la piste d'armures/signatures
pl: Otwórz ścieżkę sygnatury

source: [Command]Open Tempo Track
de: Tempospur öffnen
fr: Ouvrir la piste de tempo
pl: Otwórz ścieżkę tempa

source: [TrackControlsButtonsHeader]Open Tempo Track
de: Tempospur öffnen
fr: Ouvrir la piste de tempo
pl: Otwórz ścieżkę tempa

source: [StripSilencePanel.DetectionPart]Open Threshold
de: Öffnen-Schwellwert
fr: Seuil d'ouv.
pl: Próg otwarcia

source: [HomePage.HeaderFileTypes]Open existing file
de: Vorhandene Datei öffnen
fr: Ouvrir un fichier existant
pl: Otwórz istniejący plik

source: [HomePage.HeaderFileTypes]Open...
de: Öffnen...
fr: Ouvrir...
pl: Otwórz...

source: [DiagnosticsDialog]Operating system and hardware information
de: Betriebssystem- und Hardware-Informationen
fr: Informations sur le système d'exploitation et le matériel
pl: Informacje o systemie i sprzęcie

source: [ZipExportDialog]Options
de: Optionen
fr: Options
pl: Opcje

source: [UserOptionDialog]Options
de: Optionen
fr: Options
pl: Opcje

source: [MixerManager]Options
de: Optionen
fr: Options
pl: Opcje

source: [Metronome]Options
de: Optionen
fr: Options
pl: Opcje

source: [PerformanceMonitor.Cache]Options
de: Optionen
fr: Options
pl: Opcje

source: [AudioExport]Options
de: Optionen
fr: Options
pl: Opcje

source: [TrackExport]Options
de: Optionen
fr: Options
pl: Opcje

source: [TrackControlsButtonsHeader]Options
de: Optionen
fr: Options
pl: Opcje

source: [AudioFilePublisher]Options
de: Optionen
fr: Options
pl: Opcje

source: [ImageMaker]Options
de: Optionen
fr: Options
pl: Opcje

source: [BurnerSelectDialog]Options
de: Optionen
fr: Options
pl: Opcje

source: [ScorePageLayout]Orientation
de: Ausrichtung
fr: Orientation
pl: Orientacja

source: [UserLicenseExpired]Otherwise, we look forward to your feedback on how we can make $APPNAME better for you. Please visit our forums with any feature requests.
de: Ansonsten freuen wir uns auf Ihre Vorschläge, wie wir $APPNAME für Sie verbessern können. Bitte besuchen Sie dazu unser Forum.
fr: Par ailleurs, nous avons hâte que vous nous disiez comment nous pouvons améliorer $APPNAME pour vous. Veuillez visiter nos forums avec toutes vos demandes de fonctions.
pl: Jeżeli nie, to będziemy czekać na Twoją opinię, o tym jak możemy dostosować $APPNAME do Twoich potrzeb. Zapraszamy Cię na nasze forum z wszystkimi prośbami dotyczącymi nowych funkcji.

source: [MusicTrackInspector]Out
de: Out
fr: Sort.
pl: Wyjście

source: [ChordTrackInspector]Out
de: Out
fr: Sort.
pl: Wyjście

source: [AudioExport]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [VideoExport]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [BackingTrackPlayerControls]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [FxRackPlayerControls]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [AddPlayerDialog.AudioOptions]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [AddPlayerDialog.InstrumentOptions]Output
de: Ausgang
fr: Sortie
pl: Wyjście

source: [AudioSetup.Device]Output Latency
de: Ausgangslatenz
fr: Latence de sortie
pl: Latencja wyjścia

source: [FXEditorHeaderRow1]Outputs
de: Ausgänge
fr: Sorties
pl: Wyjścia

source: [MixerManager]Outputs
de: Ausgänge
fr: Sorties
pl: Wyjścia

source: [AudioIOSetup]Outputs
de: Ausgänge
fr: Sorties
pl: Wyjścia

source: [MusicDeviceEditorHeaderView]Outputs
de: Ausgänge
fr: Sorties
pl: Wyjścia

source: [AudioExport]Overlap
de: Überlappung
fr: Chevauchement
pl: Nakładanie

source: [TrackExport]Overlap
de: Überlappung
fr: Chevauchement
pl: Nakładanie

source: [Command]Overview
de: Übersicht
fr: Vue d'ensemble
pl: Przegląd

source: [ShowToolbar]Overview
de: Übersicht
fr: Vue d'ensemble
pl: Przegląd

source: [Command]Packages
de: Packages
fr: Packages
pl: Pakiety

source: [ScorePageLayout]Page Layout
de: Seitenlayout
fr: Agencement de page
pl: Układ strony

source: [ScorePageLayout]Page Size
de: Seitengröße
fr: Taille de page
pl: Rozmiar strony

source: [AutomationOption]Pan
de: Pan
fr: Pan
pl: Panorama

source: [SnapshotRecallOptionsContent]Pan
de: Pan
fr: Pan
pl: Panorama

source: [EditGroupMiniProperties]Pan
de: Pan
fr: Pan
pl: Panorama

source: [ParamMapper.LeftPart.Inner]Parameter
de: Parameter
fr: Paramètre
pl: Parametr

source: [TrackInspectorAutomationControls]Parameter
de: Parameter
fr: Paramètre
pl: Parametr

source: [ParamMapper]Parameter Mapping Control
de: Parameterzuordnung
fr: Contrôle d'affectation de paramètre
pl: Mapowanie parametrów

source: [ParamMapperTransparent]Parameter Mapping Control
de: Parameterzuordnung
fr: Contrôle d'affectation de paramètre
pl: Mapowanie parametrów

source: [FXEditorHeaderRow1]Passthrough
de: Pass-Through
fr: Passage direct
pl: Przekazywanie

source: [FXEditorHeaderRow2]Paste
de: Einfügen
fr: Coller
pl: Wklej

source: [MacroTargetCurve]Paste
de: Einfügen
fr: Coller
pl: Wklej

source: [IconMuteSoloName]Patch Automation
de: Patch-Automation
fr: Automation de patch
pl: Automatyka zestawów

source: [PatchSection]Patches
de: Patches
fr: Patchs
pl: Zestawy

source: [Command]Pattern
de: Pattern
fr: Pattern
pl: Schemat

source: [PatternInspector]Pattern
de: Pattern
fr: Pattern
pl: Schemat

source: [MusicPatternPartEditor]Pattern Editor
de: Pattern-Editor
fr: Éditeur de pattern
pl: Edytor schematu

source: [MusicPatternToolsHeader]Pattern Inspector
de: Pattern-Inspektor
fr: Inspecteur de pattern
pl: Inspektor schematu

source: [SetListItemProperties]Pause
de: Pause
fr: Pause
pl: Pauza

source: [ProjectTrackControlsContentMedium]Pause (Pre Track)
de: Pause (vor Track)
fr: Pause (pré-piste)
pl: Pauza (przed utworem)

source: [SpectrumMeterSettings]Peak Hold Speed
de: Spitzenpegel Haltezeit
fr: Temps de maintien des crêtes
pl: Szybkość zatrzymania wartości szczytowej

source: [HoldValues]Peak Left [dB]
de: Spitzenpegel links [dB]
fr: Crête gauche [dB]
pl: Szczytowy poziom lewego kanału [dB]

source: [HoldValues]Peak Right [dB]
de: Spitzenpegel rechts [dB]
fr: Crête droite [dB]
pl: Szczytowy poziom prawego kanału [dB]

source: [Analyser]Peak/RMS
de: Peak/RMS
fr: Crête/RMS
pl: Wartość szczytowa/RMS

source: [ShowToolbar]Perform
de: Perform
fr: Spectacle
pl: Tryb sceny

source: [TransportPanel.PerformancePart]Performance
de: Leistung
fr: Performances
pl: Wydajność

source: [PerformanceMonitor]Performance Monitor
de: Leistungsanzeige
fr: Moniteur de performances
pl: Monitor wydajności

source: [Command]Performance Monitor
de: Leistungsanzeige
fr: Moniteur de performances
pl: Monitor wydajności

source: [PerspectiveSelector]PerspectiveSelector
de: PerspectiveSelector
fr: Sélecteur de perspective
pl: PerspectiveSelector

source: [Command]Piano View
de: Pianoansicht
fr: Vue Piano
pl: Widok klawiatury

source: [NoteRepeater]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [NoteEventProperties]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [NoteControllerLaneHeader]Pitch
de: Tonhöhe
fr: Hauteur
pl: Wysokość

source: [MidiMonitor]Pitch Bend
de: Pitch Bend
fr: Pitch Bend
pl: Pitch Bend

source: [MusicDeviceOptions]Pitch Bend
de: Pitch Bend
fr: Pitch Bend
pl: Pitch Bend
