Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-trackedit.po
Languages: de, it, ja, ko

source: [TrackEdit]Add Arranger Section from Selection
de: Arranger-Bereich von Auswahl erzeugen
it: Aggiungi Sezione Arranger da selezione
ja: 選択範囲からアレンジセクションを追加
ko: 선택영역에서 어레인저 섹션 추가

source: [TrackEdit]Add Audio Track (mono)
de: Audiospur hinzufügen (mono)
it: Aggiungi Traccia Audio (mono)
ja: オーディオトラックを追加（モノ）
ko: 오디오 트랙 추가 (모노)

source: [TrackEdit]Add Audio Track (stereo)
de: Audiospur hinzufügen (stereo)
it: Aggiungi Traccia Audio (stereo)
ja: オーディオトラックを追加（ステレオ）
ko: 오디오 트랙 추가 (스테레오)

source: [TrackEdit]Add Automation Track
de: Automationsspur hinzufügen
it: Aggiungi Traccia Automazione
ja: オートメーショントラックを追加
ko: 오토메이션 트랙 추가

source: [TrackEdit]Add Bus for Selected Channels
de: Bus für ausgewählte Kanäle hinzufügen
it: Aggiungi Bus per i Canali Selezionati
ja: 選択されているチャンネルのバスを追加
ko: 선택 채널에 버스 추가

source: [TrackEdit]Add Folder Track
de: Ordnerspur hinzufügen
it: Aggiungi Traccia Cartella
ja: フォルダートラックを追加
ko: 폴더 트랙 추가

source: [TrackEdit]Add Instrument Track
de: Instrumentenspur hinzufügen
it: Aggiungi Traccia Strumento
ja: インストゥルメントトラックを追加
ko: 악기 트랙 추가

source: [TrackEdit]Add Tracks
de: Spuren hinzufügen
it: Aggiungi Tracce
ja: トラックを追加
ko: 트랙 추가

source: [TrackEdit]Add Tracks for all Inputs
de: Spuren für alle Eingänge hinzufügen
it: Aggiungi Tracce per tutti gli Ingressi
ja: すべての入力のトラックを追加
ko: 모든 입력에 트랙 추가

source: [TrackEdit]Add VCA for Selected Channels
de: VCA für ausgewählte Kanäle hinzufügen
it: Aggiungi VCA per i Canali Selezionati
ja: 選択されているチャンネルのVCAを追加
ko: 선택 채널에 VCA 추가

source: [TrackEdit]Add numbers
de: Nummerieren
it: Aggiungi numeri
ja: 番号を追加
ko: 번호 추가

source: [TrackEdit]Apply Track Names to Channels
de: Spurnamen auf Kanäle übertragen
it: Applica Nomi Traccia ai Canali
ja: トラック名をチャンネルに適用
ko: 채널에 트랙 이름 적용

source: [TrackEdit]Arm All Audio Tracks
de: Aufnahme für alle Audiospuren aktivieren
it: Arma Tutte le Tracce Audio
ja: 全てのオーディオトラックをアーム
ko: 모든 오디오 트랙을 녹음대기 상태로

source: Audio
ja: オーディオ
ko: 오디오

source: Automation
it: Automazione
ja: オートメーション
ko: 오토메이션

source: [TrackEdit]Bounce Selection
de: Auswahl als Audiodatei
it: Bounce della Selezione
ja: 選択をバウンス
ko: 선택영역 바운스

source: [TrackEdit]Bounce To New Track
de: Auswahl als neue Spur
it: Bounce in una Nuova Traccia
ja: 新規トラックにバウンス
ko: 새로운 트랙으로 바운스

source: [TrackEdit]Collapse All Tracks
de: Alle Spuren einklappen
it: Chiudi Tutte le Tracce
ja: すべてのトラックを折りたたむ
ko: 모든 트랙 접기

source: [TrackEdit]Copy Ranges to Track
de: Bereichsauswahl zu Spur kopieren
it: Copia intervalli sulla Traccia
ja: 範囲をトラックへコピー
ko: 레인지를 트랙에 복사

source: Default
de: Standard
it: Predefinito
ja: デフォルト
ko: 기본값

source: [TrackEdit]Extend by Grid
de: Um Raster erweitern
it: Estendi alla griglia
ja: グリッド単位で延長
ko: 그리드 단위로 확장

source: [TrackEdit]Extract to Chord Track
de: Auf Akkordspur extrahieren
it: Estrai sulla Traccia Accordi
ja: コードトラックに抽出
ko: 코드 트랙으로 추출

source: Folder
de: Ordner
it: Cartella
ja: フォルダー
ko: 폴더

source: [TrackEdit]Insert Instrument Part
de: Instrumentenpart einfügen
it: Inserisci Parte Strumento
ja: インストゥルメントパートを挿入
ko: 악기 파트 삽입

source: [TrackEdit]Insert Pattern
de: Pattern einfügen
it: Inserisci Pattern
ja: パターンを挿入
ko: 패턴 삽입

source: Instrument
it: Strumento
ja: インストゥルメント
ko: 악기

source: [TrackEdit]Invert Track Selection
de: Spurauswahl umkehren
it: Inverti la Selezione nella traccia
ja: トラック選択を反転
ko: 트랙 선택영역 반전

source: [TrackEdit]Merge Events
de: Events zusammenfassen
it: Unisci Eventi
ja: イベントを結合
ko: 이벤트 병합

source: Mono
ja: モノ
ko: 모노

source: [TrackEdit]Mute Events
de: Events stummschalten
it: Mute Eventi
ja: イベントをミュート
ko: 이벤트 뮤트

source: [TrackEdit]New Name
de: Neuer Name
it: Nuovo Nome
ja: 新規名前
ko: 새로운 제목

source: [TrackEdit]Pack Folder
de: In Ordnerspur zusammenfassen
it: Impacchetta Cartella
ja: フォルダーにパック
ko: 폴더 트랙으로 묶기

source: [TrackEdit]Quantize
de: Quantisieren
it: Quantizza
ja: クオンタイズ
ko: 퀀타이즈

source: [TrackEdit]Quantize 50%
de: Quantisieren 50%
it: Quantizza al 50%
ja: クオンタイズ 50%
ko: 퀀타이즈 50%

source: [TrackEdit]Quantize on Track
de: Auf Spur quantisieren
it: Quantizza sulla Traccia
ja: トラック上でクオンタイズ
ko: 트랙상에서 퀀타이즈

source: [TrackEdit]Remove Part Automation
de: Partautomation entfernen
it: Rimuovi Automazione sulla Parte
ja: パートオートメーションを削除
ko: 파트 오토메이션 제거

source: [TrackEdit]Remove Track Automation
de: Spurautomation entfernen
it: Rimuovi Automazione Traccia
ja: トラックオートメーションを削除
ko: 트랙 오토메이션 제거

source: [TrackEdit]Rename Events
de: Events umbenennen
it: Rinomina Eventi
ja: イベント名を変更
ko: 이벤트 이름 변경

source: [TrackEdit]Replace Event With Next Layer
de: Event mit nächster Ebene ersetzen
it: Sostituisci Evento con Layer Successivo
ja: イベントを次のレイヤーと置換
ko: 이벤트를 다음 레이어와 교체

source: [TrackEdit]Replace Event With Previous Layer
de: Event mit vorheriger Ebene ersetzen
it: Sostituisci Evento con Layer Precedente
ja: イベントを前のレイヤーと置換
ko: 이벤트를 이전 레이어와 교체

source: [TrackEdit]Restore Timing
de: Timing wiederherstellen
it: Ripristina Timing
ja: タイミングを復元
ko: 타이밍 복원

source: [TrackEdit]Select Muted Events
de: Stumme Events auswählen
it: Seleziona Eventi in Mute
ja: ミュートされたイベントを選択
ko: 뮤트된 이벤트 선택

source: [TrackEdit]Select Muted Tracks
de: Stummgeschaltete Spuren auswählen
it: Seleziona le tracce in Mute
ja: ミュート状態のトラックを選択
ko: 뮤트된 트랙 선택

source: [TrackEdit]Send to Back
de: In den Hintergrund
it: Manda in Fondo
ja: 背面に表示
ko: 뒤로 보내기

source: [TrackEdit]Send to Front
de: In den Vordergrund
it: Manda Davanti
ja: 前面に表示
ko: 앞으로 가져오기

source: [TrackEdit]Separate Shared Copies
de: Gemeinsam verwendete Kopien trennen
it: Separa Copie Condivise
ja: 共有コピーを分割
ko: 공유사본 나누기

source: [TrackEdit]Shorten by Grid
de: Um Raster verkleinern
it: Accorcia alla Griglia
ja: グリッド単位で短縮
ko: 그리드에 맞추어 줄이기

source: [TrackEdit]Split at Grid
de: Events am Raster teilen
it: Dividi sulla Griglia
ja: グリッドで分割
ko: 그리드에서 스플릿

source: Stereo
ja: ステレオ
ko: 스테레오

source: This would create too many events and will be cancelled.
de: Vorgang wird abgebrochen, da sonst zu viele Events entstehen würden.
it: Ciò creerebbe troppi eventi e verrà annullato.
ja: 作成されるイベントが多すぎるため、キャンセルされます。
ko: 이 작업은 지나치게 많은 이벤트를 생성하므로 취소됩니다.

source: [TrackEdit]Toggle Mute
de: Stummschaltung umkehren
it: Alterna Mute
ja: ミュートを切り替え
ko: 뮤트 전환

source: Track
de: Spur
it: Traccia
ja: トラック
ko: 트랙

source: [TrackEdit]Transpose
de: Transponieren
it: Trasponi
ja: トランスポーズ
ko: 트랜스포즈

source: [TrackEdit]Transpose Events Down
de: Nach unten transponieren
it: Trasponi Eventi in Giù
ja: イベントを下へトランスポーズ
ko: 이벤트를 아래쪽으로 트랜스포즈

source: [TrackEdit]Transpose Events Up
de: Nach oben transponieren
it: Trasponi Eventi in Su
ja: イベントを上へトランスポーズ
ko: 이벤트를 위쪽으로 트랜스포즈

source: [TrackEdit]Transpose Instrument Tracks
de: Instrumentenspuren transponieren
it: Trasponi Tracce Strumento
ja: インストゥルメントトラックをトランスポーズ
ko: 악기 트랙 트랜스포즈

source: [TrackEdit]Unmute Events
de: Stummschaltung aufheben
it: Togli Mute Eventi
ja: イベントのミュートを解除
ko: 이벤트의 뮤트 해제
