Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-musicedit-skin.po
Languages: it, ko

source: [TransposeDialog]+1 Oct
it: +1 Ott
ko: +1 Oct

source: [TransposeDialog]+2 Oct
it: +2 Ott
ko: +2 Oct

source: [TransposeDialog]-1 Oct
it: -1 Ott
ko: -1 Oct

source: [TransposeDialog]-2 Oct
it: -2 Ott
ko: -2 Oct

source: [VelocityDialog]Add
it: Aggiungi
ko: 더하기

source: [LengthDialog]Add
it: Aggiungi
ko: 더하기

source: [HumanizeDialog]Add note start range
it: Aggiungi il range iniziale della nota
ko: 노트 스타트 레인지 추가

source: [HumanizeDialog]Add velocity range
it: Aggiungi l'intervallo della velocity
ko: 벨로시티 레인지 추가

source: [TransposeDialog]Add/Subtract
it: Aggiungi/Sottrai
ko: 더하기/빼기

source: [DistributeNotesDialog]Amount
it: Quantità
ko: 어마운트

source: [ThinOutNotesDialog]Amount
it: Quantità
ko: 어마운트

source: [RandomizeNotesDialog]Apply Scale
it: Applica tonalità
ko: 스케일 적용

source: [FillWithNotesDialog]Apply Scale
it: Applica tonalità
ko: 스케일 적용

source: [SelectDialog]At interval...
it: All'intervallo...
ko: 음정...

source: [SelectDialog]Beat
it: Beat
ko: 비트

source: [SelectDialog]Beat grid
it: Griglia beat
ko: 비트 그리드

source: [RandomizeNotesDialog]Custom pitch range
it: Personalizza pitch range
ko: 커스텀 피치 레인지

source: [FillWithNotesDialog]Custom pitch range
it: Personalizza pitch range
ko: 커스텀 피치 레인지

source: [DeleteNotesDialog]Delete Notes
it: Elimina Note
ko: 노트 삭제

source: [DeleteNotesDialog]Delete double notes
it: Elimina Note Doppie
ko: 중복 노트 삭제

source: [ThinOutNotesDialog]Delete notes randomly
it: Elimina le note casualmente
ko: 노트를 랜덤으로 삭제

source: [DeleteNotesDialog]Delete notes shorter than
it: Elimina le note più brevi di
ko: 다음 길이보다 짧은 노트를 삭제

source: [SelectDialog]Deselect
it: Deseleziona
ko: 선택 해제

source: [DistributeNotesDialog]Distribute Notes
it: Distribuisci note
ko: 노트 분배

source: [StretchDialog]Double Tempo
it: Metà Tempo
ko: 더블 템포

source: [LengthDialog]Enlarge event length until it overlaps with the next event
it: Allarga l'evento fino a quando si sovrappone al prossimo evento
ko: 이벤트 길이를 다음 이벤트와 겹칠 때까지 연장

source: [LengthDialog]Enlarge or reduce event length until it aligns with the next event
it: Allarga o riduci l'evento fino a quando si allinea con il prossimo evento
ko: 이벤트 길이를 다음 이벤트와 나란해 질 때까지 조정

source: [SelectDialog]Event count
it: Conto Evento
ko: 이벤트 카운트

source: [FillWithNotesDialog]Fill between selected notes
it: Riempi tra le note selezionate
ko: 선택 노트 사이 메우기

source: [FillWithNotesDialog]Fill loop range
it: Riempi il range del loop
ko: 루프 레인지 메우기

source: [FillWithNotesDialog]Fill whole part
it: Riempi la parte intera
ko: 파트 전체 메우기

source: [FillWithNotesDialog]Fill with Notes
it: Riempi con note
ko: 노트로 메우기

source: [StretchDialog]Free
it: Libero
ko: 프리

source: [SelectDialog]From Note length
it: Dalla Lunghezza Nota
ko: 노트 길이에서

source: [SelectDialog]From Pitch
it: Dall'Altezza
ko: 피치에서

source: [SelectDialog]From Velocity
it: Dalla Velocity
ko: 벨로시티에서

source: [HumanizeDialog]From Velocity
it: Dalla Velocity
ko: 벨로시티에서

source: [ThinOutNotesDialog]Grid
it: Griglia
ko: 그리드

source: [StretchDialog]Half Tempo
it: Metà Tempo
ko: 하프템포

source: [SelectDialog]Highest notes
it: Note più alte
ko: 가장 높은 노트

source: [HumanizeDialog]Humanize
it: Umanizzare
ko: 휴머나이즈

source: [FillWithNotesDialog]Include dotted notes
it: Includi note puntate
ko: 부점있는 노트 포함

source: [FillWithNotesDialog]Insert Range
it: Insert Range
ko: 인서트 레인지

source: [SelectDialog]Interval
it: Intervallo
ko: 인터벌

source: [LengthDialog]Legato
it: Legato
ko: 레가토

source: [LengthDialog]Legato + Overlap Correction
it: Legato + Correzione Sovrapposizione
ko: 레가토 + 오버랩 수정

source: [LengthDialog]Length
it: Lunghezza
ko: 길이

source: [SelectDialog]Lowest notes
it: Note più basse
ko: 가장 낮은 노트

source: [DeleteNotesDialog]Minimum note length
it: Lunghezza minima nota
ko: 최소 노트 길이

source: [MirrorNotesDialog]Mirror Notes
it: Replica specularmente
ko: 노트 미러링

source: [MirrorNotesDialog]Mirror notes horizontally
it: Replica specularmente in orizzontale
ko: 노트를 좌우로 미러링

source: [MirrorNotesDialog]Mirror notes vertically
it: Replica specularmente in verticale
ko: 노트를 상하로 미러링

source: [MirrorNotesDialog]Mirror on custom note
it: Replica specularmente sulla nota specificata
ko: 커스텀 노트 미러링

source: [MirrorNotesDialog]Mirror on first note
it: Replica specularmente sulla prima nota
ko: 첫 노트 미러링

source: [MirrorNotesDialog]Mirror on middle
it: Replica specularmente nel mezzo
ko: 중간 노트 미러링

source: [VelocityDialog]Multiply
it: Moltiplica
ko: 곱하기

source: [LengthDialog]Multiply by
it: Moltiplica per
ko: 다음으로 곱하기

source: [SelectDialog]Muted notes
it: Note in muto
ko: 뮤트된 노트

source: [SelectDialog]Note length
it: Lunghezza Nota
ko: 노트 길이

source: [RandomizeNotesDialog]Note length
it: Lunghezza Nota
ko: 노트 길이

source: [FillWithNotesDialog]Only insert notes into free steps
it: Inserisci le note solo in passaggi liberi
ko: 빈 스텝에만 노트를 삽입

source: [FillWithNotesDialog]Options
it: Opzioni
ko: 옵션

source: [LengthDialog]Overlap
it: Sovrapposizione
ko: 오버랩

source: [LengthDialog]Overlap Correction
it: Correzione Sovrapposizione
ko: 오버랩 수정

source: [SelectDialog]Pitch
it: Pitch
ko: 피치

source: [RandomizeNotesDialog]Pitch
it: Pitch
ko: 피치

source: [FillWithNotesDialog]Pitch
it: Pitch
ko: 피치

source: [QuantizeNotesCustomDialog]Quantize Notes
it: Quantizza Note
ko: 노트 퀀타이즈

source: [QuantizeNotesCustomDialog]Quantize grid
it: Griglia di quantizzazione
ko: 그리드 퀀타이즈

source: [QuantizeNotesCustomDialog]Quantize note end
it: Quantizza il finale nota
ko: 노트 끝에 맞추어 퀀타이즈

source: [QuantizeNotesCustomDialog]Quantize note start
it: Quantizza l'inizio nota
ko: 노트 시작점에 맞추어 퀀타이즈

source: [QuantizeNotesCustomDialog]Quantize type
it: Tipo di quantizzazione
ko: 퀀타이즈 타입

source: [QuantizeNotesCustomDialog]Quintuplet
it: Quintina
ko: 다섯잇단음

source: [RandomizeNotesDialog]Randomize Notes
it: Note casuali
ko: 노트를 랜더마이즈

source: [RandomizeNotesDialog]Range
it: Range
ko: 레인지

source: [QuantizeNotesCustomDialog]Range
it: Range
ko: 레인지

source: [SelectDialog]Range...
it: Intervallo...
ko: 레인지...

source: [LengthDialog]Reduce event length until overlaps are removed
it: Accorcia l'evento fino a rimuovere le sovrapposizioni
ko: 오버랩이 제거될 때까지 이벤트 길이 줄이기

source: [FillWithNotesDialog]Rhythm
it: Ritmo
ko: 리듬

source: [SelectDialog]Select
it: Seleziona
ko: 선택

source: [SelectDialog]Select Notes
it: Seleziona Note
ko: 노트 선택

source: [SelectDialog]Select at every n-th position
it: Seleziona ad ogni ennesima posizione
ko: 매 n번째 포지션마다 선택

source: [SelectDialog]Selection interval: number of beats
it: Intervallo Selezione: numero di beat
ko: 선택범위의 인터벌

source: [SelectDialog]Selection tolerance (+/-)
it: Seleziona tolleranza (+/-)
ko: 선택범위 허용오차범위 (+/-)

source: [QuantizeNotesCustomDialog]Septuplet
it: Settimina
ko: 일곱잇단음표

source: [VelocityDialog]Set all to
it: Imposta Tutto a
ko: 모두 다음 설정으로:

source: [TransposeDialog]Set all to
it: Imposta Tutto a
ko: 모두 다음 설정으로:

source: [LengthDialog]Set all to
it: Imposta Tutto a
ko: 모두 다음 설정으로:

source: [HumanizeDialog]Shift Note start from
it: Sposta Nota a partire da
ko: 다음 위치에서 노트 스타트 시프트

source: [HumanizeDialog]Shift Note start to
it: Sposta Nota inizia a
ko: 다음 위치로 노트 스타트 시프트

source: [RandomizeNotesDialog]Shuffle notes
it: Note casuali
ko: 셔플 노트

source: [ThinOutNotesDialog]Simplify
it: Semplifica
ko: 단순화

source: [SelectDialog]Start
it: Start
ko: 스타트

source: [SelectDialog]Start offset: number of beats
it: Offset iniziale: numero di beats
ko: 스타트 오프셋: 비트 수

source: [SelectDialog]Start selection at n-th position
it: Inizia la selezione alla posizione data
ko: 매 n번째 포지션마다 선택범위 스타트

source: [FillWithNotesDialog]Step length
it: Lunghezza Step
ko: 스텝 길이

source: [QuantizeNotesCustomDialog]Straight
it: Semplice
ko: 스트레이트

source: [RandomizeNotesDialog]Strength
it: Forza
ko: 강세

source: [QuantizeNotesCustomDialog]Strength
it: Forza
ko: 강세

source: [StretchDialog]Stretch
it: Allunga
ko: 스트레치

source: [LengthDialog]Subtract
it: Sottrai
ko: 빼기

source: [QuantizeNotesCustomDialog]Swing
it: Swing
ko: 스윙

source: [ThinOutNotesDialog]Thin out Notes
it: Assottiglia note
ko: 노트 솎아내기

source: [SelectDialog]To Note length
it: Alla Lunghezza Nota
ko: 노트 길이로

source: [SelectDialog]To Pitch
it: A Altezza
ko: 피치로

source: [SelectDialog]To Velocity
it: Alla Velocity
ko: 벨로시티로

source: [HumanizeDialog]To Velocity
it: Alla Velocity
ko: 벨로시티로

source: [SelectDialog]Tolerance
it: Tolleranza
ko: 허용오차범위

source: [TransposeDialog]Transpose
it: Trasponi
ko: 트랜스포즈

source: [FillWithNotesDialog]Triplet
it: Terzina
ko: 셋잇단음

source: [QuantizeNotesCustomDialog]Triplet
it: Terzina
ko: 셋잇단음

source: [RandomizeNotesDialog]Use original pitch range
it: Usa pitch range originale
ko: 오리지널 피치 레인지 사용

source: [RandomizeNotesDialog]Use original pitches only
it: Usa solo pitch originali
ko: 오리지널 피치만 사용

source: [FillWithNotesDialog]Use pitch range of existing notes
it: Usa pitch range delle note esistenti
ko: 기존 노트의 피치 레인지 사용

source: [FillWithNotesDialog]Use pitches of existing notes only
it: Usa i pitch solo delle note esistenti
ko: 기존 노트의 피치만 사용

source: [VelocityDialog]Value
it: Valore
ko: 값

source: [TransposeDialog]Value
it: Valore
ko: 값

source: [LengthDialog]Value
it: Valore
ko: 값

source: [StretchDialog]Value
it: Valore
ko: 값

source: [VelocityDialog]Velocity
it: Velocity
ko: 벨로시티

source: [SelectDialog]Velocity
it: Velocity
ko: 벨로시티

source: [RandomizeNotesDialog]Velocity
it: Velocity
ko: 벨로시티

source: [FillWithNotesDialog]Velocity
it: Velocity
ko: 벨로시티
