Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [FXEditorHeaderRow1]This device has been deactivated because it produced invalid data.
de: Dieses Gerät wurde ausgeschaltet, da es ungültige Daten erzeugt hat.
fr: Ce périphérique a été désactivé car il a produit des données invalides.

source: [GhostDeviceEditor]This device is disabled!
de: Dieses Gerät ist deaktiviert.
fr: Cette unité est désactivée!
pl: Urządzenie jest wyłączone!

source: [GhostDeviceEditor]This device is not installed on your system!
de: Dieses Plug-in ist auf Ihrem System nicht installiert!
fr: Ce périphérique n'est pas installé dans votre système
pl: To urządzenie nie jest zainstalowana w systemie!

source: [ZipExportDialog]This will save your document and all referenced media files to ZIP for easy transfer and backup.
de: Das Dokument und alle verwendeten Mediendateien werden als ZIP gespeichert für einfachen Datentransfer oder zur Datensicherung.
fr: Cela enregistrera votre document et tous les fichiers de média référencés dans un ZIP pour un transfert et une sauvegarde faciles.
pl: Zapisuje dokument i wszystkie powiązane pliki mediów jako ZIP, aby ułatwić przesyłanie i tworzenie kopii zapasowych.

source: [PlugInManager]This won&apos;t affect your favorites or visibility settings.
de: Ihre Favoriten und Sichtbarkeitseinstellungen bleiben erhalten.
fr: Cela n'affectera pas vos réglages de favoris ou de visibilité.
pl: Nie wpływa to na ustawienia ulubionych i widoku.

source: [AudioBendPanel.MarkerPart]Threshold
de: Schwellwert
fr: Seuil
pl: Próg

source: [AudioEventPropertiesList]Threshold
de: Schwellwert
fr: Seuil
pl: Próg

source: [AudioEventMiniProperties.Table]Threshold
de: Schwellwert
fr: Seuil
pl: Próg

source: [BigTimeDisplay]Time Display
de: Zeitanzeige
fr: Affichage du temps
pl: Wyświetl czas

source: [Command]Time Display
de: Zeitanzeige
fr: Affichage du temps
pl: Wyświetl czas

source: [BigTime]Time Display
de: Zeitanzeige
fr: Affichage du temps
pl: Wyświetl czas

source: [EventProperties]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [AudioEventPropertiesList]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [AudioPartProperties]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [MusicPartProperties]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [EventNodeMiniProperties.Table]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [AudioEventMiniProperties.Table]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [MusicPartMiniProperties.Table]Time Lock
de: Zeitsperre
fr: Verrouill. temps
pl: Blokada czasu

source: [SongSetup]Time Offset
de: Zeitversatz
fr: Décalage de temps
pl: Przesunięcie czasu

source: [NewSong]Time Signature
de: Taktart
fr: Signature rythmique
pl: Metrum

source: [SetListItemProperties]Time Signature
de: Taktart
fr: Signature rythmique
pl: Metrum

source: [TimeScrollBar+Zoom]Time Zoom
de: Zeitzoom
fr: Zoom sur le temps
pl: Powiększenie linijki czasu

source: [MusicPatternPartEditorContent]Time Zoom
de: Zeitzoom
fr: Zoom sur le temps
pl: Powiększenie linijki czasu

source: [ShowTransport]Time in current Setlist Item
de: Zeitposition im aktuellen Setlistenelement
fr: Temps dans l'élément actuel de setlist
pl: Czas w bieżącej pozycji setlisty

source: [ProjectTransport]Time in current Track
de: Zeit in aktuellem Trackl
fr: Temps dans la piste actuelle
pl: Czas bieżącego utworu

source: [ProgressStepView]Time remaining:
de: Verbleibende Zeit:
fr: Temps restant:
pl: Pozostało:

source: [EditorToolBar]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [MusicTrackInspector]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [AutomationTrackInspector]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [FolderTrackInspector]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [SongToolbar]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [NewSong]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [SongSetup]Timebase
de: Zeitformat
fr: Base temps
pl: Format czasu

source: [MarkerTrackControls]Timebase: @value[]
de: Zeitformat: @value[]
fr: Base de temps: @value[]
pl: Format czasu: @value[]

source: [ArrangerTrackControls]Timebase: @value[]
de: Zeitformat: @value[]
fr: Base de temps: @value[]
pl: Format czasu: @value[]

source: [MusicOption]Timecode follows loop
de: Timecode folgt Loop
fr: Timecode asservi à la boucle
pl: Synchronizuj MIDI Timecode z aktywną pętlą

source: [RenderClick]Timeline Start To Song End
de: Von Zeitlinealanfang bis Songende
fr: Du début de la règle de temps à la fin du morceau
pl: Od początku lini czasu do końca utworu

source: [EditorToolBar]Timeruler Format
de: Zeitlinealformat
fr: Format de la règle temporelle
pl: Format linijki czasu

source: [SongToolbar]Timeruler Format
de: Zeitlinealformat
fr: Format de règle temporelle
pl: Format linijki czasu

source: [AudioBendPanel.TrackPart]Timestretch
de: Timestretch
fr: Timestretch
pl: Rozciąganie

source: [AudioTrackInspector]Timestretch
de: Timestretch
fr: Timestretch
pl: Rozciąganie

source: [TransportPanel]Timing
de: Taktart
fr: Mesure
pl: Metrum

source: [ShowTransport]Timing
de: Taktart
fr: Mesure
pl: Metrum

source: [MultitrackPropertyEditor]Title
de: Titel
fr: Intitulé
pl: Tytuł

source: [DocumentTemplateSaveDialog]Title
de: Titel
fr: Titre
pl: Tytuł

source: [SongMetaInfoOption]Title
de: Titel
fr: Titre
pl: Tytuł

source: [TitleAlbumNotes]Title
de: Titel
fr: Intitulé
pl: Tytuł

source: [ShowPlayerHeader]Title
de: Titel
fr: Intitulé
pl: Tytuł

source: [ShowMetaInfoOption]Title
de: Titel
fr: Intitulé
pl: Tytuł

source: [MelodynePlaceholder]To activate this capability please install Melodyne.
de: Für diese Bearbeitungsmöglichkeiten muss Melodyne installiert sein.
fr: Pour activer cette fonctionnalité, veuillez installer Melodyne.
pl: Aby aktywować te możliwości, proszę zainstalować Melodyne.

source: [AuthorizationHandlerError]To use this function a $APPCOMPANY Account is required. Please activate $APPNAME from the $APPNAME Activation menu first.
de: Um diese Funktion zu nutzen, wird ein $APPCOMPANY-Account benötigt. Bitte aktivieren Sie $APPNAME zuerst über das $APPNAME Aktivierungsmenü.
fr: Pour utiliser cette fonction, un compte $APPCOMPANY est nécessaire. Veuillez d'abord activer $APPNAME depuis le menu Activer de $APPNAME.
pl: Aby użyć tej funkcji wymagane jest posiadanie konta $APPCOMPANY. Najpierw aktywuj $APPNAME poprzez menu aktywacji $APPNAME.

source: [BrowserViewModeButtons]Toggle Tree Mode
de: Baumansicht umschalten
fr: Commuter le mode arborescent
pl: Zmień tryb drzewa

source: [AudioFilePublisher]Tolerance
de: Toleranz
fr: Tolérance
pl: Tolerancja

source: [PerformanceMonitor.Cache]Total
de: Gesamt
fr: Total
pl: Łącznie

source: [TransportPanel]Total Plug-In Delay
de: Gesamte Plug-in-Verzögerung
fr: Retard total de plug-in
pl: Łączne opóźnienie wtyczek

source: [VolumeFileInfo]Total size:
de: Gesamtgröße:
fr: Taille totale:
pl: Łączny rozmiar:

source: [AudioBendPanel.TrackPart]Track
de: Spur
fr: Piste
pl: Ścieżka

source: [ScoreEditorLeftPanel]Track
de: Spur
fr: Piste
pl: Ścieżka

source: [Command]Track
de: Spur
fr: Piste
pl: Ścieżka

source: [LayerAspectRow2]Track
de: Spur
fr: Piste
pl: Ścieżka

source: [ProjectTrackControlsLength]Track Length
de: Tracklänge
fr: Longueur de piste
pl: Długość utworu

source: [TrackListInspector]Track List
de: Spurliste
fr: Liste des pistes
pl: Lista ścieżek

source: [Command]Track List
de: Spurliste
fr: Liste des pistes
pl: Lista ścieżek

source: [EditorLeftPanelHeader_TrackList]Track List
de: Spurliste
fr: Liste des pistes
pl: Lista ścieżek

source: [MusicTrackListInspectorPanel]Track List
de: Spurliste
fr: Liste des pistes
pl: Lista ścieżek

source: [ScoreTrackListInspectorPanel]Track List
de: Spurliste
fr: Liste des pistes
pl: Lista ścieżek

source: [MusicBounceDialog]Track Name
de: Spurname
fr: Nom de piste
pl: Nazwa ścieżki

source: [SongPopup.TrackNotes]Track Notes
de: Spurnotizen
fr: Mémo sur la piste
pl: Notatki ścieżki

source: [AudioTrackInspector]Track Number
de: Spurnummer
fr: Numéro de piste
pl: Numer ścieżki

source: [MusicTrackInspector]Track Number
de: Spurnummer
fr: Numéro de piste
pl: Numer ścieżki

source: [AutomationMainContent]Track Number
de: Spurnummer
fr: Numéro de piste
pl: Numer Ścieżki

source: [TrackControlsMainContent]Track Number
de: Spurnummer
fr: Numéro de piste
pl: Numer Ścieżki

source: [ImportSongDataOptions]Track Options
de: Spureinstellungen
fr: Options de piste
pl: Opcje ścieżki

source: [ChordTrackInspector]Track Playback Enabled
de: Spurwiedergabe eingeschaltet
fr: Lecture de piste activée
pl: Włączono odtwarzanie ściezki

source: [ProjectTransport]Track Time
de: Trackzeit
fr: Temps de piste
pl: Czas utworu

source: [TrackListEmbeddedInspector]Track Visibility
de: Spursichtbarkeit
fr: Visibilité de piste
pl: Widoczność ścieżki

source: [ProjectTrackControlsLength]Track is disabled
de: Track ist deaktiviert
fr: La piste est désactivée
pl: Utwór jest wyłączony

source: [AudioFilePublisher]Track range
de: Trackbereich
fr: Plage de piste
pl: Zakres ścieżki

source: [TrackList]TrackList
de: Spurliste
fr: Liste de pistes
pl: Lista ścieżek

source: [ImportSongDataOptions]Tracks
de: Spuren
fr: Pistes
pl: Ścieżki

source: [ChannelSelector]Tracks
de: Spuren
fr: Pistes
pl: Ścieżki

source: [TrackExport]Tracks
de: Spuren
fr: Pistes
pl: Ścieżki

source: [AudioFilePublisher]Tracks
de: Tracks
fr: Pistes
pl: Ścieżki

source: [SongUpdater]Tracks
de: Tracks
fr: Pistes
pl: Utwory

source: [TransferManager]Transfers
de: Transfers
fr: Transferts
pl: Transfery

source: [Command]Transfers
de: Transfers
fr: Transferts
pl: Transfery

source: [TransferActivity]Transfers
de: Transfers
fr: Transferts
pl: Transfery

source: [MusicTransformDialog]Transform Instrument Track
de: Instrumentenspur transformieren
fr: Transformer la piste instrument
pl: Przekształć ścieżkę instrumentu

source: [AudioTransformDialog]Transform to Rendered Audio
de: Zu berechnetem Audio transformieren
fr: Transformer en audio par conversion
pl: Przekształć na audio z wygenerowanymi efektami

source: [TransportPanel]Transport
de: Transport
fr: Transport
pl: Transport

source: [Command]Transport
de: Transport
fr: Transport
pl: Transport

source: [ProjectTransport]Transport
de: Transport
fr: Transport
pl: Transport

source: [ShowTransport]Transport
de: Transport
fr: Transport
pl: Transport

source: [SynthNodeEditView]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [AudioEventPropertiesList]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [MusicPartProperties]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [AudioEventMiniProperties.Table]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [MusicPartMiniProperties.Table]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [MusicTrackInspector]Transpose
de: Transponieren
fr: Transposer
pl: Transpozycja

source: [ScorePartSetup]Transposition
de: Transponierung
fr: Transposition
pl: Transpozycja

source: [MusicStepRecordPanel]Triplet
de: Triole
fr: Triolet
pl: Triola

source: [QuantizeSetup.TypePart]Triplet
de: Triole
fr: Triolet
pl: Triola

source: [FixedEBUR128Display]True Peak
de: True Peak
fr: True Peak
pl: Rzeczywisty szczytowy poziom sygnału

source: [UserLicenseDialog.ActivationOptions]Try the full version for a time limited demo period
de: Die Vollversion für einen begrenzten Zeitraum testen
fr: Essayez la version complète pendant une période limitée de démo
pl: Wypróbuj ograniczoną czasowo pełną wersję

source: [AudioEventPropertiesList]Tune
de: Stimmung
fr: Accorder
pl: Strój

source: [AudioEventMiniProperties.Table]Tune
de: Stimmung
fr: Accorder
pl: Strój

source: [AudioTrackInspector]Tune Mode
de: Tune-Modus
fr: Mode harmon.
pl: Dostrojenie:

source: [PlugInManager]Turn Plug-In Formats on or off
de: Plug-In-Formate ein- oder ausschalten
fr: Activer/désactiver formats de plug-in
pl: Włącz lub wyłącz format wtyczki

source: [PlugInManager]Type
de: Typ
fr: Type
pl: Typ

source: [NoteControllerLaneHeader]Type
de: Typ
fr: Type
pl: Typ

source: [ChordSelectorMiniParts]Type
de: Typ
fr: Type
pl: Typ

source: [ChordSelectorParts]Type
de: Typ
fr: Type
pl: Typ

source: [ChordEventMiniProperties]Type
de: Typ
fr: Type
pl: Typ

source: [EnvelopeBendMiniProperties]Type
de: Typ
fr: Type
pl: Typ

source: [SuspendGroupPopup]Type group number or name
de: Gruppennummer oder -name eingeben
fr: Saisir numéro ou nom de groupe
pl: Wprowadź numer lub nazwę grupy

source: [RecallMarkerPopup]Type marker number or name
de: Markernummer oder -name eingeben
fr: Saisir numéro ou nom de marqueur
pl: Wprowadź numer lub nazwę markera

source: [SelectScenePopup]Type scene number or name
de: Szenennummer oder -name eingeben
fr: Saisir le numéro ou nom de scène
pl: Podaj nazwę lub num er sceny

source: [SoundVariationEditorMain]Undo
de: Rückgängig
fr: Annuler
pl: Cofnij

source: [RecordPanel.Horizontal]Undo All Loops
de: Alle Loops zurücknehmen
fr: Annuler toutes boucles
pl: Cofnij wszystkie pętle

source: [RecordPanel.Horizontal]Undo Last Loop
de: Letzte Loop rückgängig
fr: Annuler la dernière boucle
pl: Cofnij ostatnią pętlę

source: [SurfacePlacementEditor]Ungrouped
de: Nicht gruppiert
fr: Non groupés
pl: Bez grupy

source: [ExtensionManager]Uninstall
de: Deinstallieren
fr: Désinstaller
pl: Odinstaluj

source: [MultitrackPropertyEditor]Update
de: Aktualisieren
fr: Mettre à jour
pl: Aktualizuj

source: [ProjectToolbar]Update
de: Aktualisieren
fr: Mettre à jour
pl: Aktualizuj

source: [ProjectTrackInspector]Update Loudness
de: Lautheit aktualisieren
fr: Actualiser la sonie
pl: Zaktualizuj głośność

source: [Command]Update Mastering Files
de: Masterdateien aktualisieren
fr: Mettre à jour les fichiers de mastering
pl: Zaktualizuj pliki masteringu

source: [SongUpdater]Update Mastering Files
de: Masterdateien aktualisieren
fr: Mettre à jour les fichiers de mastering
pl: Zaktualizuj pliki masteringu

source: [HomePage]Update Now
de: Jetzt aktualisieren
fr: Mettre à jour maintenant
pl: Zaktualizuj

source: [PatchSection]Update Patch
de: Patch aktualisieren
fr: Mettre à jour le patch
pl: Aktualizuj zestaw

source: [PlugInManager]Update Plug-In List
de: Plug-in-Liste aktualisieren
fr: Actualiser la liste des plug-ins
pl: Aktualizuj listę wtyczek

source: [Command]Update Plug-In List
de: Plug-in-Liste aktualisieren
fr: Actualiser la liste des plug-ins
pl: Aktualizuj listę wtyczek

source: [PerspectiveSelector]Upgrade
de: Upgrade
fr: Mettre à niveau
pl: Zaktualizuj

source: [Command]Upgrade
de: Upgrade
fr: Mettre à niveau
pl: Zaktualizuj

source: [BurnerSelectDialog]Use Burnproof
de: Burnproof verwenden
fr: Utiliser la technologie Burnproof
pl: Użyj Burnproof

source: [MusicDeviceOptions]Use MIDI Clock Start
de: MIDI-Clock Start senden
fr: Utiliser le démarrage d'horloge MIDI
pl: Użyj MIDI Clock Start

source: [AudioEngineOption]Use cache for timestretched audio files
de: Cache für Timestretch-Audiodateien verwenden
fr: Utiliser le cache pour les fichiers audio étirés par timestretch
pl: Użyj pamięci podręcznej dla rozciąganych plików audio

source: [AutoSaveOption]Use cached plug-in data on save
de: Zwischengespeicherte Plug-in-Daten bei Speichern verwenden
fr: Utiliser les données de plug-in en cache à la sauvegarde
pl: Użyj buforowanych danych wtyczki przy zapisie

source: [AudioEngineOption]Use dithering for playback and audio file export
de: Dithering für die Wiedergabe und den Audiodatei-Export verwenden
fr: Utiliser le dithering pour la lecture et l'exportation de fichier audio
pl: Użyj ditheringu dla odtwarzania i eksportu plików audio

source: [AudioSetup.Engine]Use native low latency monitoring instead of hardware monitoring
de: Natives Niedriglatenz-Mithören anstatt Hardware-Mithören verwenden
fr: Utiliser l'écoute native à faible latence à la place de l'écoute matérielle
pl: Użyj natywnego monitoringu o niskiej latencji zamiast monitoringu sprzętowego

source: [AudioFilePublisher]Use range of events
de: Bereich der Events verwenden
fr: Utiliser la plage d'événements
pl: Użyj zakresu obiektów

source: [AudioFilePublisher]Use range of track markers
de: Bereich der Trackmarker verwenden
fr: Utiliser la plage des marqueurs de piste
pl: Użyj zakresu markerów ścieżki

source: [AudioExport]Use realtime processing
de: Echtzeitverarbeitung
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym

source: [TrackExport]Use realtime processing
de: Echtzeitverarbeitung
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym

source: [VideoExport]Use realtime processing
de: Echtzeitverarbeitung
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym

source: [AudioFilePublisher]Use realtime processing
de: Echtzeitverarbeitung
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym

source: [ImageMaker]Use realtime processing
de: Echtzeitverarbeitung
fr: Utiliser le traitement en temps réel
pl: W czasie rzeczywistym

source: [AudioEngineOption]Use realtime processing to update mastering files
de: Echtzeitverarbeitung beim Aktualisieren der Masterdateien
fr: Utiliser le traitement en temps réel pour mettre à jour les fichiers de mastering
pl: Aktualizuj pliki masteringu w czasie rzeczywistym

source: [VideoCodecSelector]Use source codecs
de: Quellcodecs verwenden
fr: Utiliser les codecs de source
pl: Użyj kodeków źródłowych

source: [BurnerSelectDialog]Use temporary image file
de: Temporäre Imagedatei erstellen
fr: Utiliser fichier image temporaire
pl: Użyj tymczasowego obrazu pliku

source: [AudioIOSetup.InputDeviceInfo]Used
de: Verwendet
fr: Utilisé
pl: Użycie

source: [AudioIOSetup.OutputDeviceInfo]Used
de: Verwendet
fr: Utilisé
pl: Użycie

source: [PerformanceMonitor.Cache]Used
de: Verwendet
fr: Utilisé
pl: Użycie

source: [NewSong]User
de: Benutzer
fr: Utilisateur
pl: Użytkownik

source: [NewShow]User
de: Benutzer
fr: Utilisateur
pl: Użytkownik

source: [ContentLocationOption]User Data Location (Songs, Projects, Shows, Presets, etc.)
de: Ordner für Benutzerdaten (Songs, Projekte, Shows, Presets, etc.)
fr: Emplacement des données utilisateur (morceaux, projets, shows, presets, etc.)
pl: Lokalizacja danych użytkownika (utwory, projekty, występy, zestawy itp.)

source: [ChannelSelector]VCA
de: VCA
fr: VCA
pl: VCA

source: [ChannelOrganizerSetup]VCA connections
de: VCA-Verbindungen
fr: Connexions aux VCA
pl: Połączenia VCA

source: [EnvelopePointMiniProperties.Table]Value
de: Wert
fr: Valeur
pl: Wartość

source: [EnvelopeBendMiniProperties]Value
de: Wert
fr: Valeur
pl: Wartość

source: [AutomationTrackInspector]Value
de: Wert
fr: Valeur
pl: Wartość

source: [SoundVariationEditorHeader]Variation Inspector
de: Variationsinspektor
fr: Inspecteur de variation
pl: Inspektor wariacji

source: [InspectorSectionVariation]Variation Number
de: Variationsnummer
fr: Numéro de variation
pl: Numer wariacji

source: [SoundVariationPlaybackHeader]Variations
de: Variationen
fr: Variations
pl: Wariacje

source: [PatternInspector]Variations
de: Variationen
fr: Variations
pl: Wariacje

source: [InspectorSectionFolder]Variations Folder
de: Variationenordner
fr: Dossier Variations
pl: Folder wariacji

source: [NoteEventProperties]Velocity
de: Anschlag
fr: Vélocité
pl: Dynamika

source: [MusicPartProperties]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [MusicPartMiniProperties.Table]Velocity
de: Anschlag
fr: Vélocité
pl: Dynamika

source: [MusicTrackInspector]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [ChordTrackInspector]Velocity
de: Anschlagstärke
fr: Vélocité
pl: Dynamika

source: [QuantizeSetup.OptionsPart]Velocity
de: Anschlag
fr: Vélocité
pl: Dynamika

source: [PlugInManager]Vendor
de: Hersteller
fr: Vendeur
pl: Dostawca

source: [PlugInFileInfo]Vendor:
de: Hersteller:
fr: Vendeur:
pl: Dostawca:

source: [SetListHeader]Venue
de: Ort
fr: Site
pl: Miejsce

source: [ShowMetaInfoOption]Venue
de: Ort
fr: Site
pl: Miejsce

source: [ExtensionPropertiesInplace]Version
de: Version
fr: Version
pl: Wersja

source: [NoteEventProperties]Vertical Snap On/Off
de: Vertikales Raster an/aus
fr: Magnétisme vertical On/Off
pl: Włącz/Wyłącz dopasowanie w pionie

source: [VideoExport]Video
de: Video
fr: Vidéo
pl: Wideo

source: [VideoCodecSelector]Video Codec
de: Video-Codec
fr: Codec vidéo
pl: Kodek wideo

source: [VideoExport]Video Format
de: Videoformat
fr: Format vidéo
pl: Format wideo

source: [VideoPlayer]Video Not Loaded
de: Video nicht geladen
fr: Vidéo non chargée
pl: Nie wczytano wideo

source: [VideoPlayer]Video Offset
de: Video Offset
fr: Offset vidéo
pl: Przesunięcie wideo

source: [VideoOffset]Video Offset
de: Video Offset
fr: Offset vidéo
pl: Przesunięcie wideo

source: [VideoPlayer]Video Options
de: Video-Optionen
fr: Options vidéo
pl: Opcje wideo

source: [VideoPlayer]Video Support Not Installed
de: Video-Unterstützung nicht installiert
fr: Prise en charge de la vidéo non installé
pl: Obsługa wideo nie jest zainstalowana

source: [Command]View
de: Ansicht
fr: Afficher
pl: Widok

source: [HomePage]View Release Notes
de: Versionshinweise anzeigen
fr: Afficher les notes de version
pl: Pokaż informacje o wersji

source: [AddPlayerDialog]Virtual Instrument
de: Virtuelles Instrument
fr: Instrument virtuel
pl: Wirtualny instrument

source: [ChannelOrganizerSetup]Visibility
de: Sichtbarkeit
fr: Visibilité
pl: Widoczność

source: [SnapshotRecallOptionsContent]Visibility
de: Sichtbarkeit
fr: Visibilité
pl: Widoczność

source: [InplaceOptions]Visibility
de: Sichtbarkeit
fr: Visibilité
pl: Widoczność

source: [ArtworkPage]Visit Artist Website
de: Künstler-Webseite anzeigen
fr: Visiter le site web de l'artiste
pl: Odwiedź stronę artysty

source: [PackageVolumeInfo]Visit Website
de: Webseite anzeigen
fr: Visiter le site web
pl: Odwiedź stronę

source: [PlugInFileInfo]Visit Website
de: Webseite anzeigen
fr: Visiter le site web
pl: Odwiedź stronę

source: [ScoreEditorToolPaletteNotes]Voice
de: Stimme
fr: Voix
pl: Głos

source: [AutomationOption]Volume
de: Lautstärke
fr: Volume
pl: Głośność

source: [SnapshotRecallOptionsContent]Volume
de: Lautstärke
fr: Volume
pl: Głośność

source: [EditGroupMiniProperties]Volume
de: Lautstärke
fr: Volume
pl: Głośność

source: [AudioPreviewPlayer]Volume
de: Lautstärke
fr: Volume
pl: Głośność

source: [ImportSongDataOptions]Volume &amp; Pan
de: Lautstärke und Pan
fr: Volume &amp; Pan
pl: Głośność i panorama

source: [ProjectFader]Volume: @value[]
de: Lautstärke: @value[]
fr: Volume: @value[]
pl: Głośność: @value[]

source: [Analyser]WF
de: WF
fr: WF
pl: WF

source: [Command]Website
de: Webseite
fr: Site Web
pl: Strona internetowa

source: [ArtistProfile]Website
de: Webseite
fr: Site Web
pl: Strona internetowa

source: [SongMetaInfoOption]Website
de: Webseite
fr: Site Web
pl: Strona internetowa

source: [UserLicenseDialog.ActivationPage]Welcome! To authorize this computer for the use of $APPNAME, please select your version and activate it below.
de: Willkommen! Um $APPNAME auf diesem Computer freizuschalten, wählen Sie bitte Ihre Version und aktivieren Sie sie unten.
fr: Bienvenue! Pour autoriser cet ordinateur à employer $APPNAME, veuillez sélectionner votre version et l'activer ci-dessous.
pl: Witamy! Aby autoryzować ten komputer do korzystania ze $APPNAME, wybierz twoją wersję i aktywowuj ją poniżej.

source: [StartupOption]When $APPNAME starts
de: Wenn $APPNAME gestartet wird
fr: Au lancement de $APPNAME
pl: Po uruchomieniu $APPNAME
