Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [MelodynePlaceholder]With Melodyne you can modify pitch, timing, loudness, and other properties of single notes in your audio material, from tiny intonation correction up to complete reworking.
de: Mit Melodyne können Sie Tonhöhe, Timing, Lautstärke und andere Eigenschaften einzelner Noten in Ihrem Audiomaterial bearbeiten. Von gezielten Intonations-Korrekturen bis hin zum Komplett-Umbau.
fr: Avec Melodyne, vous pouvez modifier la hauteur, le timing, le volume et d'autres propriétés de notes individuelles au sein des données audio, de l'infime correction d'intonation à la recomposition complète.
pl: Z Melodyne możesz modyfikować wysokość, timing, głośność i inne właściwości pojedynczych nut w Twoim materiale audio, od drobnej korekty intonacji po kompletne przetworzenie materiału.

source: [AudioExport]Write tempo to audio files
de: Tempo in Audiodateien schreiben
fr: Écrire le tempo dans les fichiers audio
pl: Zapisz tempo do plików audio

source: [TrackExport]Write tempo to audio files
de: Tempo in Audiodateien schreiben
fr: Écrire le tempo dans les fichiers audio
pl: Zapisz tempo do plików audio

source: [DocumentTemplateSaveDialog]X
de: X
fr: X
pl: X

source: [SongMetaInfoOption]Year
de: Jahr
fr: Année
pl: Rok

source: [TitleAlbumNotes]Year
de: Jahr
fr: Année
pl: Rok

source: [DetailedInfoTable]Year
de: Jahr
fr: Année
pl: Rok

source: [TaskListDialog]Yes
de: Ja
fr: Oui
pl: Tak

source: [EventListDialog]Yes
de: Ja
fr: Oui
pl: Tak

source: [SendToNotionInner]You can also send audio files to Notion from the file browser.
de: Es können auch Audiodateien aus dem Dateibrowser an Notion gesendet werden.
fr: Vous pouvez aussi envoyer des fichiers audio à Notion depuis le navigateur de fichiers.
pl: Możesz także wysłać pliki audio do Notion z przeglądarki plików.

source: [ContentLocationSelector]You can change this location later in the Preference window.
de: Sie können diesen Ordner später im Einstellungenfenster veränden.
fr: Vous pourrez changer cet emplacement plus tard en fenêtre Préférences
pl: Możesz później zmienić tą lokalizację w oknie preferencji.

source: [AppStoreWelcome]You can then select $APPNAME Installation from the $APPNAME menu to install the additional content.
de: Danach können Sie "$APPNAME Installation" aus dem $APPNAME-Menü verwenden, um die Inhalte zu installieren.
fr: Vous pouvez alors sélectionner Installation de $APPNAME dans le menu $APPNAME pour installer le contenu supplémentaire.
pl: Możesz wybrać pozycję Instalacja $APPNAME z menu $APPNAME, aby zainstalować dodatkową zawartość.

source: [UserLicenseExpired]Your demo period has ended. We hope you enjoyed using $APPNAME and made some great music. If you would like to purchase a copy of $APPNAME now, please visit our shop or a local dealer.
de: Ihr Demozeitraum ist abgelaufen. Wir hoffen, Sie konnten $APPNAME kreativ zum Musik machen nutzen. Wenn Sie $APPNAME jetzt erwerben möchten, besuchen Sie bitte unseren Onlineshop oder einen Händler in Ihrer Nähe.
fr: Votre période de démo est terminée. Nous espérons que vous avez apprécié l'emploi de $APPNAME et avez fait de la bonne musique. Si vous souhaitez maintenant acheter une copie de $APPNAME, rendez visite à notre boutique en ligne ou à un revendeur local.
pl: Twój okres próbny zakończył się. Mamy nadzieję, że byłeś zadowolony z $APPNAME i stworzyłeś z nim świetną muzykę. Jeżeli chcesz zakupić $APPNAME, odwiedź nasz sklep lub lokalnego dilera.

source: [SongContestDialog]Your e-mail address
de: Ihre E-Mailadresse
fr: Votre adresse e-mail
pl: Twój adres email

source: [Setup]Zero Latency Monitoring
de: Zero Latency Monitoring
fr: Écoute sans latence
pl: Monitoring bez latencji

source: [ScoreEditor]Zoom
de: Zoom
fr: Zoom
pl: Powiększenie

source: [ChordSelectorParts]b7
de: b7
fr: b7
pl: b7

source: [FixedEBUR128Display]dB
de: dB
fr: dB
pl: dB

source: [LoudnessInfoTable]dB
de: dB
fr: dB
pl: dB

source: [TempoTrackControls]max
de: max
fr: max
pl: maks.

source: [TempoTrackControls]min
de: min
fr: min
pl: min.

source: [AudioIOSetup.OutputDeviceInfo]mix
de: mix
fr: mix
pl: miks

source: [ChordSelectorParts]sus2
de: sus2
fr: sus2
pl: Zawieszony sus2

source: [ChordSelectorParts]sus4
de: sus4
fr: sus4
pl: Zawieszony sus4

source: [ArtistProfile]x
de: x
fr: x
pl: X

source: [TagListItem]x
de: x
fr: x
pl: X

source: [SongMetaInfoOption]x
de: x
fr: x
pl: X

source: [DetailedInfoTable]x
de: x
fr: x
pl: X

source: [SetListHeader]x
de: X
fr: X
pl: X

source: [ShowMetaInfoOption]x
de: X
fr: X
pl: X
