Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-menu.po
Languages: de

source: [Menu]$APPCOMPANY Shop
de: $APPCOMPANY-Shop

source: [Menu]$APPNAME
de: $APPNAME

source: [Menu]$APPNAME Activation
de: $APPNAME Aktivierung

source: [Menu]$APPNAME Extensions
de: $APPNAME Erweiterungen

source: [Menu]$APPNAME Installation
de: $APPNAME Installation

source: [Menu]$APPNAME Packages
de: $APPNAME Pakete

source: [Menu]$APPNAME Reference Manual
de: $APPNAME Benutzerhandbuch

source: [Menu]$APPNAME Website
de: $APPNAME Webseite

source: [Menu]About $APPNAME
de: Über $APPNAME

source: [Menu]Activate Purchased Items
de: Gekaufte Artikel aktivieren

source: [Menu]Add Backing Track Player
de: Backing Track-Player hinzufügen

source: [Menu]Add Layer
de: Ebene hinzufügen

source: [Menu]Add Player
de: Player hinzufügen

source: [Menu]Add Real Instrument Player
de: Instrumenten-Player hinzufügen

source: [Menu]Add Setlist Item
de: Setlistenelement hinzufügen

source: [Menu]Additional Views
de: Weitere Ansichten

source: [Menu]Application
de: Anwendung

source: [Menu]Arm Track
de: Spuraufnahme aktivieren

source: [Menu]Audio
de: Audio

source: [Menu]Automation
de: Automation

source: [Menu]Backup and Restore
de: Sichern und Wiederherstellen

source: [Menu]Browser
de: Browser

source: [Menu]Burn Audio CD
de: Audio-CD brennen

source: [Menu]CD Protocol
de: CD-Protokoll

source: [Menu]Check for Updates
de: Nach Updates suchen

source: [Menu]Chord Display
de: Akkordanzeige

source: [Menu]Close
de: Schließen

source: [Menu]Close All
de: Alle schließen

source: [Menu]Console
de: Konsole

source: [Menu]Controls
de: Bedienelemente

source: [Menu]Copy
de: Kopieren

source: [Menu]Copy External Files
de: Externe Dateien kopieren

source: [Menu]Create Diagnostics Report
de: Diagnosebericht erzeugen

source: [Menu]Create Ranges
de: Bereichsauswahl erzeugen

source: [Menu]Create Ranges on Tracks
de: Bereichsauswahl auf Spuren erzeugen

source: [Menu]Cut
de: Ausschneiden

source: [Menu]Delete
de: Löschen

source: [Menu]Delete Time
de: Bereich löschen

source: [Menu]Delete Undo History
de: Bearbeitungsschritte löschen

source: [Menu]Deselect All
de: Auswahl aufheben

source: [Menu]Deselect All on Tracks
de: Auswahl auf Spuren aufheben

source: [Menu]Digital Release
de: Digitale Ausgabe

source: [Menu]Disable Setlist Item
de: Setlistenelement deaktivieren

source: [Menu]Disable Track
de: Track deaktivieren

source: [Menu]Dissolve Group
de: Gruppierung auflösen

source: [Menu]Duplicate
de: Duplizieren

source: [Menu]Duplicate (complete)
de: Duplizieren (vollständig)

source: [Menu]Duplicate Layer
de: Ebene duplizieren

source: [Menu]Duplicate Player
de: Player duplizieren

source: [Menu]Duplicate Setlist Item
de: Setlistenelement duplizieren

source: [Menu]Duplicate Shared
de: Duplizieren als gemeinsam verwendet

source: [Menu]Duplicate and Insert
de: Duplizieren und Einfügen

source: [Menu]Edit
de: Bearbeiten

source: [Menu]Edit Track
de: Spur bearbeiten

source: [Menu]Editor
de: Editor

source: [Menu]Enable Play Start Marker
de: Wiedergabestartmarker aktivieren

source: [Menu]Enable Setlist Item
de: Setlistenelement aktivieren

source: [Menu]Enable Track
de: Track aktivieren

source: [Menu]Event
de: Event

source: [Menu]Export Mixdown
de: Mix exportieren

source: [Menu]Export Stems
de: Stems exportieren

source: [Menu]Export Video
de: Video exportieren

source: [Menu]External Sync Options
de: Externe Sync-Optionen

source: [Menu]FaderPort User Guide
de: FaderPort Anleitung

source: [Menu]File
de: Datei

source: [Menu]Fullscreen
de: Vollbildansicht

source: [Menu]Goto Loop End
de: Zu Loopende springen

source: [Menu]Goto Loop Start
de: Zu Loopanfang springen

source: [Menu]Goto Marker
de: Zu Marker springen

source: [Menu]Goto Next Event
de: Zum nächsten Event springen

source: [Menu]Goto Next Marker
de: Zum nächsten Marker springen

source: [Menu]Goto Next Setlist Item
de: Gehe zum nächsten Setlistenelement

source: [Menu]Goto Next Track
de: Zum nächsten Track springen

source: [Menu]Goto Previous Event
de: Zum vorherigen Event springen

source: [Menu]Goto Previous Marker
de: Zum vorherigen Marker springen

source: [Menu]Goto Previous Setlist Item
de: Gehe zum vorherigen Setlistenelement

source: [Menu]Goto Previous Track
de: Zum vorherigen Track springen

source: [Menu]Goto Time
de: Zur Zeitposition springen

source: [Menu]Group Selected Tracks
de: Ausgewählte Spuren gruppieren

source: [Menu]Help
de: Hilfe

source: [Menu]History
de: Verlauf

source: [Menu]Ignore Plug-In Latency
de: Plug-in-Latenz nicht berücksichtigen

source: [Menu]Import File
de: Datei importieren

source: [Menu]Import Song Data
de: Songdaten importieren

source: [Menu]Info View
de: Infofenster

source: [Menu]Insert Marker
de: Marker einfügen

source: [Menu]Insert Silence
de: Stille einfügen

source: [Menu]Inspector
de: Inspektor

source: [Menu]Invert Selection
de: Auswahl umkehren

source: [Menu]Keyboard Shortcuts
de: Tastaturbefehle

source: [Menu]Layers
de: Ebenen

source: [Menu]Locate Missing Devices
de: Fehlende Geräte suchen

source: [Menu]Locate Missing Files
de: Fehlende Dateien suchen

source: [Menu]Locate Selection
de: Zur Auswahl positionieren

source: [Menu]Locate Selection End
de: Zum Ende der Auswahl positionieren

source: [Menu]Login
de: Anmeldung

source: [Menu]Loop Active
de: Loop aktiv

source: [Menu]Loop Follows Selection
de: Loopbereich folgt Auswahl

source: [Menu]Loop Selection
de: Loop auf Auswahl setzen

source: [Menu]Loop Selection Snapped
de: Loop auf Auswahl setzen mit Raster

source: [Menu]Loop Setlist Item
de: Setlistenelement wiederholen

source: [Menu]MIDI Monitor
de: MIDI-Monitor

source: [Menu]Make DDP Image
de: DDP-Image erstellen

source: [Menu]Make Image
de: Image erstellen

source: [Menu]Marker 1
de: Marker 1

source: [Menu]Marker 2
de: Marker 2

source: [Menu]Marker 3
de: Marker 3

source: [Menu]Marker 4
de: Marker 4

source: [Menu]Marker 5
de: Marker 5

source: [Menu]Marker 6
de: Marker 6

source: [Menu]Marker 7
de: Marker 7

source: [Menu]Messages
de: Mitteilungen

source: [Menu]Metronome Setup
de: Metronomeinstellungen

source: [Menu]Monitor Track
de: Spur mithören

source: [Menu]Move to Cursor
de: Zum Cursor verschieben

source: [Menu]Move to Origin
de: Zum Dateiursprung verschieben

source: [Menu]Mute Track
de: Spur stummschalten

source: [Menu]New Project
de: Neues Projekt

source: [Menu]New Show
de: Neue Show

source: [Menu]New Song
de: Neuer Song

source: [Menu]Next Parameter
de: Nächster Parameter

source: [Menu]Note Repeat
de: Notenwiederholung

source: [Menu]Nudge
de: Event verschieben

source: [Menu]Nudge Back
de: Nach hinten schieben

source: [Menu]Nudge Bar
de: Taktweise nach vorne schieben

source: [Menu]Nudge Bar Back
de: Taktweise nach hinten schieben

source: [Menu]Open
de: Öffnen

source: [Menu]Open Settings Folder
de: Einstellungsordner zeigen

source: [Menu]Options
de: Optionen

source: [Menu]Paste
de: Einfügen

source: [Menu]Paste at Original Position
de: An Originalposition einfügen

source: [Menu]Perform
de: Perform

source: [Menu]Performance Monitor
de: Leistungsanzeige

source: [Menu]Plug-In Manager
de: Plug-in-Manager

source: [Menu]Preferences
de: Einstellungen

source: [Menu]Previous Parameter
de: Vorheriger Parameter

source: [Menu]Print Score
de: Notation drucken

source: [Menu]Project
de: Projekt

source: [Menu]Project Setup
de: Projekteinstellungen

source: [Menu]Quit
de: Beenden

source: [Menu]Quit $APPNAME
de: $APPNAME beenden

source: [Menu]Record Panel
de: Aufnahmeoptionen

source: [Menu]Redo
de: Wiederholen

source: [Menu]Redo Visibility Change
de: Sichtbarkeitsänderung wiederholen

source: [Menu]Redo Zoom
de: Zoom wiederholen

source: [Menu]Remaining Record Time
de: Verbleibende Aufnahmezeit

source: [Menu]Remove Layer
de: Ebene entfernen

source: [Menu]Remove Player
de: Player entfernen

source: [Menu]Remove Setlist Item
de: Setlistenelement entfernen

source: [Menu]Remove Track
de: Spur entfernen

source: [Menu]Remove Unused Files
de: Nicht verwendete Dateien entfernen

source: [Menu]Rename
de: Umbenennen

source: [Menu]Rename Layer
de: Ebene umbenennen

source: [Menu]Reset Window Positions
de: Fensterpositionen zurücksetzen

source: [Menu]Restore Version
de: Version wiederherstellen

source: [Menu]Restore Zoom State
de: Zoomstatus wiederherstellen

source: [Menu]Return to Start on Stop
de: Zur Startposition zurück bei Stopp

source: [Menu]Return to Zero
de: Zum Anfang

source: [Menu]Revert
de: Wiederherstellen

source: [Menu]Save
de: Speichern

source: [Menu]Save As
de: Speichern unter

source: [Menu]Save As Template
de: Als Vorlage speichern

source: [Menu]Save New Version
de: Neue Version speichern

source: [Menu]Save to New Folder
de: In neuem Ordner speichern

source: [Menu]Scratch Pad
de: Scratch Pad

source: [Menu]Select
de: Auswählen

source: [Menu]Select All
de: Alles auswählen

source: [Menu]Select All in Loop
de: Alles im Loop auswählen

source: [Menu]Select All on Tracks
de: Alles auf Spuren auswählen

source: [Menu]Select Events in Range
de: Events im Bereich auswählen

source: [Menu]Select Muted Events
de: Stumme Events auswählen

source: [Menu]Select from Event to End
de: Von Event bis Spurende auswählen

source: [Menu]Select from Start to Event
de: Von Spuranfang bis Event auswählen

source: [Menu]Send to Notion
de: An Notion senden

source: [Menu]Set Bar Offset to Cursor
de: Taktversatz zum Cursor

source: [Menu]Set Frame Offset to Cursor
de: Frameversatz zum Cursor

source: [Menu]Set Play Start Marker
de: Wiedergabestartmarker setzen

source: [Menu]Set Start and End to Selection
de: Start und Ende auf Auswahl setzen

source: [Menu]Set Time Offset to Cursor
de: Zeitversatz zum Cursor

source: [Menu]Setlist Item 1
de: Setlistenelement 1

source: [Menu]Setlist Item 2
de: Setlistenelement 2

source: [Menu]Setlist Item 3
de: Setlistenelement 3

source: [Menu]Setlist Item 4
de: Setlistenelement 4

source: [Menu]Setlist Item 5
de: Setlistenelement 5

source: [Menu]Setlist Item 6
de: Setlistenelement 6

source: [Menu]Setlist Item 7
de: Setlistenelement 7

source: [Menu]Show
de: Show

source: [Menu]Show Automation
de: Automation zeigen

source: [Menu]Show Channel Editor
de: Kanaleditor öffnen

source: [Menu]Show Cloud
de: Cloud anzeigen

source: [Menu]Show Effects
de: Effekte anzeigen

source: [Menu]Show Files
de: Dateien anzeigen

source: [Menu]Show Home Page
de: Homepage anzeigen

source: [Menu]Show Instrument Editor
de: Instrumenteneditor öffnen

source: [Menu]Show Instruments
de: Instrumente anzeigen

source: [Menu]Show Loops
de: Loops anzeigen

source: [Menu]Show Media Folder in Explorer
de: Medienordner im Explorer zeigen

source: [Menu]Show Media Folder in Finder
de: Medienordner im Finder zeigen

source: [Menu]Show Pool
de: Pool anzeigen

source: [Menu]Show Setup
de: Showeinstellungen

source: [Menu]Show Shop
de: Shop anzeigen

source: [Menu]Show in Console
de: In Konsole anzeigen

source: [Menu]Solo Layer
de: Ebene solo

source: [Menu]Solo Track
de: Spur solo

source: [Menu]Song
de: Song

source: [Menu]Song Information
de: Songinformationen

source: [Menu]Song Setup
de: Songeinstellungen

source: [Menu]Split
de: Schneiden

source: [Menu]Split Loop
de: An Loopgrenzen teilen

source: [Menu]Start
de: Start

source: [Menu]Start Page
de: Startseite

source: [Menu]Stop
de: Stopp

source: [Menu]Store Zoom State
de: Zoomstatus speichern

source: [Menu]Sync to External Devices
de: Externe Synchronisierung

source: [Menu]System Information
de: Systeminformationen

source: [Menu]Time Display
de: Zeitanzeige

source: [Menu]Toggle Detached Console
de: Konsole ein-/auskoppeln

source: [Menu]Toggle Detached Editor
de: Editor ein-/auskoppeln

source: [Menu]Toggle Floating Windows
de: Fenster ein-/ausblenden

source: [Menu]Toggle Optional Views
de: Arbeitsflächen ein-/ausblenden

source: [Menu]Toggle Read
de: Read umschalten

source: [Menu]Toggle Zoom
de: Zoom umschalten

source: [Menu]Touch
de: Touch

source: [Menu]Track
de: Spur

source: [Menu]Track List
de: Spurliste

source: [Menu]Transfers
de: Transfers

source: [Menu]Transform
de: Transformieren

source: [Menu]Transform to Audio Track
de: In Audiospur transformieren

source: [Menu]Transform to Instrument Track
de: In Instrumentenspur transformieren

source: [Menu]Transform to Realtime Audio
de: Zu Echtzeit-Audio transformieren

source: [Menu]Transform to Rendered Audio
de: Zu berechnetem Audio transformieren

source: [Menu]Transport
de: Transport

source: [Menu]Undo
de: Rückgängig

source: [Menu]Undo Visibility Change
de: Sichtbarkeitsänderung rückgängig

source: [Menu]Undo Zoom
de: Zoom rückgängig

source: [Menu]Update Mastering File
de: Masterdatei aktualisieren

source: [Menu]Update Mastering Files
de: Masterdateien aktualisieren

source: [Menu]Upgrade $APPNAME
de: Upgrade $APPNAME

source: [Menu]Video Player
de: Video-Player

source: [Menu]View
de: Ansicht

source: [Menu]View Release Notes
de: Versionshinweise anzeigen

source: [Menu]Visibility
de: Sichtbarkeit

source: [Menu]Windows
de: Fenster

source: [Menu]Zoom
de: Zoom

source: [Menu]Zoom Full
de: Alles zeigen

source: [Menu]Zoom In
de: Vergrößern

source: [Menu]Zoom In Vertical
de: Vertikal vergrößern

source: [Menu]Zoom Out
de: Verkleinern

source: [Menu]Zoom Out Vertical
de: Vertikal verkleinern

source: [Menu]Zoom to Loop
de: Ansicht an Loop anpassen

source: [Menu]Zoom to Selection
de: Ansicht an Auswahl anpassen

source: [Menu]Zoom to Selection Horizontally
de: Ansicht horizontal an Auswahl anpassen
