Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [AudioBendPanel.ActionPart]Autofill
de: Autofill
fr: Auto-assignation
pl: Auto-wypełnienie

source: [MusicEditor.ToolGroup2]Automatically Quantize Selected Notes
de: Ausgewählte Noten automatisch quantisieren
fr: Quantifier automatiquement les notes sélectionnées
pl: Automatycznie kwantyzuj zaznaczone nuty

source: [AutomationOption]Automatically add envelopes for all touched parameters
de: Automationskurven für alle berührten Parameter erzeugen
fr: Ajouter automatiquement des enveloppes pour tous les paramètres touchés
pl: Automatycznie dodawaj obwiednie dla wszystkich poruszonych parametrów

source: [AutomationOption]Automatically create automation tracks for channels
de: Automationsspuren für Kanäle automatisch erzeugen
fr: Créer automatiquement des pistes d'automation pour les canaux
pl: Automatycznie twórz ścieżki automatyki dla kanałów

source: [ImportSongDataOptions]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [MusicEnvelopeDialog]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [AutomationTrackDialog]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [Command]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [TrackInspectorAutomationControls]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [ProjectAutomationPanel]Automation
de: Automation
fr: Automation
pl: Automatyka

source: [FXEditorHeaderRow2]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [TrackInspectorAutomationControls]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [AutomationModeBoxNarrow]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [AutomationModeBox]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [AutomationAspectFirstRow]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [ProjectFader]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [ProjectAutomationControls]Automation Mode
de: Automationsmodus
fr: Mode d'automation
pl: Tryb automatyki

source: [TrackListEmbeddedInspector]Automation Tracks
de: Automationsspuren
fr: Pistes d'automation
pl: Ścieżki automatyki

source: [AutomationOption]Automation follows events
de: Automation folgt Events
fr: Automation asservie aux événements
pl: Automatyka jest przypisana do obiektów

source: [InplaceOptions]Automation follows events
de: Automation folgt Events
fr: Automation asservie aux événements
pl: Automatyka jest przypisana do obiektów

source: [ChannelSelector]Aux
de: Aux
fr: Aux
pl: Pomocnicze

source: [SpectrumMeterSettings]Averaging Speed
de: Mittelungsgeschwindigkeit
fr: Vitesse d'intégration
pl: Prędkość średniej

source: [SpectrumMeterSettings]Avg.
de: Mittel
fr: Moy.
pl: Śr.

source: [QuantizeSetup.PresetPart]B
de: B
fr: B
pl: B

source: [MusicStepRecordPanel]Back
de: Zurück
fr: Retour
pl: Cofnij

source: [UserLicenseDialog.OfflinePage]Back to Activation
de: Zurück zur Aktivierung
fr: Retour à l'activation
pl: Wróć do aktywacji

source: [ColorSchemeOption.Main]Background
de: Hintergrund
fr: Arrière-plan
pl: Tło

source: [AddPlayerDialog]Backing Track
de: Backing Track
fr: Piste d'accompagnement
pl: Ścieżka podkładu

source: [MusicTrackInspector.ProgramSelector]Bank
de: Bank
fr: Banque
pl: Bank

source: [VirtualInstrumentPlayer.ProgramSelector]Bank
de: Bank
fr: Banque
pl: Bank

source: [ScorePageLayout]Bar Numbers
de: Taktnummern
fr: Numéros de mesure
pl: Numeracja taktów

source: [SongSetup]Bar Offset
de: Taktversatz
fr: Décalage des mesures
pl: Przesunięcie taktów

source: [Metronome]Bars
de: Takte
fr: Mesures
pl: Takty

source: [NoteRepeater]Base
de: Basis
fr: Base
pl: Podstawa

source: [NoteRepeater]Base Pitch for Key Remote
de: Basistonhöhe für Key Remote
fr: Hauteur de base – Mode clavier
pl: Bazowa wysokość klawiatury zewnętrznej

source: [NoteRepeater]Base Pitch for Single Mode
de: Basistonhöhe für Single-Modus
fr: Hauteur de base – Mode simple
pl: Bazowa wysokość trybu stałej nuty

source: [ChordSelectorMiniParts]Bass
de: Bass
fr: Basse
pl: Bas

source: [ChordSelectorParts]Bass
de: Bass
fr: Basse
pl: Bas

source: [ChordEventMiniProperties]Bass
de: Bass
fr: Basse
pl: Bas

source: [Metronome]Beat
de: Zählzeit
fr: Battement
pl: Bit

source: [AudioBendPanel.MarkerPart]Bend Marker
de: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend

source: [AudioEventPropertiesList]Bend Marker
de: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend

source: [AudioEventMiniProperties.Table]Bend Marker
de: Bend Marker
fr: Marqueur d'étirement
pl: Markery Audio Bend

source: [AudioExport]Between Each Marker
de: Zwischen jedem Marker
fr: Entre tous les marqueurs
pl: Pomiędzy wszystkimi markerami

source: [TrackExport]Between Each Marker
de: Zwischen jedem Marker
fr: Entre tous les marqueurs
pl: Pomiędzy wszystkimi markerami

source: [AudioExport]Between Loop
de: Loopbereich
fr: Dans la boucle
pl: Zawartość pętli

source: [TrackExport]Between Loop
de: Loopbereich
fr: Dans la boucle
pl: Zawartość pętli

source: [VideoExport]Between Loop
de: Loopbereich
fr: Dans la boucle
pl: Zawartość pętli

source: [AudioExport]Between Selected Markers
de: Zwischen ausgewählten Markern
fr: Entre les marqueurs sélectionnés
pl: Pomiędzy wybranymi markerami

source: [TrackExport]Between Selected Markers
de: Zwischen ausgewählten Markern
fr: Entre les marqueurs sélectionnés
pl: Pomiędzy wybranymi markerami

source: [VideoExport]Between Selected Markers
de: Zwischen ausgewählten Markern
fr: Entre les marqueurs sélectionnés
pl: Pomiędzy wybranymi markerami

source: [AudioExport]Between Song Start/End Marker
de: Zwischen Song Start/End Marker
fr: Entre les marqueurs de début/fin de morceau
pl: Pomiędzy markerami startu/końca utworu

source: [TrackExport]Between Song Start/End Marker
de: Zwischen Song Start/End Marker
fr: Entre les marqueurs de début/fin de morceau
pl: Pomiędzy markerami startu/końca utworu

source: [VideoExport]Between Song Start/End Marker
de: Zwischen Song Start/End Marker
fr: Entre les marqueurs de début/fin de morceau
pl: Pomiędzy markerami startu/końca utworu

source: [PlugInManager]Blocklist
de: Blocklist
fr: Liste de blocage
pl: Lista blokowania

source: [MusicBounceDialog]Bounce All
de: Alles als Audiodatei
fr: Tout convertir
pl: Wygeneruj wszystko

source: [MusicBounceDialog]Bounce Instrument Parts
de: Audiodatei aus Instrumentenparts erzeugen
fr: Convertir les parties instruments
pl: Wygeneruj audio z partii instrumentów

source: [MusicBounceDialog]Bounce Track
de: Audiodatei aus Spur erzeugen
fr: Convertir la piste
pl: Wygeneruj audio ze ścieżki

source: [TransportPanel]Browse
de: Browse
fr: Parcourir
pl: Przeglądaj

source: [ProjectTransport]Browse
de: Browse
fr: Parcourir
pl: Przeglądaj

source: [ShowTransport]Browse
de: Browse
fr: Parcourir
pl: Przeglądaj

source: [BrowserHomeContent]Browse $APPNAME loop libraries
de: $APPNAME Loop-Bibliotheken durchsuchen
fr: Parcourir les bibliothèques de boucles de $APPNAME
pl: Przeglądaj biblioteki pętli $APPNAME

source: [SlotNodeEditHeader]Browse Presets
de: Presets durchsuchen
fr: Parcourir les presets
pl: Przeglądaj zestawy

source: [SoundVariationEditorMain]Browse Presets
de: Presets durchsuchen
fr: Parcourir les presets
pl: Przeglądaj zestawy

source: [PitchNameEditor]Browse Presets
de: Presets durchsuchen
fr: Parcourir les presets
pl: Przeglądaj zestawy

source: [QuantizeSetup.PresetPart]Browse Presets
de: Presets durchsuchen
fr: Parcourir les Presets
pl: Przeglądaj zestawy

source: [BrowserHomeContent]Browse files and folders
de: Dateien und Ordner durchsuchen
fr: Parcourir les fichiers et dossiers
pl: Przeglądaj pliki i foldery

source: [Browser]Browser
de: Browser
fr: Navigateur
pl: Przeglądarka

source: [Command]Browser
de: Browser
fr: Navigateur
pl: Przeglądarka

source: [ProjectBrowser]Browser
de: Browser
fr: Navigateur
pl: Przeglądarka

source: [ShowBrowser]Browser
de: Browser
fr: Navigateur
pl: Przeglądarka

source: [BurnerSelectDialog]Burn
de: Brennen
fr: Graver
pl: Wypal

source: [ProjectToolbar]Burn
de: Brennen
fr: Graver
pl: Wypal

source: [BurnerSelectDialog]Burn Audio CD
de: Audio-CD brennen
fr: Graver un CD audio
pl: Wypal CD audio

source: [FolderTrackControlsContent]Bus Channel
de: Buskanal
fr: Canal de bus
pl: Kanał szyny

source: [ChannelSelector]Busses
de: Busse
fr: Bus
pl: Szyny

source: [SendToNotionNoTargets]Buy Notion
de: Notion kaufen
fr: Acheter Notion
pl: Zakup Notion

source: [MutableMicroViewBypass]Bypass
de: Bypass
fr: Bypass
pl: Pomiń

source: [AudioEventPropertiesList]Bypass
de: Bypass
fr: Bypass
pl: Pomiń

source: [AudioEventMiniProperties.Table]Bypass
de: Bypass
fr: Bypass
pl: Pomiń

source: [ProjectEventMiniProperties.Table]Bypass
de: Bypass
fr: Bypass
pl: Pomiń

source: [FXEditorHeaderRow1]Bypass (automatable)
de: Bypass (automatisierbar)
fr: Bypass (automatisable)
pl: Pomiń (automatyzowalne)

source: [SlotNodeEditHeader]Bypass (automatable)
de: Bypass (automatisierbar)
fr: Bypass (automatisable)
pl: Pomiń (automatyzowalne)

source: [AudioExport]Bypass master effects
de: Mastereffekte umgehen
fr: Bypass des effets Master
pl: Pomiń efekty sumy

source: [VideoExport]Bypass master effects
de: Mastereffekte umgehen
fr: Bypass des effets Master
pl: Pomiń efekty sumy

source: [QuantizeSetup.PresetPart]C
de: C
fr: C
pl: C

source: [MusicDeviceOptions]CC Automation Interval
de: Automationsintervall
fr: Intervalle d'automation de CC
pl: Interwał automatyki CC

source: [ProjectCDProtocol]CD Protocol
de: CD-Protokoll
fr: Protocole CD
pl: Protokół CD

source: [CDProtocol]CD Protocol
de: CD-Protokoll
fr: Protocole CD
pl: Protokół CD

source: [AudioSynthRackSlotViewCompact]CPU
de: CPU
fr: Processeur
pl: CPU

source: [PerformanceMonitor.Meters]CPU
de: CPU
fr: Processeur
pl: CPU

source: [TransportPanel.PerformancePart]CPU Overload
de: CPU-Überlastung
fr: Saturation du processeur
pl: Przeciążenie CPU

source: [TransportPanel.PerformancePart]CPU Performance
de: CPU-Auslastung
fr: Travail du processeur
pl: Wydajność CPU

source: [PerformanceMonitor.Cache]Cache
de: Cache
fr: Cache
pl: Pamięć podręczna

source: [TransportPanel.CacheActivity]Cache Activity
de: Cache-Aktivität
fr: Activité du cache
pl: Aktywność pamięci podręcznej

source: [SendToNotionInner]Cancel
de: Abbrechen
fr: Annuler
pl: Anuluj

source: [LocateMissingFiles]Cancel Search
de: Suche abbrechen
fr: Annuler la recherche
pl: Anuluj wyszukiwanie

source: [MusicOption]Capture note and control data while not recording for later recall
de: Noten und Controller ohne aktive Aufnahme erfassen für späteres Einfügen
fr: Capturer les données de note et de contrôle hors enregistrement pour rappel ultérieur
pl: Przechwytuj nuty i dane MIDI przy wyłączonym nagrywaniu

source: [PlugInFileInfo]Category:
de: Kategorie:
fr: Catégorie:
pl: Kategoria:

source: [PlugInManager]Change settings for VST Plug-Ins
de: Einstellungen für VST-Plug-Ins ändern
fr: Changer les réglages pour plug-ins VST
pl: Zmień ustawienia wtyczek VST

source: [ServiceOption]Changing these advanced settings might lead to improper function of $APPNAME. You should only continue if you are sure of what you are doing.
de: Veränderungen bei diesen erweiterten Einstellungen können zu unerwünschtem Verhalten von $APPNAME führen. Fahren Sie nur fort, wenn Sie sich über die Auswirkungen im Klaren sind.
fr: Changer ces réglages poussés peut entraîner un mauvais fonctionnement de $APPNAME. Vous ne devez continuer que si vous êtes sûr de ce que vous faites.
pl: Zmiana tych zaawansowanych ustawień może doprowadzić do niepoprawnego działania $APPNAME. Kontynuuj tylko wtedy, gdy wiesz co robisz.

source: [MusicTrackInspector]Channel
de: Kanal
fr: Canal
pl: Kanał

source: [FolderTrackInspector]Channel
de: Kanal
fr: Canal
pl: Kanał

source: [ChordTrackInspector]Channel
de: Kanal
fr: Canal
pl: Kanał

source: [ChannelOrganizerSetup]Channel Components
de: Kanalkomponenten
fr: Composants de canal
pl: Komponenty kanału

source: [MutablePlainButton]Channel Editor
de: Kanaleditor
fr: Éditeur de canal
pl: Edytor kanału

source: [ConsoleOption]Channel Editor follows Selection
de: Kanaleditor folgt Auswahl
fr: Éditeur de canal asservi à la sélection
pl: Edytor kanału podąża za zaznaczeniem

source: [MixerManager]Channel List
de: Kanal-Liste
fr: Liste des canaux
pl: Lista kanałów

source: [MutablePlainButton]Channel Mode
de: Kanalkonfiguration
fr: Mode de canal
pl: Tryb kanału

source: [AudioTrackControlsContent]Channel Mode
de: Kanalkonfiguration
fr: Mode de canal
pl: Tryb kanału

source: [AudioTrackInspector]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [MusicTrackInspector]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [InspectorChannelNumberDelegate]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [FolderTrackInspector]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [AutomationMainContent]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [TrackControlsMainContent]Channel Number
de: Kanalnummer
fr: Numéro de canal
pl: Numer kanału

source: [SplitterEditView]Channel Split
de: Kanal-Split
fr: Répartition de canaux
pl: Podziel kanał

source: [ChannelOrganizerSetup]Channel notes
de: Kanalnotizen
fr: Mémos de canal
pl: Notatki kanału

source: [MusicPreviewPlayer]Channel:
de: Kanal:
fr: Canal:
pl: Kanał:

source: [TrackExport]Channels
de: Kanäle
fr: Canaux
pl: Kanały

source: [MusicOption]Chase long notes
de: Lange Noten verfolgen
fr: Poursuivre les notes longues
pl: Odtwarzaj długie, trwające już nuty

source: [ContentInstaller]Check for Available Downloads
de: Nach verfügbaren Downloads suchen
fr: Vérifier les téléchargements disponibles
pl: Sprawdź dostępne pobrania

source: [HomePage]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje

source: [Command]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje

source: [StartupOption]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour
pl: Sprawdzaj aktualizacje

source: [ExtensionManager]Check for Updates
de: Nach Updates suchen
fr: Rechercher des mises à jour
pl: Sprawdź aktualizacje

source: [HomePage.HeaderFileTypes]Choose this file type to master and release multiple songs.
de: Wählen Sie diesen Dateityp zum Mastern und Veröffentlichen mehrerer Songs.
fr: Choisir ce type de fichier pour masteriser et publier plusieurs morceaux
pl: Wybierz ten typ pliku, aby zmasterować i opublikować kilka utworów.

source: [HomePage.HeaderFileTypes]Choose this file type to record, mix, and produce a song.
de: Wählen Sie diesen Dateityp zum Aufnehmen, Mischen und Produzieren eines Songs.
fr: Choisir ce type de fichier pour enregistrer, mixer et produire un morceau
pl: Wybierz ten typ pliku, aby nagrać, zmiksować i wyprodukować utwór.

source: [HomePage.HeaderFileTypes]Choose this file type to rehearse and perform a show.
de: Wählen Sie diesen Dateityp zum Proben und Performen einer Show.
fr: Choisir ce type de fichier pour répéter et se produire en spectacle.
pl: Wybierz ten typ pliku, aby przećwiczyć lub zagrać występ.

source: [AddPlayerDialog]Choose this type for backing track playback from audio files.
de: Wählen Sie diesen Typ zur Wiedergabe von Audiodateien.
fr: Choisissez ce type pour produire une piste d'accompagnement à partir de fichiers audio.
pl: Wybierz ten typ do odtwarzania podkładu z plików audio.

source: [AddPlayerDialog]Choose this type to play a virtual instrument from a keyboard or pad controller.
de: Wählen Sie diesen Typ zum Spielen virtueller Instrumente von einem Keyboard- oder Pad-Controller.
fr: Choisissez ce type pour jouer d'un instrument virtuel depuis un clavier ou un contrôleur à pads.
pl: Wybierz ten typ, aby zagrać na wirtualnym instrumencie za pomocą klawiatury lub padów kontrolera.

source: [AddPlayerDialog]Choose this type to use a microphone, guitar, or other instrument and apply effects.
de: Wählen Sie diesen Typ zum Verwenden mit Mikrofon, Gitarre oder einen anderen Instrument zusammen mit Effekten.
fr: Choisissez ce type pour utiliser un microphone, une guitare ou un autre instrument et appliquer des effets.
pl: Wybierz ten typ, aby użyć mikrofonu, gitary lub innego instrumentu oraz zastosować efekty.

source: [AudioChordEventProperties]Chord
de: Akkord
fr: Accord
pl: Akord

source: [ChordEventInspector]Chord
de: Akkord
fr: Accord
pl: Akord

source: [ChordTrackInspector]Chord Audition Enabled
de: Akkordvorhören aktivieren
fr: Écoute des accords activée
pl: Włączono odsłuchiwanie akordów

source: [ChordDisplay]Chord Display
de: Akkordanzeige
fr: Affichage des accords
pl: Wyświetl akordy

source: [EditorChordsContent]Chord Display
de: Akkordanzeige
fr: Affichage des accords
pl: Wyświetl akordy

source: [ChordSelectorMiniParts]Chord Selector
de: Akkordauswahl
fr: Sélecteur d'accord
pl: Wybór akordu

source: [ChordInspectorPopup]Chord Selector
de: Akkordauswahl
fr: Sélecteur d'accord
pl: Wybór akordu

source: [ChordEventInspector]Chord Track
de: Akkordspur
fr: Piste d'accords
pl: Ścieżka akordów

source: [ChordDisplay]Chord Track
de: Akkordspur
fr: Piste d'accords
pl: Ścieżka akordów

source: [AudioEditor.ToolGroup2]Chords
de: Akkorde
fr: Accords
pl: Akordy

source: [ChordTrackInspector]Chords
de: Akkorde
fr: Accords
pl: Akordy

source: [ChordTrackEditorView]Chords
de: Akkorde
fr: Accords
pl: Akordy

source: [ChordTrackControls]Chords
de: Akkorde
fr: Accords
pl: Akordy

source: [TrackControls.Chords]Chords
de: Akkorde
fr: Accords
pl: Akordy

source: [PerformanceMonitor.CacheOptions]Cleanup Cache
de: Cache aufräumen
fr: Nettoyer le cache
pl: Wyczyść pamięć podręczną

source: [FilterBar]Clear
de: Löschen
fr: Effacer
pl: Wyczyść

source: [SearchNavigationBar]Clear
de: Löschen
fr: Effacer
pl: Wyczyść

source: [SearchBar]Clear
de: Löschen
fr: Effacer
pl: Wyczyść

source: [MessageWindow]Clear
de: Löschen
fr: Effacer
pl: Wyczyść

source: [MidiMonitor]Clear
de: Löschen
fr: Effacer
pl: Wyczyść

source: [QuantizeSetup.PatternPart]Clear
de: Löschen
fr: Effacer
pl: Usuń

source: [Command]Clear Lane
de: Zeile löschen
fr: Effacer la ligne
pl: Wyczyść pasek

source: [QuantizeSetup.PatternPart]Clear Pattern
de: Pattern löschen
fr: Effacer le pattern
pl: Wyczyść schemat

source: [Command]Clear Pattern
de: Pattern löschen
fr: Effacer le pattern
pl: Wyczyść schemat

source: [TagPalette]Clear Tags
de: Tags löschen
fr: Effacer les balises
pl: Wyczyść tagi

source: [PopupSliderMetronomeVolume]Click Volume: @value[]
de: Clicklautstärke: @value[]
fr: Volume du clic: @value[]
pl: Głośność metronomu: @value[]

source: [Metronome]Click in Play
de: Click bei der Wiedergabe
fr: Clic à la lecture
pl: Podczas odtwarzania

source: [Metronome]Click in Precount Only
de: Click nur im Vorzähler
fr: Clic uniquement au précompte
pl: Tylko podczas naliczania

source: [ParamMapper.LeftPart.Inner]Click+Drag Parameter
de: Parameter anklicken und ziehen
fr: Cliquer+tirer sur le paramètre
pl: Kliknij + przeciągnij parametr

source: [InputLevelsContent]Clip
de: Clip
fr: Écrêtage
pl: Przester

source: [HoldValues]Clip
de: Clip
fr: Écrêtage
pl: Przester

source: [AudioEventProperties]Clip Version
de: Clip-Version
fr: Version de clip
pl: Wersja klipu

source: [EventNodeMiniProperties.MenuControl]Clip Version
de: Clip-Version
fr: Version de clip
pl: Wersja klipu

source: [SendToNotionNoTargets]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [DetachedFrameHeader]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [AttachedFrameControls]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [MixerManager]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [CombinatorContentTitleBar]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [MusicStepRecordPanel]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [RecordPanel]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [VideoPlayer]Close
de: Schließen
fr: Fermer
pl: Zamknij

source: [StripSilencePanel.DetectionPart]Close Threshold
de: Schließen-Schwellwert
fr: Seuil de ferm.
pl: Próg zamknięcia

source: [AudioExport]Close after export
de: Nach dem Export schließen
fr: Fermer après exportation
pl: Zamknij po eksporcie

source: [TrackExport]Close after export
de: Nach dem Export schließen
fr: Fermer après exportation
pl: Zamknij po eksporcie

source: [BrowserHomeContent]Cloud
de: Cloud
fr: Cloud
pl: Chmura

source: [AddPlayerDialog]Color
de: Farbe
fr: Couleur
pl: Kolor

source: [FocusNodeParamView]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [InspectorSectionVariation]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [InspectorSectionFolder]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [EditorLeftPanelHeader]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [EditorLeftPanelHeader_TrackColor]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [EventHeadline]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [AudioTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [MusicTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [AutomationTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [FolderTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [ArrangerTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [ChordTrackInspector]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [EmptyTrackControls]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [SetListItemProperties]Color Selector
de: Farbauswahl
fr: Sélecteur de couleur
pl: Selektor kolorów

source: [ColorSchemeOption.Plugins]Colored
de: Farbig
fr: Coloré
pl: Pokolorowane

source: [ConsoleOption]Colorize channel strips
de: Kanalzüge einfärben
fr: Colorer les tranches de canal
pl: Pokoloruj paski kanałów

source: [ChannelOrganizerSetup]Colorize channel strips
de: Kanalzüge einfärben
fr: Colorer les tranches de canal
pl: Pokoloruj paski kanałów

source: [ConsoleOption]Colorize plug-in header
de: Plug-in-Titelleiste einfärben
fr: Colorer l'en-tête de plug-in
pl: Pokoloruj nagłówki wtyczek

source: [ChannelOrganizerSetup]Colorize plug-in header
de: Plug-in-Titelleiste einfärben
fr: Colorer l'en-tête de plug-in
pl: Pokoloruj nagłówki wtyczek

source: [EditingOption]Colorize track controls
de: Spurbedienelemente einfärben
fr: Colorer les commandes de piste
pl: Pokoloruj kontrolki ścieżek

source: [InplaceOptions]Colorize track controls
de: Spurbedienelemente einfärben
fr: Colorer les commandes de piste
pl: Pokoloruj kontrolki ścieżek

source: [SongMetaInfoOption]Comment
de: Anmerkung
fr: Commentaire
pl: Komentarz

source: [DetailedInfoTable]Comment
de: Anmerkung
fr: Comment.
pl: Komentarz

source: [SynthRack]Compact
de: Kompaktansicht
fr: Compacte
pl: Kompaktowy

source: [CDProtocol]Compact View
de: Kompakte Ansicht
fr: Vue compacte
pl: Widok kompaktowy

source: [FXEditorHeaderRow2]Compare
de: Vergleichen
fr: Comparer
pl: Porównaj

source: [SongMetaInfoOption]Composer
de: Komponist
fr: Compositeur
pl: Kompozytor

source: [DetailedInfoTable]Composer
de: Komponist
fr: Composit.
pl: Kompozytor

source: [ContentInstaller]Configuration:
de: Konfiguration:
fr: Configuration:
pl: Konfiguracja:
