Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-audioedit.po
Languages: es, fr, zh

source: [AudioEdit]Add Insert to Selected Channels
es: A침adir efecto de inserci칩n a los canales seleccionados
fr: Ajouter un insert aux canaux sélectionnés
zh: 添加插入至所选通道

source: [AudioEdit]Add Instrument to Selected Tracks
es: A침adir instrumento a las pistas seleccionadas
fr: Ajouter un instrument aux pistes sélectionnées
zh: 将乐器加入选定曲目中

source: [AudioEdit]Add Note FX to Selected Tracks
es: A침adir Note FX a las pistas seleccionadas
fr: Ajouter un effet de note aux pistes sélectionnées
zh: 将音符 FX 加入选定曲目中

source: [AudioEdit]Decrease Volume
es: Disminuir volumen
fr: Baisser le volume
zh: 降低音量

source: [AudioEdit]Decrease Volume Fine
es: Disminuir volumen (Ajuste fino)
fr: Baisser légèrement le volume
zh: 降低音量 (精细)

source: [AudioEdit]Edit Volume
es: Editar Volumen
fr: Éditer le volume
zh: 编辑音量

source: [AudioEdit]Increase Volume
es: Aumentar volumen
fr: Monter le volume
zh: 增大音量

source: [AudioEdit]Increase Volume Fine
es: Aumentar volumen (Ajuste fino)
fr: Monter légèrement le volume
zh: 增大音量 (精细)

source: [AudioEdit]Insert Event FX
es: Insertar evento FX
fr: Insérer l'effet d'événement
zh: 插入事件FX

source: [AudioEdit]Level
es: Nivel
fr: Niveau
zh: 电平

source: [AudioEdit]Relative
es: Relativo
fr: Relatif
zh: 相对

source: [AudioEdit]Select in Pool
es: Seleccionar en Pool
fr: Sélectionner dans le chutier
zh: 在素材池中选择
