Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [PitchNameSetup]Pitch Names
de: Pitchnamen
fr: Nom des notes
pl: Nazwy wysokości nut

source: [MusicDeviceOptionsMPE]Pitch Range
de: Tonumfang
fr: Plage de hauteur
pl: Zakres wysokości

source: [SurfaceKeyboardView]Pitchbend
de: Pitchbend
fr: Pitch bend
pl: Pitchbend

source: [MusicDeviceSetup]Placement...
de: Platzierung...
fr: Placement...
pl: Grupa...

source: [AudioPreviewPlayer]Play
de: Abspielen
fr: Lire
pl: Odtwarzaj

source: [MusicPreviewPlayer]Play
de: Abspielen
fr: Lire
pl: Odtwarzaj

source: [MusicBounceDialog]Play
de: Abspielen
fr: Lire
pl: Odtwarzaj

source: [VideoPlayer]Play
de: Abspielen
fr: Lire
pl: Odtwarzaj

source: [Metronome]Play 6/8 click like 2 x 3/8 etc.
de: z.B. 6/8 Takt wie zweimal 3/8 spielen
fr: Jouer les clics de 6/8 comme 2 x 3/8 etc.
pl: Odtwarzaj klik 6/8 jak 2 x 3/8 itp.

source: [AudioPartProperties]Play Mode
de: Abspielen
fr: Mode lecture
pl: Odtwarzanie

source: [ChordTrackInspector]Play Track
de: Spur abspielen
fr: Lire la piste
pl: Odtwarzaj ścieżkę

source: [AudioPreviewPlayer]Play at song tempo
de: Mit Songtempo abspielen
fr: Lire au tempo du morceau
pl: Odtwarzaj w tempie utworu

source: [MusicPreviewPlayer]Play at song tempo
de: Mit Songtempo abspielen
fr: Lire au tempo du morceau
pl: Odtwarzaj w tempie utworu

source: [AudioTrackInspector]Play overlaps
de: Überlappungen wiedergeben
fr: Lire les chevauchements
pl: Odtwarzaj nałożone obiekty

source: [NewSong]Play overlaps
de: Überlappungen wiedergeben
fr: Lire les chevauchements
pl: Odtwarzaj nałożone obiekty

source: [AudioSetup.Device]Playback Device
de: Wiedergabegerät
fr: Périphérique de lecture
pl: Urządzenie odtwarzające

source: [SetListItemControlsSmall]Playback Mode
de: Wiedergabemodus
fr: Mode de lecture
pl: Tryb odtwarzania

source: [SetListItemProperties]Playback Mode
de: Wiedergabemodus
fr: Mode de lecture
pl: Tryb odtwarzania

source: [SetListItemMiniProperties]Playback Mode
de: Wiedergabemodus
fr: Mode de lecture
pl: Tryb odtwarzania

source: [SetListItemSectionMiniProperties]Playback Mode
de: Wiedergabemodus
fr: Mode de lecture
pl: Tryb odtwarzania

source: [ChordTrackInspector]Playback Octave
de: Abspieloktave
fr: Octave de lecture
pl: Oktawa odtwarzania

source: [ChordTrackInspector]Playback Velocity
de: Abspielstärke
fr: Vélocité de lecture
pl: Dynamika odtwarzania

source: [ShowPlayerHeader]Players
de: Player
fr: Exécutants
pl: Odtwarzacze

source: [MusicPreviewPlayer]Playing on
de: Wiedergabe auf
fr: En lecture
pl: Odtwarzane na

source: [AppSafetyOptionsDialog]Please help us improve $APPNAME by reporting this problem.
de: Helfen Sie mit, $APPNAME zu verbessern, indem Sie uns über dieses Problem informieren.
fr: Merci de nous aider à améliorer $APPNAME en nous rapportant ce problème.
pl: Pomóż nam usprawnić $APPNAME dzięki zaraportowaniu tego problemu.

source: [PlugInManager]Please remove your plug-in settings and restart $APPNAME to update version information.
de: Bitte löschen Sie die Plug-in-Einstellungen und starten Sie $APPNAME neu, um die Versionsinformationen zu aktualisieren.
fr: Veuillez supprimer vos réglages de plug-in et faire redémarrer $APPNAME pour mettre à jour les informations de version.
pl: Usu ustawienia wtyczki i zrestartuj $APPNAME, aby zaktualizować informacje o wersji.

source: [ExtensionManager]Please restart $APPNAME for the changes to take effect.
de: Bitte starten Sie $APPNAME neu, damit die Veränderungen wirksam werden.
fr: Veuillez relancer $APPNAME pour que les changements prennent effet.
pl: Uruchom ponownie $APPNAME, aby wprowadzić zmiany.

source: [DiagnosticsDialog]Please select which information you would like to include in the report:
de: Bitte wählen Sie aus, welche Informationen im Bericht enthalten sein sollen:
fr: Veuillez sélectionner les informations à inclure dans le rapport:
pl: Wybierz informacje, które chciałbyś dołączyć do raportu:

source: [AudioPreviewPlayer]Please wait...
de: Bitte warten...
fr: Veuillez patienter...
pl: Czekaj...

source: [Command]Plug-In Manager
de: Plug-in-Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek

source: [BrowserHomeContent]Plug-In Manager
de: Plug-in-Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek

source: [PlugInManager]Plug-In Manager
de: Plug-in-Manager
fr: Gestionnaire de plug-ins
pl: Menadżer wtyczek

source: [ConsoleOption]Plug-In Menu
de: Plug-In-Menü
fr: Menu des plug-ins
pl: Menu wtyczki

source: [PresetFileInfo.Details]Plug-In:
de: Plug-in:
fr: Plug-in:
pl: Wtyczka:

source: [PresetFileInfo]Plug-In:
de: Plug-in:
fr: Plug-in:
pl: Wtyczka:

source: [ColorSchemeOption.Plugins]Plug-Ins
de: Plug-Ins
fr: Plug-ins
pl: Wtyczki

source: [PlugInInfo]Plug-Ins
de: Plug-Ins
fr: Plug-ins
pl: Wtyczki

source: [PlugInScanner]Plug-in Scanner
de: Plug-in-Scanner
fr: Scanner de plug-ins
pl: Skaner wtyczek

source: [MidiMonitor]Poly Pressure
de: Poly Pressure
fr: Pression polyphonique
pl: Poly Pressure

source: [BrowserHomeContent]Pool
de: Pool
fr: Chutier
pl: Pula

source: [SongMetaInfoOption]Pop-up when Song opens
de: Einblenden, wenn der Song geöffnet wird
fr: Afficher à l'ouverture du morceau
pl: Pokaż okno z informacjami po otwarciu

source: [ProjectTrackInspector]Post FX
de: Nach FX
fr: Post-effet
pl: Po efektach

source: [StripSilencePanel.EventsPart]Post-Roll
de: Postroll
fr: Post-Roll
pl: Czas po

source: [ChordSelectorParts]Power Chord
de: Power-Chord
fr: Power chord
pl: Dwudźwięk

source: [ProjectTrackInspector]Pre FX
de: Vor FX
fr: Pré-effet
pl: Przed efektami

source: [StripSilencePanel.EventsPart]Pre-Roll
de: Preroll
fr: Pré-Roll
pl: Czas przed

source: [AudioEngineOption]Pre-record audio input
de: Audioeingang voraufnehmen
fr: Pré-enregistrer l'entrée audio
pl: Wstępne nagrywanie wejścia audio

source: [Metronome]Precount
de: Vorzähler
fr: Précompte
pl: Naliczanie

source: [Metronome]Precount / Preroll Bars
de: Vorzähler / Preroll Takte
fr: Mesures de précompte/prédéfilement
pl: Takty naliczania / wstępnego odtwarzania

source: [UserOptionDialog]Preferences
de: Einstellungen
fr: Préférences
pl: Preferencje

source: [InspectorSectionFolder]Prepend Name to Variations
de: Name der Variation voranstellen
fr: Préfixer le nom aux variations
pl: Dołącz nazwę do wariacji

source: [Metronome]Preroll
de: Preroll
fr: Prédéfilement
pl: Wstępne odtwarzanie

source: [TransportPanel]Preroll @cmd[Transport|Preroll]
de: Preroll @cmd[Transport|Preroll]
fr: Pré-roll @cmd[Transport|Preroll]
pl: Odtwarzanie przed nagrywaniem @cmd[Transport|Preroll]

source: [MusicTransformDialog]Preserve Instrument Track State
de: Instrumentenspur-Status erhalten
fr: Préserver l'état de la piste instrument
pl: Zachowaj stan ścieżki instrumentu

source: [AudioTransformDialog]Preserve Realtime State
de: Echtzeitstatus erhalten
fr: Préserver l'état temps réel
pl: Zachowaj stan czasu rzeczywistego

source: [TrackExport]Preserve mono tracks
de: Monospuren erhalten
fr: Préserver les pistes mono
pl: Zachowaj ścieżki mono

source: [ChannelOrganizerSetup]Preserve order of channels with folder track
de: Reihenfolge der Kanäle mit Ordnerspur beibehalten
fr: Préserver l'ordre des canaux avec la piste dossier
pl: Zachowaj porządek kanałów ze ścieżkami folderów

source: [AudioSynthRackSlotViewExtended]Preset
de: Preset
fr: Preset
pl: Zestaw

source: [AudioFilePublisher]Preset
de: Preset
fr: Preset
pl: Zestaw

source: [AddPlayerDialog.AudioOptions]Preset
de: Preset
fr: Preset
pl: Zestaw

source: [Command]Presets
de: Presets
fr: Presets
pl: Zestawy

source: [Command]Previous
de: Vorheriges
fr: Précédent
pl: Poprzedni

source: [SearchBar]Previous Page
de: Vorherige Seite
fr: Page précédente
pl: Poprzednia strona

source: [FXEditorHeaderRow1]Previous Preset @cmd[]
de: Vorheriges Preset @cmd[]
fr: Preset précédent @cmd[]
pl: Poprzedni zestaw @cmd[]

source: [FXEditorHeaderRow1]Previous Program
de: Vorheriges Programm
fr: Programme précédent
pl: Poprzedni Program

source: [MusicTrackInspector.ProgramSelector]Previous Program
de: Vorheriges Programm
fr: Programme précédent
pl: Poprzedni Program

source: [VirtualInstrumentPlayer.ProgramSelector]Previous Program
de: Vorheriges Programm
fr: Programme précédent
pl: Poprzedni Program

source: [SearchNavigationBar]Previous Result
de: Vorheriges Ergebnis
fr: Résultat précédent
pl: Poprzedni wynik

source: [AutomationTrackDialog]Previous Track
de: Vorherige Spur
fr: Piste précédente
pl: Poprzednia ścieżka

source: [Command]Print
de: Drucken
fr: Imprimer
pl: Wydruk

source: [AudioSetup.Engine]Process Block Size
de: Verarbeitungsblockgröße
fr: Bloc de traitement
pl: Bufor pracy

source: [MusicalSymbolSection]Process Dynamics
de: Dynamiktabelle anwenden
fr: Traiter les nuances
pl: Przetwarzanie dynamiki

source: [AudioSetup.Engine]Process Precision
de: Genauigkeit
fr: Traitement
pl: Precyzja operacji

source: [AudioEventFXInserts]Process Volume after Event Effects
de: Lautstärkekurve nach Effekten berechnen
fr: Traiter le volume après les effets d'événement
pl: Dopasuj głośność po efektach obiektu

source: [AudioSetup.Engine]Processing
de: Verarbeitung
fr: Traitement
pl: Przetwarzanie

source: [UserLicenseDialog.SpliceActivation]Product Key
de: Produktschlüssel
fr: Clé de produit
pl: Klucz produktu

source: [ActivationMode.Retail]Product Key
de: Produktschlüssel
fr: Clé de produit
pl: Klucz produktu

source: [LicenseZone]Product Key:
de: Produktschlüssel:
fr: Clé de produit:
pl: Klucz produktu:

source: [MusicTrackInspector.ProgramSelector]Program
de: Programm
fr: Programme
pl: Program

source: [VirtualInstrumentPlayer.ProgramSelector]Program
de: Programm
fr: Programme
pl: Program

source: [MidiMonitor]Program Change
de: Programmwechsel
fr: Changement de programme
pl: Program Change

source: [MusicDeviceOptions]Program Change
de: Programmwechsel
fr: Changement de programme
pl: Program Change

source: [ExtensionManager.FilterTabs]Program Extensions
de: Programmerweiterungen
fr: Extensions de programme
pl: Rozszerzenia programu

source: [PerspectiveSelector]Project
de: Projekt
fr: Projet
pl: Projekt

source: [Project]Project
de: Projekt
fr: Projet
pl: Projekt

source: [Command]Project
de: Projekt
fr: Projet
pl: Projekt

source: [ProjectEditor]Project Editor
de: Projekteditor
fr: Éditeur de projet
pl: Edytor projektu

source: [UserOptionDialog]Project Setup
de: Projekteinstellungen
fr: Configuration du projet
pl: Konfiguracja projektu

source: [Command]Project Setup
de: Projekteinstellungen
fr: Configuration du projet
pl: Konfiguracja projektu

source: [NewProject]Project Title
de: Projekttitel
fr: Titre du projet
pl: Tytuł projektu

source: [ProjectToolbar]Project Toolbar
de: Projekt-Werkzeugleiste
fr: Barre d'outils de projet
pl: Pasek narzędzi projektu

source: [DocumentBlocks]Projects
de: Projekte
fr: Projets
pl: Projekty

source: [AudioExport]Publishing
de: Veröffentlichung
fr: Publication
pl: Publikowanie

source: [TrackExport]Publishing
de: Veröffentlichung
fr: Publication
pl: Publikowanie

source: [AudioFilePublisher]Publishing
de: Veröffentlichung
fr: Publication
pl: Publikowanie

source: [ImageMaker]Publishing
de: Veröffentlichung
fr: Publication
pl: Publikowanie

source: [NoteRepeater]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [AudioBendPanel.ActionPart]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [EditorToolBar]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [QuantizePanel]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [Command]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [SongToolbar]Quantize
de: Quantisieren
fr: Quantifier
pl: Kwantyzacja

source: [AudioBendPanel.ActionPart]Quantize Strength
de: Quantisierungsstärke
fr: Rigueur de quantification
pl: Siła kwantyzacji

source: [EditorToolBar]Quantize Value
de: Quantisierungswert
fr: Valeur de quantification
pl: Wartość kwantyzacji

source: [SongToolbar]Quantize Value
de: Quantisierungswert
fr: Valeur de quantification
pl: Wartość kwantyzacji

source: [RecordPanel.Horizontal]Quantize played notes during record
de: Quantisierung während der Aufnahme
fr: Quantifier les notes jouées durant l'enregistrement
pl: Kwantyzuj nuty podczas nagrywania

source: [MusicStepRecordPanel]Quintuplet
de: Quintole
fr: Quintolet
pl: Kwintola

source: [QuantizeSetup.TypePart]Quintuplet
de: Quintole
fr: Quintolet
pl: Kwintola

source: [AppSafetyOptionsDialog]Quit
de: Beenden
fr: Quitter
pl: Zakończ

source: [TransportPanel.LoopPart]R
de: R
fr: D
pl: R

source: [LoudnessInfoTable]R
de: R
fr: D
pl: R

source: [LoudnessInfoTable]R128
de: R128
fr: R128
pl: R128

source: [TransportPanel.PerformancePart]RAM
de: RAM
fr: RAM
pl: RAM

source: [PerformanceMonitor.Meters]RAM
de: RAM
fr: RAM
pl: RAM

source: [TransportPanel.PerformancePart]RAM Overload
de: RAM-Überlastung
fr: RAM saturée
pl: Przeciążenie RAM

source: [LoudnessInfoTable]RMS
de: RMS
fr: RMS
pl: RMS

source: [HoldValues]RMS Left [dB]
de: RMS links [dB]
fr: RMS gauche [dB]
pl: Lewy RMS [dB]

source: [HoldValues]RMS Right [dB]
de: RMS rechts [dB]
fr: RMS droite [dB]
pl: Prawy RMS [dB]

source: [NoteRepeater]Range
de: Bereich
fr: Plage
pl: Zakres

source: [SynthNodeEditView]Range
de: Bereich
fr: Plage
pl: Zakres

source: [QuantizeSetup.OptionsPart]Range
de: Bereich
fr: Plage
pl: Zakres

source: [SpectrumMeterSettings]Range
de: Bereich
fr: Plage
pl: Zakres

source: [NoteRepeatMasterControls]Rate
de: Rate
fr: Cadence
pl: Częstotliwość

source: [BrowserHomeContent]Re-Index Presets
de: Presets neu indizieren
fr: Réindexer les Presets
pl: Przeindeksuj zestawy

source: [Command]Re-Index Presets
de: Presets neu indizieren
fr: Réindexer les Presets
pl: Przeindeksuj zestawy

source: [IconMuteSoloName]Read
de: Read
fr: Lire
pl: Read

source: [AddPlayerDialog]Real Instrument
de: Echtes Instrument
fr: Instrument réel
pl: Rzeczywisty instrument

source: [SnapshotRecallOptionsContent]Recall Input Channels
de: Eingangskanäle laden
fr: Rappeler les canaux d'entrée
pl: Przywołaj kanały wejściowe

source: [RecallMarkerPopup]Recall Marker
de: Marker aufrufen
fr: Rappel marqueur
pl: Przywołaj marker

source: [SnapshotRecallOptionsContent]Recall Options
de: Ladeoptionen
fr: Options de rappel
pl: Opcje przywoływania

source: [SnapshotRecallOptionsContent]Recall Output Channels
de: Ausgangskanäle laden
fr: Rappeler les canaux de sortie
pl: Przywołaj kanały wyjściowe

source: [MusicDeviceOptions]Receive From
de: Empfangen von
fr: Reçoit de
pl: Odbieraj z

source: [MidiMonitor]Received
de: Empfangen
fr: Reçu
pl: Odebrane

source: [DocumentBlocks]Recent Files
de: Zuletzt geöffnete Dateien
fr: Fichiers récents
pl: Ostatnio otwierane pliki

source: [ParamMapper.LeftPart.Inner]Recent Parameters
de: Letzte Parameter
fr: Paramètres récents
pl: Ostatnie parametry

source: [Command]Reconnect
de: Erneut verbinden
fr: Reconnecter
pl: Połącz ponownie

source: [MidiMonitor]Reconnect...
de: Erneut verbinden...
fr: Reconnecter...
pl: Połącz ponownie...

source: [MusicDeviceSetup]Reconnect...
de: Erneut verbinden...
fr: Reconnecter...
pl: Połącz ponownie...

source: [TCMutablePlainButton]Record
de: Aufnahme
fr: Enregistrer
pl: Nagrywaj

source: [MutablePlainButton]Record
de: Aufnahme
fr: Enregistrer
pl: Nagrywaj

source: [EditGroupMiniProperties]Record / Monitor
de: Aufnahme / Mithören
fr: Enregistrer / Écouter
pl: Nagrywanie / Monitoring

source: [TransportPanel]Record @cmd[Transport|Record]
de: Aufnahme @cmd[Transport|Record]
fr: Enregistrer @cmd[Transport|Record]
pl: Nagrywaj @cmd[Transport|Record]

source: [MusicBounceDialog]Record Input
de: Aufnahmequelle
fr: Entrée d'enregistrement
pl: Wejście nagrywania

source: [AudioTrackControlsContent]Record Input
de: Aufnahmequelle
fr: Entrée d'enregistrement
pl: Wejście nagrywania

source: [MultitrackPropertyEditor]Record Label
de: Plattenfirma
fr: Label d'enregistrement
pl: Etykieta nagrania

source: [MusicBounceDialog]Record Level
de: Aufnahmepegel
fr: Niveau d'enregistrement
pl: Poziom nagrywania

source: [TransportPanel]Record Max
de: Max. Aufnahmezeit
fr: Enregistrement max.
pl: Możliwy czas

source: [RecordPanel.Horizontal]Record Mix
de: Mix
fr: Enregist. mixé
pl: Nagrywaj miks

source: [RecordPanel.Horizontal]Record Mode
de: Aufnahmemodus
fr: Mode d'enregistrement
pl: Tryb nagrywania

source: [AudioEngineOption]Record Offset
de: Aufnahme-Offset
fr: Décalage d'enregistrement
pl: Przesunięcie nagrywania

source: [MusicOption]Record Offset
de: Aufnahme-Offset
fr: Décalage d'enregistrement
pl: Przesunięcie nagrywania

source: [RecordPanel]Record Panel
de: Aufnahmeoptionen
fr: Panneau d'enregistrement
pl: Panel nagrywania

source: [Command]Record Panel
de: Aufnahmeoptionen
fr: Panneau d'enregistrement
pl: Panel nagrywania

source: [RecordPanel.Horizontal]Record Takes
de: Takes
fr: Enregist. prises
pl: Nagrywaj ujęcia

source: [HomePage.HeaderFileTypes]Record and Mix
de: Aufnehmen und Mischen
fr: Enregistrer et mixer
pl: Nagrywaj i miksuj

source: [AudioEngineOption]Record tempo information to audio files
de: Tempoinformation in Audiodateien schreiben
fr: Enregistrer les informations de tempo dans les fichiers audio
pl: Zapisuj informacje o tempie do plików audio

source: [AudioSetup.Device]Recording Device
de: Aufnahmegerät
fr: Périphérique d'enregistrement
pl: Urządzenie nagrywające

source: [SoundVariationEditorMain]Redo
de: Wiederholen
fr: Rétablir
pl: Powtórz

source: [AutomationOption]Reduction level
de: Punktereduzierung
fr: Niveau de réduction
pl: Poziom redukcji

source: [HomePage.HeaderFileTypes]Rehearse and Perform
de: Proben und Performen
fr: Répéter et jouer
pl: Ćwicz i występuj

source: [MultitrackPropertyEditor]Release Year
de: Veröffentlichungsjahr
fr: Année de sortie
pl: Rok wydania

source: [AudioSetup.Device]Release audio device in background
de: Audiogerät im Hintergrund freigeben
fr: Libérer l'interface audio en arrière-plan
pl: Udostępnij urządzenie audio w tle

source: [RemainingRecordTime]Remaining Record Time
de: Verbleibende Aufnahmezeit
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania

source: [Command]Remaining Record Time
de: Verbleibende Aufnahmezeit
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania

source: [TransportPanel]Remaining Record Time
de: Verbleibende Aufnahmezeit
fr: Temps d'enregistrement restant
pl: Możliwy czas nagrywania

source: [TransportPanel]Remaining Record Time (Low)
de: Verbleibende Aufnahmezeit (niedrig)
fr: Temps d'enregistrement restant (bas)
pl: Możliwy czas nagrania (mało)

source: [ChannelSelector]Remote
de: Fernbed.
fr: Télécom.
pl: Kontrolery

source: [SoundSetOption]Remove
de: Entfernen
fr: Supprimer
pl: Usuń

source: [BrowserFileTypesOption]Remove
de: Entfernen
fr: Supprimer
pl: Usuń

source: [PlugInManager]Remove
de: Entfernen
fr: Retirer
pl: Usuń

source: [AudioIOSetup]Remove
de: Entfernen
fr: Supprimer
pl: Usuń

source: [MusicDeviceSetup]Remove
de: Entfernen
fr: Supprimer
pl: Usuń

source: [SoundVariationEditorMain]Remove
de: Entfernen
fr: Retirer
pl: Usuń

source: [AudioBendPanel.MarkerPart]Remove
de: Entfernen
fr: Retirer
pl: Usuń

source: [MusicEnvelopeDialog]Remove &gt;&gt;
de: Entfernen >>
fr: Retirer &gt;&gt;
pl: Usuń &gt;&gt;

source: [AutomationTrackDialog]Remove &gt;&gt;
de: Entfernen >>
fr: Retirer &gt;&gt;
pl: Usuń &gt;&gt;

source: [Command]Remove Automation Lane
de: Automationszeile entfernen
fr: Supprimer la ligne d'automation
pl: Usuń pasek automatyki

source: [ControlLane]Remove Automation Lane
de: Automationszeile entfernen
fr: Supprimer la ligne d'automation
pl: Usuń pasek automatyki

source: [LocateMissingFiles]Remove File...
de: Datei entfernen...
fr: Supprimer le fichier...
pl: Usuń plik...

source: [ArtistProfile]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [MultitrackPropertyEditor]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [DocumentTemplateSaveDialog]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [SongMetaInfoOption]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [DetailedInfoTable]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [SetListHeader]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [ShowMetaInfoOption]Remove Image
de: Bild entfernen
fr: Supprimer l'image
pl: Usuń obraz

source: [MusicTransformDialog]Remove Instrument
de: Instrument entfernen
fr: Supprimer l'instrument
pl: Usuń instrument

source: [LayerAspectRow1]Remove Layer
de: Ebene entfernen
fr: Supprimer la couche
pl: Usuń warstwę

source: [PlugInManager]Remove Plug-In Settings
de: Plug-in-Einstellungen löschen
fr: Supprimer les réglages de plug-ins
pl: Usuń ustawienia wtyczki

source: [Command]Remove Plug-In Settings
de: Plug-in-Einstellungen löschen
fr: Supprimer les réglages de plug-ins
pl: Usuń ustawienia wtyczki

source: [SoundVariationEditorMain]Remove Selected
de: Ausgewählte entfernen
fr: Retirer sélection
pl: Usuń zaznaczone

source: [MacroControlSetup]Remove Targets
de: Ziele entfernen
fr: Ôter les cibles
pl: Usuń parametry

source: [VideoPlayer]Remove Video
de: Video entfernen
fr: Retirer la vidéo
pl: Usuń wideo

source: [MusicTransformDialog]Remove software instrument from the rack and remove external instrument channels. This option is only available, if no other tracks are using the instrument.
de: Software-Instrument entladen und Kanäle externer Instrumente entfernen. Diese Einstellung ist nur verfügbar, wenn dieses Instrument von keiner anderen Spur verwendet wird.
fr: Retirer l'instrument logiciel du rack et supprimer les canaux d'instruments externes. Cette option n'est disponible que si aucune autre piste n'utilise l'instrument.
pl: Usuń instrument programowy z racka i usuń kanały zdalnych instrumentów. Ta opcja jest dostępna tylko wtedy, gdy żadne inne ścieżki nie używają tego instrumentu.

source: [Metronome]Render
de: Click als Audiodatei
fr: Convertir
pl: Wygeneruj

source: [AudioEventFXAndPropertiesList]Render
de: Einrechnen
fr: Convertir
pl: Wygeneruj

source: [MusicTransformDialog]Render All Channels
de: Alle Kanäle berechnen
fr: Convertir tous les canaux
pl: Wygeneruj wszystkie kanały

source: [Command]Render Click
de: Click als Audiodatei
fr: Convertir le clic
pl: Wygeneruj ścieżkę kliku

source: [RenderClick]Render Click
de: Click als Audiodatei
fr: Convertir le clic
pl: Wygeneruj ścieżkę kliku

source: [MusicTransformDialog]Render Inserts
de: Inserts einrechnen
fr: Convertir les inserts
pl: Wygeneruj inserty

source: [RenderClick]Render Loop Range
de: Loopbereich
fr: Convertir la plage de bouclage
pl: Wygeneruj w zakresie pętli

source: [RenderClick]Render Range
de: Bereich
fr: Convertir la plage
pl: Wygeneruj zakres

source: [MusicTransformDialog]Render insert effects to audio. If disengaged, inserts are kept for realtime processing and automation.
de: Inserteffekte in Audio einrechnen. Wenn deaktiviert, werden die Inserts für Echtzeitverarbeitung und Automation beibehalten.
fr: Convertir les effets insérés en audio. Sinon, les effets sont conservés pour le traitement en temps réel et l'automation.
pl: Wygeneruj efekty insertowe do audio. Po odznaczeniu, inserty zostaną zachowane i będą dostępne do obróbki w czasie rzeczywistym i automatyki.

source: [Metronome]Repeat Accent
de: Betonung wiederholen
fr: Répéter l'accent
pl: Powtarzaj akcent

source: [NoteRepeater]Repeat Pitch for Single Mode
de: Wiederholungstonhöhe für Single-Modus
fr: Hauteur de répétition – Mode simple
pl: Wysokość powtarzania trybu stałej nuty

source: [RecordPanel.Horizontal]Repeat Pitch for Single Mode
de: Wiederholungstonhöhe für Single-Modus
fr: Hauteur de répétition – Mode simple
pl: Wysokość powtarzania trybu stałej nuty

source: [NoteRepeatMasterControls]Repeat Rate
de: Wiederholrate
fr: Cadence de répétition
pl: Częstotliwość powtarzania

source: [RecordPanel.Horizontal]Replace
de: Ersetzen
fr: Remplacer
pl: Zastępowanie
