Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [TrackListInspectorPanel]@cmd.title[View|Show Groups (Track List)]
de: @cmd.title[View|Show Groups (Track List)]
fr: @cmd.title[View|Show Groups (Track List)]
pl: @cmd.title[View|Show Groups (Track List)]

source: [MixerManager]@cmd.title[View|Show Scenes (Console)]
de: @cmd.title[View|Show Scenes (Console)]
fr: @cmd.title[View|Show Scenes (Console)]
pl: @cmd.title[View|Show Scenes (Console)]

source: [TrackListInspectorPanel]@cmd.title[View|Show Scenes (Track List)]
de: @cmd.title[View|Show Scenes (Track List)]
fr: @cmd.title[View|Show Scenes (Track List)]
pl: @cmd.title[View|Show Scenes (Track List)]

source: [EditorToolBar]@cmd.title[View|Step Record]
de: @cmd.title[View|Step Record]
fr: @cmd.title[View|Step Record]
pl: @cmd.title[View|Step Record]

source: [InspectorPanel]@cmd.title[View|Track List]
de: @cmd.title[View|Track List]
fr: @cmd.title[View|Track List]
pl: @cmd.title[View|Track List]

source: [TrackControlsButtonsHeader]@cmd.title[View|Track List]
de: @cmd.title[View|Track List]
fr: @cmd.title[View|Track List]
pl: @cmd.title[View|Track List]

source: [TrackListInspectorPanel]@cmd.title[View|Track List]
de: @cmd.title[View|Track List]
fr: @cmd.title[View|Track List]
pl: @cmd.title[View|Track List]

source: [SongToolbar]@cmd.title[View|Video Player]
de: @cmd.title[View|Video Player]
fr: @cmd.title[View|Video Player]
pl: @cmd.title[View|Video Player]

source: [HomePage.HeaderFileTypes]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [PerspectiveSelector]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [BrowserHomeContent]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [PlugInManager]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [TransportPanel.LoopPart]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [TransportPanel]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [ProjectTransport]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [ShowTransport]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [Metronome]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [AudioBendPanel.MarkerPart]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [ScoreEditorToolBar]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [MusicEditor.ToolGroup0]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [MusicEditor]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [MusicPatternToolsHeader]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [PatternInspector]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [MPControlLaneControls]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [LayerAspectRow2]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [ProjectToolbar]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [SetListHeader]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [ShowPlayerHeader]@cmd.title[]
de: @cmd.title[]
fr: @cmd.title[]
pl: @cmd.title[]

source: [InplaceOptions]@cmd[Audio Engine|Latency Off]
de: @cmd[Audio Engine|Latency Off]
fr: @cmd[Audio Engine|Latency Off]
pl: @cmd[Audio Engine|Latency Off]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo All]
de: @cmd[Record Functions|Undo All]
fr: @cmd[Record Functions|Undo All]
pl: @cmd[Record Functions|Undo All]

source: [RecordPanel.Horizontal]@cmd[Record Functions|Undo Last Loop]
de: @cmd[Record Functions|Undo Last Loop]
fr: @cmd[Record Functions|Undo Last Loop]
pl: @cmd[Record Functions|Undo Last Loop]

source: [InplaceOptions]@cmd[Track|Audio Input follows Selection]
de: @cmd[Track|Audio Input follows Selection]
fr: @cmd[Track|Audio Input follows Selection]
pl: @cmd[Track|Audio Input follows Selection]

source: [InplaceOptions]@cmd[Track|Instrument Input follows Selection]
de: @cmd[Track|Instrument Input follows Selection]
fr: @cmd[Track|Instrument Input follows Selection]
pl: @cmd[Track|Instrument Input follows Selection]

source: [InplaceOptions]@cmd[Track|Solo follows Selection]
de: @cmd[Track|Solo follows Selection]
fr: @cmd[Track|Solo follows Selection]
pl: @cmd[Track|Solo follows Selection]

source: [default.safetyoption]@property:title[$index]
de: @property:title[$index]
fr: @property:title[$index]
pl: @property:title[$index]

source: [GenericMicroViewValueBar]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [GenericMicroViewSlider]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [MicroViewSliderSizeVariant]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [MutablePanelSlider]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [SplitterLevel]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [FrequencySplitterSlider]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [MacroControlFocusCell]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [AutomationTrackInspector]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [TrackVolumeSimpleSlider]@value[]
de: @value[]
fr: @value[]
pl: @value[]

source: [QuantizeSetup.PresetPart]A
de: A
fr: A
pl: A

source: [DiagnosticsDialog]A diagnostics report can help technical support at $APPCOMPANY to identify issues on your system.
de: Ein Diagnosebericht kann dem technischen Support bei $APPCOMPANY helfen, Probleme auf Ihrem System zu identifizieren.
fr: Un rapport de diagnostics peut aider l'assistance technique de $APPCOMPANY à identifier les problèmes de votre système.
pl: Raport diagnostyczny może pomóc wsparciu technicznemu $APPCOMPANY zidentyfikować problemy na Twoim systemie.

source: [ScorePartSetup]A notated C sounds
de: Notiertes C klingt als
fr: Un C fait jouer un
pl: Transpozycja

source: [SynthCombinatorRouting]A note event splitter can be inserted for 3 or more instruments
de: Ein Splitter für Noten-Events kann für drei oder mehr Instrumente eingesetzt werden
fr: Il faut au moins 3 instruments pour insérer un Splitter d'événements
pl: Rozdzielacz nut może być umieszczony dla 3 lub więcej instrumentów

source: [ScorePartSetup]Abbreviation
de: Abkürzung
fr: Abréviation
pl: Skrót

source: [Command]About
de: Über
fr: À propos de
pl: O programie

source: [AboutApplication]About $APPNAME
de: Über $APPNAME
fr: À propos de $APPNAME
pl: O $APPNAME

source: [HomePage]About $APPNAME
de: Über $APPNAME
fr: À propos de $APPNAME
pl: O $APPNAME

source: [Metronome]Accent
de: Betonung
fr: Accent
pl: Akcent

source: [MusicPatternToolsHeader]Accent
de: Betonung
fr: Accent
pl: Akcent

source: [LocateMissingFiles]Accept
de: Annehmen
fr: Accepter
pl: Akceptuj

source: [SoundVariationEditorMain]Action
de: Aktion
fr: Action
pl: Działanie

source: [MusicalSymbolSection]Action
de: Aktion
fr: Action
pl: Działanie

source: [AudioBendPanel.ActionPart]Action
de: Aktion
fr: Action
pl: Działanie

source: [ToolBar.TasksMenu]Action
de: Aktion
fr: Action
pl: Działanie

source: [HistoryPanel]Actions
de: Aktionen
fr: Actions
pl: Działania

source: [UserLicenseDialog.SpliceActivation]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [ActivationMode.Subscription]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [ActivationMode.Retail]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [FXEditorHeaderRow1]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [SlotNodeEditHeader]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [MusicFXRackSlotView]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [AudioSynthRackSlotViewCompact]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [TrackAutomationContent]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [FolderTrackAutomationContent]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [AutomationTrackControlsContent]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [AutomationAspectFirstRow]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [Analyser]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [ProjectAutomationControls]Activate
de: Aktivieren
fr: Activer
pl: Aktywuj

source: [ActivationMode.Free]Activate $APPNAMEFREE
de: $APPNAMEFREE aktivieren
fr: Activer $APPNAMEFREE
pl: Aktywacja $APPNAMEFREE

source: [AudioEventFXInserts]Activate All
de: Alle einschalten
fr: Tout activer
pl: Aktywuj wszystkie

source: [MusicTrackInspector.FX]Activate All
de: Alle einschalten
fr: Tout activer
pl: Aktywuj wszystko

source: [ActivationMode.Demo]Activate Demo Version
de: Demo-Version aktivieren
fr: Activer la version de démo
pl: Aktywuj wersję demo

source: [LayerAspectRow1]Activate Layer
de: Ebene aktivieren
fr: Activer la couche
pl: Aktywuj warstwę

source: [UserLicenseDialog.ActivationPage]Activate Offline
de: Offline aktivieren
fr: Activer hors connexion
pl: Aktywacja offline

source: [UserLicenseDialog.ActivationOptions]Activate my purchased version of $APPNAME
de: Meine gekaufte Version von $APPNAME aktivieren
fr: Activer ma version achetée de $APPNAME
pl: Aktywuj moją zakupioną wersję $APPNAME

source: [UserLicenseDialog.ActivationOptions]Activate with $CLOUDNAME
de: Mit $CLOUDNAME aktivieren
fr: Activer avec $CLOUDNAME
pl: Aktywuj z $CLOUDNAME

source: [InspectorSectionVariation]Activation Sequence
de: Aktivierungssequenz
fr: Séquence d'activation
pl: Sekwencja aktywacji

source: [NoteRepeatMasterControls]Active
de: Aktiv
fr: Actif
pl: Aktywne

source: [TrackExport]Active
de: Nur Aktive
fr: Actives
pl: Aktywne

source: [AppSafetyOptionsIndicator]Active Safety Options:&#13;&#10;$safetyOptions
de: Aktive Schutzeinstellungen:&#13;&#10;$safetyOptions
fr: Options de sécurité actives:&#13;&#10;$safetyOptions
pl: Aktywne opcje bezpieczeństwa:&#13;&#10;$safetyOptions

source: [ScoreEditorSoundVariationControls]Active Sound Variation
de: Sound-Variation aktivieren
fr: Variation de son active
pl: Aktywna wariacja brzmienia

source: [MusicTrackInspector]Active Sound Variation
de: Sound-Variation aktivieren
fr: Variation de son active
pl: Aktywna wariacja brzmienia

source: [MusicTrackControls]Activity Meter
de: Aktivitätsanzeige
fr: Indicateur d'activité
pl: Miernik aktywności

source: [AudioIOSetup]Add (Mono)
de: Mono hinzufügen
fr: Ajouter (mono)
pl: Dodaj (mono)

source: [AudioIOSetup]Add (Stereo)
de: Stereo hinzufügen
fr: Ajouter (stéréo)
pl: Dodaj (stereo)

source: [ControlLane]Add / Remove...
de: Hinzufügen/Entfernen...
fr: Ajouter/Supprimer...
pl: Dodaj / Usuń...

source: [MusicPatternControlLane]Add / Remove...
de: Hinzufügen/Entfernen...
fr: Ajouter/Supprimer...
pl: Dodaj / Usuń...

source: [Command]Add Automation Lane
de: Automationszeile hinzufügen
fr: Ajouter une ligne d'automation
pl: Dodaj pasek automatyki

source: [AutomationTrackDialog]Add Automation Track
de: Automationsspur hinzufügen
fr: Ajouter une piste d'automation
pl: Dodaj ścieżkę automatyki

source: [MusicDeviceSlotAuxSetup]Add Aux Channel
de: Auxkanal hinzufügen
fr: Ajouter canal Aux
pl: Dodaj kanał pomocniczy

source: [Command]Add Device
de: Gerät hinzufügen
fr: Ajouter un périphérique
pl: Dodaj urządzenie

source: [MusicDeviceRack]Add External Device
de: Externes Gerät hinzufügen
fr: Ajouter un périphérique externe
pl: Dodaj urządzenie zdalne

source: [AudioEventFXInserts]Add Insert
de: Insert hinzufügen
fr: Ajouter un insert
pl: Dodaj insert

source: [SynthRack]Add Instrument
de: Instrument hinzufügen
fr: Ajouter un instrument
pl: Dodaj instrument

source: [MusicTrackInspector.FX]Add Note FX
de: Note FX hinzufügen
fr: Ajouter effet de note
pl: Dodaj efekt MIDI

source: [Command]Add Player
de: Player hinzufügen
fr: Ajouter un exécutant
pl: Dodaj odtwarzacz

source: [AddPlayerDialog]Add Player
de: Player hinzufügen
fr: Ajouter un exécutant
pl: Dodaj odtwarzacz

source: [ArrangerTrackInspector]Add Scratch Pad
de: Scratch Pad hinzufügen
fr: Ajouter un bloc-notes
pl: Dodaj Scratch Pad

source: [Command]Add Scratch Pad
de: Scratch Pad hinzufügen
fr: Ajouter un bloc-notes
pl: Dodaj Scratch Pad

source: [Command]Add Setlist Item
de: Setlistenelement hinzufügen
fr: Ajouter un élément de setlist
pl: Dodaj pozycję setlisty

source: [MacroControlSetup]Add Targets
de: Ziele hinzufügen
fr: Ajouter des cibles
pl: Dodaj parametry

source: [Command]Add Tracks
de: Spuren hinzufügen
fr: Ajouter des pistes
pl: Dodaj ścieżki

source: [TrackControlsButtonsHeader]Add Tracks @cmd[]
de: Spuren hinzufügen @cmd[]
fr: Ajouter des pistes @cmd[]
pl: Dodaj ścieżki @cmd[]

source: [RecordPanel.Horizontal]Add a layer for every new take
de: Für jeden neuen Take ein Layer hinzufügen
fr: Ajouter une couche pour chaque novuelle prise
pl: Dodaj warstwę dla każdego nowego ujęcia

source: [AudioFilePublisher]Add artist to file name
de: Künstlername im Dateinamen
fr: Ajouter l'artiste au nom de fichier
pl: Dodaj artystę do nazwy pliku

source: [AudioFilePublisher]Add track numbers to file name
de: Tracknummer im Dateinamen
fr: Ajouter les numéros de piste au nom de fichier
pl: Dodaj numerację do nazwy pliku

source: [SoundSetOption]Add...
de: Hinzufügen...
fr: Ajouter...
pl: Dodaj...

source: [BrowserFileTypesOption]Add...
de: Hinzufügen...
fr: Ajouter...
pl: Dodaj...

source: [AudioIOSetup]Add...
de: Hinzufügen...
fr: Ajouter...
pl: Dodaj...

source: [MusicDeviceSetup]Add...
de: Hinzufügen...
fr: Ajouter...
pl: Dodaj...

source: [AudioFilePublisher]Adjust Loudness
de: Loudness anpassen
fr: Régler la sonie

source: [MidiMonitor]Aftertouch
de: Aftertouch
fr: Aftertouch
pl: Aftertouch

source: [MusicDeviceOptions]Aftertouch
de: Aftertouch
fr: Aftertouch
pl: Aftertouch

source: [NoteRepeater]Aftertouch
de: Aftertouch
fr: Aftertouch
pl: Aftertouch

source: [MultitrackPropertyEditor]Album
de: Album
fr: Album
pl: Album

source: [SongMetaInfoOption]Album
de: Album
fr: Album
pl: Album

source: [TitleAlbumNotes]Album
de: Album
fr: Album
pl: Album

source: [Project]Album
de: Album
fr: Album
pl: Album

source: [Project]Album Title
de: Albumtitel
fr: Titre de l'album
pl: Tytuł albumu

source: [Song]Align Center
de: Zentriert anordnen
fr: Aligner au centre
pl: Wyrównaj do środka

source: [Project]Align Center
de: Zentriert anordnen
fr: Aligner au centre
pl: Wyrównaj do środka

source: [Show]Align Center
de: Zentriert anordnen
fr: Aligner au centre
pl: Wyrównaj do środka

source: [Song]Align Left
de: Links anordnen
fr: Aligner à gauche
pl: Wyrównaj do lewej

source: [Project]Align Left
de: Links anordnen
fr: Aligner à gauche
pl: Wyrównaj do lewej

source: [Show]Align Left
de: Links anordnen
fr: Aligner à gauche
pl: Wyrównaj do lewej

source: [Song]Align Right
de: Rechts anordnen
fr: Aligner à droite
pl: Wyrównaj do prawej

source: [Project]Align Right
de: Rechts anordnen
fr: Aligner à droite
pl: Wyrównaj do prawej

source: [Show]Align Right
de: Rechts anordnen
fr: Aligner à droite
pl: Wyrównaj do prawej

source: [ExtensionManager.FilterTabs]All
de: Alle
fr: Tout
pl: Wszystkie

source: [MusicDeviceOptions]All
de: Alle
fr: Tous
pl: Wszystkie

source: [TrackExport]All
de: Alle
fr: Toutes
pl: Wszystkie

source: [AudioFilePublisher]All
de: Alle
fr: Tous
pl: Wszystkie

source: [MidiMonitor]All Notes Off
de: Alle Noten aus
fr: All Notes Off
pl: Wszystkie nuty Off

source: [AudioBendPanel.MarkerPart]Analyze
de: Analysieren
fr: Analyser
pl: Analizuj

source: [Command]Application
de: Anwendung
fr: Application
pl: Aplikacja

source: [DiagnosticsDialog]Application log files
de: Protokolldateien der Anwendung
fr: Fichiers journaux de l'application
pl: Pliki dziennika programu

source: [DiagnosticsDialog]Application settings
de: Einstellungen der Anwendung
fr: Réglages de l'application
pl: Ustawienia programu

source: [EditPanel.ApplyPart]Apply
de: Anwenden
fr: Appliquer
pl: Zastosuj

source: [QuantizeSetup.ApplyPart]Apply
de: Anwenden
fr: Appliquer
pl: Zastosuj

source: [RemoteFXEditorHeaderView]Apply DSP to Input Signal
de: DSP auf Eingangssignal anwenden
fr: Appliquer le DSP au signal entrant
pl: Zastosuj DSP na wejściu sygnału

source: [ApplySoundVariationPopup]Apply Sound Variation
de: Sound-Variation anwenden
fr: Appliquer la variation de son
pl: Zastosuj wariację brzmienia

source: [ScorePartSetup]Apply Staff Preset
de: Stimmenpreset anwenden
fr: Appliquer preset de portée
pl: Zastosuj zestaw pięciolinii

source: [EditingOption]Apply folder track color to content
de: Farbe der Ordnerspur auf Inhalt anwenden
fr: Appliquer la couleur de la piste dossier au contenu
pl: Zastosuj kolor ścieżki folderu do zawartości

source: [ColorSchemeOption.Arrangement]Arrangement
de: Arrangement
fr: Arrangement
pl: Aranżacja

source: [ArrangerTrackInspector]Arranger
de: Arranger
fr: Arrangeur
pl: Aranżer

source: [Command]Arranger
de: Arranger
fr: Arrangeur
pl: Aranżer

source: [SongMetaInfoOption]Arranger
de: Arrangeur
fr: Arrangeur
pl: Aranżer

source: [ArrangerTrackEditorView]Arranger
de: Arranger
fr: Arrangeur
pl: Aranżer

source: [ArrangerTrackControls]Arranger
de: Arranger
fr: Arrangeur
pl: Aranżer

source: [DetailedInfoTable]Arranger
de: Arrangeur
fr: Arrangeur
pl: Aranżer

source: [SymbolLaneHeader]Articulations
de: Artikulationen
fr: Articulations
pl: Artykulacje

source: [MultitrackPropertyEditor]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [SongMetaInfoOption]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [TitleAlbumNotes]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [Project]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [DetailedInfoTable]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [SetListHeader]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [ShowMetaInfoOption]Artist
de: Künstler
fr: Artiste
pl: Artysta

source: [Project]Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca

source: [ProjectTrackControlsContentMedium]Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca

source: [DetailedInfoTable]Artist(s) or Performer(s)
de: Künstler oder Interpret(en)
fr: Artiste(s) ou interprète(s)
pl: Artysta lub wykonawca

source: [MultitrackPropertyEditor]Artwork
de: Cover
fr: Pochette
pl: Grafika

source: [SongMetaInfoOption]Artwork
de: Cover
fr: Pochette
pl: Grafika

source: [DetailedInfoTable]Artwork
de: Cover
fr: Pochette
pl: Grafika

source: [AddPlayerDialog.AudioOptions]Ascending
de: Aufsteigend
fr: Ascendant
pl: Rosnąco

source: [AddPlayerDialog.InstrumentOptions]Ascending
de: Aufsteigend
fr: Ascendant
pl: Rosnąco

source: [AutoSaveOption]Ask to copy external files when saving document
de: Beim Speichern eines Dokuments nachfragen, ob externe Dateien kopiert werden sollen
fr: Demander à copier les fichiers externes lors de la sauvegarde du document
pl: Pytaj o kopiowanie zewnętrznych plików przy zapisywaniu utworu

source: [ParamMapper.RightPart]Assign @cmd[Devices|Assign Current Parameter]
de: Zuweisen @cmd[Devices|Assign Current Parameter]
fr: Assigner @cmd[Devices|Assign Current Parameter]
pl: Przypisz @cmd[Devices|Assign Current Parameter]

source: [DetachedFrameHeader]Attach
de: Einkoppeln
fr: Attacher
pl: Dołącz

source: [InplaceOptions]Audio
de: Audio
fr: Audio
pl: Audio

source: [AudioBendPanel]Audio Bend
de: Audio Bend
fr: Étirement audio
pl: Audio Bend

source: [AudioChordsLane]Audio Chords
de: Audio-Akkorde
fr: Accords audio
pl: Akordy audio

source: [Command]Audio Chords
de: Audio-Akkorde
fr: Accords audio
pl: Akordy audio

source: [VideoCodecSelector]Audio Codec
de: Audio-Codec
fr: Codec audio
pl: Kodek audio

source: [Command]Audio Device
de: Audiogerät
fr: Périphérique audio
pl: Urządzenie audio

source: [AudioSetup.Device]Audio Device
de: Audiogerät
fr: Périphérique audio
pl: Urządzenie audio

source: [AudioEventProperties]Audio Event Properties
de: Audioevent-Eigenschaften
fr: Propriétés d'événement audio
pl: Właściwości obiektu audio

source: [SongContestDialog]Audio Format
de: Audioformat
fr: Format audio
pl: Format audio

source: [MixerManager]Audio I/O Setup
de: Audio I/O
fr: Configuration dentrée/sortie audio
pl: Wejścia i wyjścia audio

source: [ConsoleOption]Audio Input follows Selection
de: Audioeingang folgt Auswahl
fr: Entrée audio asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio

source: [InplaceOptions]Audio Input follows Selection
de: Audioeingang folgt Auswahl
fr: Entrée audio asservie à la sélection
pl: Włącz nagrywanie i monitoring po zaznaczeniu ścieżki audio

source: [AudioSetup.Engine]Audio Roundtrip
de: Audio-Umlaufzeit
fr: Aller-retour audio
pl: Tor audio

source: [TrackListEmbeddedInspector]Audio Tracks
de: Audiospuren
fr: Pistes audio
pl: Ścieżki audio

source: [ChannelOrganizerSetup]Audio device controls
de: Audiogerätesteuerung
fr: Commandes d'interface audio
pl: Kontrolki urządzenia audio

source: [NewSong]Audio resolution used for recording
de: Zur Aufnahme verwendete Audioauflösung
fr: Résolution audio employée pour l'enregistrement
pl: Rozdzielczość audio używana do nagrywania

source: [ConsoleOption]Audio track monitoring follows record
de: Audiospur-Mithören folgt Aufnahmemodus
fr: Écoute de piste audio asservie à l'enregistrement
pl: Automatyczny monitoring po włączeniu nagrywania na ścieżce audio

source: [ConsoleOption]Audio track monitoring mutes playback (Tape style)
de: Audiospur-Mithören schaltet Wiedergabe stumm (Tape Style)
fr: L'écoute de piste audio coupe le son lu (style magnéto)
pl: Monitoring ścieżki audio wycisza odtwarzanie (styl taśmy)

source: [AudioIOSetup]Audition
de: Vorhören
fr: Écoute
pl: Odtwarzacz

source: [ChordSelectorParts]Audition Chords
de: Akkorde vorhören
fr: Écouter les accords
pl: Odsłuchiwanie akordów

source: [ChordTrackInspector]Audition Chords
de: Akkorde vorhören
fr: Écouter les accords
pl: Odsłuchiwanie akordów

source: [MusicEditorLeftPanel]Audition Notes
de: Noten vorhören
fr: Écoute des notes
pl: Odsłuchiwanie nut

source: [PatternInspector]Audition Notes
de: Noten vorhören
fr: Écoute des notes
pl: Odsłuchiwanie nut

source: [ScoreEditorLeftPanel]Audition Notes
de: Noten vorhören
fr: Écoute des notes
pl: Odsłuchiwanie nut

source: [MusicEditorLeftPanel]Audition Notes On/Off
de: Noten vorhören an/aus
fr: Écoute des notes On/Off
pl: Włącz/Wyłącz odsłuchiwanie nut

source: [PatternInspector]Audition Notes On/Off
de: Noten vorhören an/aus
fr: Écoute des notes On/Off
pl: Włącz/Wyłącz odsłuchiwanie nut

source: [ScoreEditorLeftPanel]Audition Notes On/Off
de: Noten vorhören an/aus
fr: Écoute des notes On/Off
pl: Włącz/Wyłącz odsłuchiwanie nut

source: [ChordSelectorParts]Augmented
de: Übermäßig
fr: Augmenté
pl: Zwiększony

source: [TransportPanel]Auto Punch @cmd[Transport|Autopunch]
de: Auto Punch @cmd[Transport|Autopunch]
fr: Auto Punch @cmd[Transport|Autopunch]
pl: Autopunch @cmd[Transport|Autopunch]

source: [AudioTransformDialog]Auto Tail
de: Automatische Ausklingzeit
fr: Queue automatique
pl: Automatyczny ogon

source: [MusicTransformDialog]Auto Tail
de: Automatische Ausklingzeit
fr: Queue automatique
pl: Automatyczny ogon

source: [AddPlayerDialog]Auto-Color
de: Autom. Farbe
fr: Auto-coloration
pl: Autokolor

source: [EditingOption]Auto-colorize tracks and layers
de: Spuren und Ebenen automatisch einfärben
fr: Auto-colorer pistes et couches
pl: Automatycznie pokoloruj ścieżki i warstwy

source: [ConsoleOption]Auto-expand selected channel
de: Ausgewählten Kanal automatisch ausklappen
fr: Déployer automatiquement le canal sélectionné
pl: Automatycznie rozwiń zaznaczony kanał

source: [ChannelOrganizerSetup]Auto-expand selected channel
de: Ausgewählten Kanal automatisch ausklappen
fr: Déployer automatiquement le canal sélectionné
pl: Automatycznie rozwiń zaznaczony kanał

source: [IconMuteSoloName]Auto: Off
de: Auto: Off
fr: Auto: Off
pl: Brak

source: [AudioBendPanel.ActionPart]Autofades
de: Autofades
fr: Fondus auto
pl: Auto-zanikanie
