Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [DocumentTemplateSaveDialog]Replace Existing...
de: Vorhandene ersetzen...
fr: Remplacer existant...
pl: Zastąp istniejący...

source: [RecordPanel.Horizontal]Replace overlapping data in record @cmd[Record Mode|Record Mode Replace]
de: Überlappende Daten in Aufnahme ersetzen @cmd[Record Mode|Record Mode Replace]
fr: Remplacer les données qui se chevauchent à l'enregistrement @cmd[Record Mode|Record Mode Replace]
pl: Zastąp nakładające się zdarzenia w nagraniu @cmd[Record Mode|Record Mode Replace]

source: [ColorSchemePresetOption]Reset
de: Zurücksetzen
fr: Réinitialiser
pl: Resetuj

source: [MacroTargetCurve]Reset
de: Zurücksetzen
fr: Réinitialiser
pl: Resetuj

source: [PitchNameEditor]Reset
de: Zurücksetzen
fr: Réinitialiser
pl: Resetuj

source: [FixedEBUR128Display]Reset
de: Zurücksetzen
fr: Réinitialiser
pl: Resetuj

source: [PlugInManager]Reset Blocklist
de: Blocklist zurücksetzen
fr: Réinitialiser la liste de blocage
pl: Resetuj listę blokowania

source: [Command]Reset Blocklist
de: Blocklist zurücksetzen
fr: Réinitialiser la liste de blocage
pl: Resetuj listę blokowania

source: [PlugInManager]Reset Filter
de: Filter zurücksetzen
fr: Réinitialiser le filtre
pl: Zresetuj filtr

source: [AudioIOSetup]Reset to Default
de: Standard wiederherstellen
fr: Rétablir défaut
pl: Zresetuj do domyślnych

source: [MusicPatternToolsHeader]Resolution
de: Auflösung
fr: Résolution
pl: Rozdzielczość

source: [NewSong]Resolution
de: Auflösung
fr: Résolution
pl: Rozdzielczość

source: [SongSetup]Resolution
de: Auflösung
fr: Résolution
pl: Rozdzielczość

source: [PCMEncoderOption]Resolution:
de: Auflösung:
fr: Résolution:
pl: Rozdzielczość:

source: [ScoreEditorToolPaletteNotes]Rest
de: Pause
fr: Silence
pl: Pauza

source: [MusicStepRecordPanel]Rest
de: Pause
fr: Silence
pl: Pauza

source: [ExtensionManager]Restart now
de: Jetzt neu starten
fr: Redémarrer maintenant
pl: Zrestartuj

source: [AudioBendPanel.MarkerPart]Restore
de: Wiederherstellen
fr: Restaurer
pl: Przywróć

source: [AudioEventFXAndPropertiesList]Restore
de: Wiederherstellen
fr: Restaurer
pl: Przywróć

source: [MusicDeviceSlotAuxSetup]Restore Default
de: Standard wiederherstellen
fr: Restaurer les réglages par défaut
pl: Przywróć domyślne

source: [RestoreDocumentVersion]Restore Version
de: Version wiederherstellen
fr: Restaurer la version
pl: Przywróć wersję

source: [DemosFeed]Retrieving Feed... please wait...
de: Feed wird geladen... bitte warten...
fr: Récupération de flux... veuillez patienter...
pl: Pobieranie newsów... czekaj...

source: [NewsFeed]Retrieving Feed... please wait...
de: Feed wird geladen... bitte warten...
fr: Récupération de flux... veuillez patienter...
pl: Pobieranie newsów... czekaj...

source: [MusicTrackInspector]Retrospective Recording
de: Retrospektive Aufnahme
fr: Enregistrem. rétrospectif
pl: Nagrywanie retrospektywne

source: [TransportPanel]Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]

source: [ProjectTransport]Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]

source: [ShowTransport]Return to Zero @cmd[Transport|Return to Zero]
de: Zum Anfang @cmd[Transport|Return to Zero]
fr: Retourner à zéro @cmd[Transport|Return to Zero]
pl: Wróć na początek @cmd[Transport|Return to Zero]

source: [MusicOption]Reveal precount notes
de: Vorgezählte Noten anzeigen
fr: Dévoiler les notes du précompte
pl: Dodawaj nuty nagrane w czasie naliczania

source: [TransportPanel]Rewind
de: Rücklauf
fr: Recul rapide
pl: Przewiń do tyłu

source: [ProjectTransport]Rewind
de: Rücklauf
fr: Recul rapide
pl: Przewiń do tyłu

source: [ShowTransport]Rewind
de: Rücklauf
fr: Recul rapide
pl: Przewiń do tyłu

source: [Command]Right
de: Nach rechts
fr: Droite
pl: W prawo

source: [LoudnessInfoTable]Right Channel Average RMS (3 seconds integration)
de: RMS-Durchschnitt rechter Kanal (3 Sekunden Integrationszeit)
fr: Moyenne RMS du canal droit (3 secondes d'intégration)
pl: Średni RMS prawego kanału (3 sekundowa integracja)

source: [LoudnessInfoTable]Right Channel DC Offset
de: DC-Offset rechter Kanal
fr: Composante continue du canal droit
pl: Przesunięcie DC prawego kanału

source: [LoudnessInfoTable]Right Channel True Peak
de: Rechter Kanal True Peak
fr: Canal droit True Peak
pl: Rzeczywisty szczytowy poziom lewego kanału

source: [MusicEditorLeftPanel]Root
de: Grundton
fr: Fondamentale
pl: Podstawa

source: [ChordSelectorMiniParts]Root
de: Grundton
fr: Fondamentale
pl: Podstawa

source: [ChordSelectorParts]Root
de: Grundton
fr: Fondamentale
pl: Podstawa akordu

source: [ChordEventMiniProperties]Root
de: Grundton
fr: Fondamentale
pl: Podstawa

source: [SynthCombinatorPageSelector]Routing
de: Routing
fr: Routage
pl: Droga sygnału

source: [SecondaryTimerulerTrackControls]Ruler
de: Lineal
fr: Règle
pl: Linijka

source: [UserLicenseDialog.ActivationOptions]Run $APPNAMEFREE - the feature limited FREE version
de: $APPNAMEFREE starten - die limitierte, kostenfreie Version
fr: Lancer $APPNAMEFREE - la version GRATUITE aux fonctions limitées
pl: Uruchom $APPNAMEFREE - ograniczoną funkcyjnie wersję FREE

source: [AudioSetup.Device]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [TransportPanel]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [ProjectTransport]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [ShowTransport]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [NewSong]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [SongSetup]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [NewProject]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [ProjectSetup]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [NewShow]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [ShowSetup]Sample Rate
de: Samplerate
fr: Fréq. échantillonnage
pl: Częstotliwość

source: [PCMEncoderOption]Sample Rate:
de: Samplerate:
fr: Fréq. d'échantillonnage:
pl: Częstotliwość:

source: [NewSong]Sample rate used for playback and record
de: Samplerate für Wiedergabe und Aufnahme
fr: Fréquence d'échantillonnage utilisée pour la lecture et l'enregistrement
pl: Częstotliwość używana do odtwarzania i nagrywania

source: [ColorSchemeOption.Levels]Saturation
de: Sättigung
fr: Saturation
pl: Nasycenie

source: [DocumentTemplateSaveDialog]Save As Template
de: Als Vorlage speichern
fr: Sauvegarder comme modèle
pl: Zapisz jako szablon

source: [CDProtocol]Save As...
de: Speichern unter...
fr: Sauvegarder sous...
pl: Zapisz jako...

source: [MusicDeviceDialog.Icon]Save Attachment
de: Anhang speichern
fr: Sauvegarder la pièce jointe
pl: Zapisz załącznik

source: [MusicDeviceSlotAuxSetup]Save Default
de: Standard speichern
fr: Sauvegarder comme réglages par défaut
pl: Jako domyślne

source: [SaveNewVersionDialog]Save New Version
de: Neue Version speichern
fr: Sauvegarder une nouvelle version
pl: Zapisz jako nową wersję

source: [AutoSaveOption]Save Options
de: Speicherungsoptionen
fr: Options de sauvegarde
pl: Opcje zapisu

source: [PatchSection]Save Patch
de: Patch speichern
fr: Sauvegarder le patch
pl: Zapisz zestaw

source: [MessageWindow]Save as...
de: Speichern unter...
fr: Sauvegarder sous...
pl: Zapisz jako...

source: [SaveNewVersionDialog]Save current state as alternate version and continue working on original document.
de: Aktuellen Stand als alternative Version speichern und am Originaldokument weiterarbeiten.
fr: Sauvegarder l'état actuel comme version alternative et continuer à travailler sur le document d'origine.
pl: Zapisz bieżący stan jako wersję alternatywną i kontynuuj pracę z oryginalnym dokumentem.

source: [SaveNewVersionDialog]Save current state as incremental version and update document to this version.
de: Aktuellen Stand als fortlaufende Version speichern und das Dokument auf diese Version akualisieren.
fr: Sauvegarder l'état actuel comme version incrémentale et mettre à jour le document en cette version.
pl: Zapisz bieżący stan jako wersję przyrostową i zaktualizuj dokument do tej wersji.

source: [MusicEditorLeftPanel]Scale
de: Skala
fr: Gamme
pl: Skala

source: [DpiAwarenessOption]Scaling
de: Skalierung
fr: Agrandissement
pl: Skalowanie

source: [MixScenesManager]Scenes
de: Szenen
fr: Scènes
pl: Sceny

source: [EditScenesManager]Scenes
de: Szenen
fr: Scènes
pl: Sceny

source: [ColorSchemeOption.Score]Score
de: Notation
fr: Partition
pl: Partytura

source: [Command]Score
de: Notation
fr: Partition
pl: Partytura

source: [InspectorSectionVariation]Score Symbols
de: Notationssymbole
fr: Symboles de partition
pl: Symbole partytury

source: [Command]Score View
de: Notationsansicht
fr: Vue Partition
pl: Widok partytury

source: [ScratchPad]Scratch Pad
de: Scratch Pad
fr: Bloc-notes
pl: Scratch Pad

source: [Command]Scratch Pad
de: Scratch Pad
fr: Bloc-notes
pl: Scratch Pad

source: [DocumentBlocks]Search
de: Suchen
fr: Chercher
pl: Szukaj

source: [SearchNavigationBar]Search
de: Suchen
fr: Chercher
pl: Szukaj

source: [SearchBar]Search
de: Suchen
fr: Chercher
pl: Szukaj

source: [BrowserMainTabs]Search @cmd.title[]
de: Suche @cmd.title[]
fr: Chercher @cmd.title[]
pl: Szukaj @cmd.title[]

source: [LocateMissingFiles]Search in Folder...
de: In Ordner suchen...
fr: Chercher dans le dossier...
pl: Szukaj w folderze...

source: [Command]SearchTag
de: Such-Tag
fr: Rechercher balise
pl: SearchTag

source: [TrackControls.Sections]Sections
de: Abschnitte
fr: Sections
pl: Sekcje

source: [SpectrumMeterSettings]Segment Height
de: Segmenthöhe
fr: Hauteur de segment
pl: Wysokość segmentu

source: [Analyser]Segments
de: Segmente
fr: Segments
pl: Segmenty

source: [TrackExport]Select
de: Auswählen
fr: Sélectionner
pl: Zaznacz

source: [AudioFilePublisher]Select
de: Auswählen
fr: Sélectionner
pl: Zaznacz

source: [ArtistProfile]Select Image
de: Bild auswählen
fr: Sélectionner une image
pl: Wybierz obraz

source: [MultitrackPropertyEditor]Select Image
de: Bild auswählen
fr: Sélectionner l'image
pl: Wybierz obraz

source: [DocumentTemplateSaveDialog]Select Image
de: Bild auswählen
fr: Sélectionner une image
pl: Wybierz obraz

source: [SongMetaInfoOption]Select Image
de: Bild auswählen
fr: Sélectionner une image
pl: Wybierz obraz

source: [DetailedInfoTable]Select Image
de: Bild auswählen
fr: Sélectionner l'image
pl: Wybierz obraz

source: [SetListHeader]Select Image
de: Bild auswählen
fr: Sélectionner l'image
pl: Wybierz obraz

source: [ShowMetaInfoOption]Select Image
de: Bild auswählen
fr: Sélectionner l'image
pl: Wybierz obraz

source: [SetListItem]Select Item Color
de: Elementfarbe wählen
fr: Sélectionner la couleur de l'élément
pl: Wybierz kolor elementu

source: [LayerAspectRow1]Select Layer Color
de: Ebenenfarbe auswählen
fr: Sélectionner la couleur de couche
pl: Wybierz kolor warstwy

source: [UserLicenseDialog.OfflinePage]Select License File...
de: Lizenzdatei wählen...
fr: Sélectionner le fichier de licence...
pl: Wybierz plik licencji...

source: [TrackInspectorAutomationControls]Select Parameter
de: Parameter auswählen
fr: Sélectionner le paramètre
pl: Wybierz parametr

source: [TrackInspectorAutomationControls]Select Parameter Color
de: Parameterfarbe auswählen
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru

source: [AutomationColorAndSelect]Select Parameter Color
de: Parameterfarbe auswählen
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru

source: [AutomationAspectFirstRow]Select Parameter Color
de: Parameterfarbe auswählen
fr: Sélectionner la couleur du paramètre
pl: Wybierz kolor parametru

source: [MusicEditor.ToolGroup2]Select Part Automation with Notes
de: Partautomation mit Noten auswählen
fr: Sélectionner l'automation de partie avec notes
pl: Zaznacz automatykę partii wraz z nutami

source: [PlayerControls]Select Player Color
de: Playerfarbe auswählen
fr: Sélectionner la couleur de l'exécutant
pl: Wybierz kolor odtwarzacza

source: [PlugInSelector]Select Plug-In
de: Plug-in auswählen
fr: Sélectionner le plug-in
pl: Wybierz wtyczkę

source: [AudioTrackControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [MusicTrackControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [BasicFolderTrackControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [BasicAutomationTrackControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [BasicLayerAspectControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [BasicAutomationAspectControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [ProjectAutomationTrackControls]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [TrackControls]Select Track Color
de: Trackfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [ProjectTrackInspector]Select Track Color
de: Spurfarbe auswählen
fr: Sélectionner la couleur de la piste
pl: Wybierz kolor ścieżki

source: [MusicClipPreview]Select an instrument track for playback
de: Instrumentenspur für Wiedergabe auswählen
fr: Sélectionner une piste d'instrument à lire
pl: Wybierz ścieżkę instrumentu do odtwarzania

source: [SelectScenePopup]Select scene
de: Szene auswählen
fr: Sélectionner la scène
pl: Wybierz scenę

source: [SnapshotRecallOptionsContent]Selected Channels only
de: Nur ausgewählte Kanäle
fr: Canaux sélectionnés seulement
pl: Tylko zaznaczone kanały

source: [MusicEditorLeftPanel]Selected Chord
de: Ausgewählter Akkord
fr: Accord sélectionné
pl: Wybrany akord

source: [InplaceOptions]Selection
de: Auswahl
fr: Sélection
pl: Zaznaczenie

source: [SendToNotionInner]Send
de: Senden
fr: Envoyer
pl: Wyślij

source: [MusicDeviceOptions]Send MIDI Clock
de: MIDI-Clock senden
fr: Envoie l'horloge MIDI
pl: Wysyłaj MIDI Clock

source: [MusicDeviceOptions]Send MIDI Timecode
de: MIDI-Timecode senden
fr: Envoie le Timecode MIDI
pl: Wysyłaj MIDI Timecode

source: [MusicDeviceOptions]Send To
de: Senden an
fr: Envoie à
pl: Wysyłaj do

source: [SendToNotionInner]Send audio mixdown
de: Audio-Mix senden
fr: Envoyer le mixage audio
pl: Wyślij miks audio

source: [SendToNotionInner]Send note data of entire song
de: Notendaten des gesamten Songs senden
fr: Envoyer les données de note de tout le morceau
pl: Wyślij dane nut z całego utworu

source: [SendToNotionInner]Send note data of selected tracks
de: Notendaten der ausgewählten Spuren senden
fr: Envoyer les données de note des pistes sélectionnées
pl: Wyślij dane nut z zaznaczonych ścieżek

source: [SendToNotionInner]Send to
de: Senden an
fr: Envoie à
pl: Wysyłaj do

source: [SendToNotionDialog]Send to Notion
de: An Notion senden
fr: Envoyer à Notion
pl: Wyślij do Notion

source: [ImportSongDataOptions]Sends
de: Sends
fr: Départs
pl: Wysyłki

source: [SnapshotRecallOptionsContent]Sends
de: Sends
fr: Départs
pl: Wysyłki

source: [EditGroupMiniProperties]Sends
de: Sends
fr: Départs
pl: Wysyłki

source: [ChannelOrganizerSetup]Sends/Cue mix
de: Sends/Cue mix
fr: Départs/mix. de retour
pl: Wysyłki/Submiks

source: [MidiMonitor]Sent
de: Gesendet
fr: Envoyé
pl: Wysłane

source: [MusicStepRecordPanel]Septuplet
de: Septole
fr: Septolet
pl: Septola

source: [QuantizeSetup.TypePart]Septuplet
de: Septole
fr: Septolet
pl: Septola

source: [ServiceOption]Services
de: Dienste
fr: Services
pl: Usługi

source: [Command]Set Every 2nd Step
de: Jeden zweiten Step setzen
fr: Activer 1 pas sur 2
pl: Ustaw co 2 krok

source: [Command]Set Every 4th Step
de: Jeden vierten Step setzen
fr: Activer 1 pas sur 4
pl: Ustaw co 4 krok

source: [Show]Setlist
de: Setlist
fr: Setlist
pl: Setlista

source: [SetListHeader]Setlist
de: Setlist
fr: Setlist
pl: Setlista

source: [Setup]Setup
de: Einstellungen
fr: Configuration
pl: Konfiguracja

source: [Command]Setup
de: Einstellungen
fr: Configurer
pl: Konfiguracja

source: [Command]Setup General
de: Allgemeine Einstellungen
fr: Réglages généraux
pl: Konfiguracja ogólna

source: [Command]Setup Meta Information
de: Informationen einstellen
fr: Configurer les méta-informations
pl: Konfiguracja informacji

source: [MusicEditorSoundVariationControls]Setup Sound Variations
de: Sound-Variationen bearbeiten
fr: Configurer les variations de son
pl: Konfiguracja wariacji brzmieniowej

source: [SoundVariationLaneHeader]Setup Sound Variations
de: Sound-Variationen bearbeiten
fr: Configurer les variations de son
pl: Konfiguracja wariacji brzmieniowej

source: [ExtensionManager.FilterTabs]Shared Extensions
de: Geteilte Erweiterungen
fr: Extensions partagées
pl: Współdzielone rozszerzenia

source: [Command]Shift Lane
de: Zeile verschieben
fr: Décaler la ligne
pl: Przesuń pasek

source: [Command]Shop
de: Shop
fr: Boutique
pl: Sklep

source: [BrowserHomeContent]Shop
de: Shop
fr: Boutique
pl: Sklep

source: [EBUDetailValues]Short-Term
de: Kurzzeit
fr: Court terme
pl: Krótki czas

source: [PerspectiveSelector]Show
de: Show
fr: Show
pl: Występ

source: [Command]Show
de: Show
fr: Show
pl: Występ

source: [PlugInManager]Show All
de: Alle einblenden
fr: Tout afficher
pl: Pokaż wszystkie

source: [MidiMonitor]Show All
de: Alle einblenden
fr: Tout afficher
pl: Pokaż wszystkie

source: [TrackControlsButtonsHeader]Show Automation @cmd[Track|Show Envelopes]
de: Automation zeigen @cmd[Track|Show Envelopes]
fr: Afficher l'automation @cmd[Track|Show Envelopes]
pl: Pokaż automatykę @cmd[Track|Show Envelopes]

source: [ProjectEditorContent]Show Automation @cmd[Track|Show Envelopes]
de: Automation zeigen @cmd[Track|Show Envelopes]
fr: Afficher l'automation @cmd[Track|Show Envelopes]
pl: Pokaż automatykę @cmd[Track|Show Envelopes]

source: [PerformanceMonitor.CacheOptions]Show Cache Folder
de: Cache-Ordner zeigen
fr: Afficher le dossier cache
pl: Pokaż folder pamięci podręcznej

source: [Command]Show Channel Banks
de: Kanalbänke anzeigen
fr: Afficher les banques de canaux
pl: Pokaż banki kanałów

source: [Command]Show Cloud
de: Cloud anzeigen
fr: Afficher le Cloud
pl: Pokaż chmurę

source: [SongMetaInfoOption]Show Copyright Notice
de: Urheberrechtshinweis anzeigen
fr: Afficher les notes de Copyright
pl: Pokaż uwagę o prawach autorskich

source: [PerformanceMonitor]Show Devices
de: Geräte anzeigen
fr: Afficher les périphériques
pl: Pokaż urządzenia

source: [Command]Show Effects
de: Effekte anzeigen
fr: Afficher les effets
pl: Pokaż efekty

source: [Command]Show External Devices
de: Externe Geräte anzeigen
fr: Afficher les périphériques externes
pl: Pokaż urządzenia zdalne

source: [Command]Show Files
de: Dateien anzeigen
fr: Afficher les fichiers
pl: Pokaż pliki

source: [BrowserListView]Show Gallery
de: Galerie anzeigen
fr: Afficher la galerie
pl: Pokaż galerię

source: [Command]Show Groups (Channel List)
de: Gruppen anzeigen (Kanalliste)
fr: Afficher les groupes (liste des canaux)
pl: Pokaż grupy (lista kanałów)

source: [Command]Show Groups (Track List)
de: Gruppen anzeigen (Spurliste)
fr: Afficher les groupes (liste des pistes)
pl: Pokaż grupy (lista ścieżek)

source: [Command]Show Inputs
de: Eingänge anzeigen
fr: Afficher les entrées
pl: Pokaż wejścia

source: [Command]Show Instrument Rack
de: Instrumente anzeigen
fr: Afficher le rack d'instruments
pl: Pokaż rack instrumentów

source: [Command]Show Instruments
de: Instrumente anzeigen
fr: Afficher les instruments
pl: Pokaż instrumenty

source: [BrowserHomeContent]Show Instruments and Note FX
de: Instrumente und Note FX anzeigen
fr: Afficher les instruments et les effets de note
pl: Pokaż instrumenty i efekty MIDI

source: [ScoreEditorLeftPanel]Show Layout Options
de: Darstellungsoptionen anzeigen
fr: Afficher les options de mise en page
pl: Pokaż opcje układu

source: [BrowserListView]Show List
de: Liste anzeigen
fr: Afficher la liste
pl: Pokaż listę

source: [Command]Show Loops
de: Loops anzeigen
fr: Afficher les boucles
pl: Pokaż pętle

source: [Analyser]Show Loudness Meter
de: Lautheitsmeter anzeigen
fr: Afficher le sonomètre
pl: Pokaż miernik głośności

source: [ScoreEditorLeftPanel]Show Musical Symbols
de: Musikalische Symbole anzeigen
fr: Afficher les symboles musicaux
pl: Pokaż symbole muzyczne

source: [Command]Show Outputs
de: Ausgänge anzeigen
fr: Afficher les sorties
pl: Pokaż wyjścia

source: [ContentInstaller]Show Packages
de: Pakete anzeigen
fr: Afficher les packages
pl: Pokaż pakiety

source: [MacroControlShowExpandButtonView]Show Pads
de: Pads anzeigen
fr: Afficher les pads
pl: Pokaż pady

source: [MacroControlViewPadsSkinContent]Show Pads
de: Pads anzeigen
fr: Afficher les pads
pl: Pokaż pady

source: [Analyser]Show Peak and RMS (Norm Sine 0dBFS)
de: Spitzenpegel und RMS (Sinus 0dBFS) anzeigen
fr: Afficher crêtes et RMS (sinusoïdale norm.0dBFS)
pl: Pokaż wartość szczytową i RMS (sinus 0dBFS)

source: [Command]Show Pool
de: Pool anzeigen
fr: Afficher le chutier
pl: Pokaż pulę

source: [Analyser]Show RMS on K-System 12 Scale
de: RMS in K-12 (K-System) anzeigen
fr: Affichage RMS sur une échelle K-System 12
pl: Pokaż RMS na skali K-System 12

source: [Analyser]Show RMS on K-System 14 Scale
de: RMS in K-14 (K-System) anzeigen
fr: Affichage RMS sur une échelle K-System 14
pl: Pokaż RMS na skali K-System 14

source: [Analyser]Show RMS on K-System 20 Scale
de: RMS in K-20 (K-System) anzeigen
fr: Affichage RMS sur une échelle K-System 20
pl: Pokaż RMS na skali K-System 20

source: [Command]Show Scenes (Console)
de: Szenen anzeigen (Konsole)
fr: Afficher les scènes (console)
pl: Pokaż sceny (konsoleta)

source: [Command]Show Scenes (Track List)
de: Szenen anzeigen (Spurliste)
fr: Afficher les scènes (liste de pistes)
pl: Pokaż sceny (lista ścieżek)

source: [UserOptionDialog]Show Setup
de: Showeinstellungen
fr: Configuration du show
pl: Konfiguracja występu

source: [Command]Show Shop
de: Shop anzeigen
fr: Afficher la boutique
pl: Pokaż sklep

source: [BrowserViewModeButtons]Show Thumbnails
de: Vorschaubilder anzeigen
fr: Afficher les vignettes
pl: Pokaż miniatury

source: [NewShow]Show Title
de: Showtitel
fr: Titre du show
pl: Tytuł występu

source: [ScoreEditorLeftPanel]Show Track Settings
de: Trackeinstellungen anzeigen
fr: Afficher les réglages des pistes
pl: Pokaż ustawienia ścieżki

source: [EditingOption]Show channel numbers in tracks
de: Kanalnummern auf Spuren anzeigen
fr: Afficher les numéros de canal dans les pistes
pl: Pokaż numery kanałów na ścieżkach

source: [InplaceOptions]Show channel numbers in tracks
de: Kanalnummern auf Spuren anzeigen
fr: Afficher les numéros de canal dans les pistes
pl: Pokaż numery kanałów na ścieżkach

source: [EditingOption]Show chords on events
de: Akkorde auf Events anzeigen
fr: Afficher les accords sur les événements
pl: Pokaż akordy na obiektach

source: [InplaceOptions]Show chords on events
de: Akkorde auf Events anzeigen
fr: Afficher les accords sur les événements
pl: Pokaż akordy na obiektach

source: [EditingOption]Show envelopes on instrument parts
de: Automationskurven auf Instrumentenparts anzeigen
fr: Afficher les enveloppes sur les parties instrument
pl: Pokaż obwiednie na partiach instrumentów

source: [EditingOption]Show event names
de: Eventnamen anzeigen
fr: Afficher les noms d'événements
pl: Pokaż nazwy obiektów
