Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-audioedit-skin.po
Languages: de, it, pl

source: [PluginPresetSelector]$title
de: $title
it: $title
pl: $title

source: [InsertChannelFXDialog]Add Insert to Selected Channels
de: Insert für ausgewählte Kanäle hinzufügen
it: Aggiungi Insert nei Canali Selezionati
pl: Dodaj insert do zaznaczonych kanałów

source: [InsertInstrumentDialog]Add Instrument to Selected Tracks
de: Instrument den ausgewählten Spuren hinzufügen
it: Aggiungi strumento alle tracce selezionate
pl: Dodaj instrument do zaznaczonych ścieżek

source: [InsertNoteFXDialog]Add Note FX to Selected Tracks
de: Note FX den ausgewählten Spuren hinzufügen
it: Aggiungi FX nota alle tracce selezionate
pl: Dodaj efekt MIDI do zaznaczonych ścieżek

source: [PluginPresetFxChainSelector]Device
de: Gerät
it: Periferica
pl: Urządzenie

source: [PluginPresetFxChainSelector]FX Chain
de: FX Chain
it: Catena FX
pl: Łańcuch FX

source: [InsertEventFXDialog]Insert Event FX
de: Event-FX einfügen
it: Inserisci Evento FX
pl: Wstaw FX obiektu

source: [InsertInstrumentDialog]Instrument
de: Instrument
it: Strumento
pl: Instrument

source: [InsertNoteFXDialog]Note FX
de: Note FX
it: Nota FX
pl: Efekty MIDI

source: [InsertEventFXDialog]Tail
de: Ausklingzeit
it: Coda
pl: Ogon
