Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioonemacros-skin.po
Languages: it

source: [CommandBarItem]$title
it: $title

source: [MacroEditor]&lt;&lt; Remove
it: &lt;&lt; Rimuovi

source: [CommandBarItem]@cmd.title[]
it: @cmd.title[]

source: [MacroEditor]Add &gt;&gt;
it: Aggiungi &gt;&gt;

source: [MacroEditor]Commands
it: Comandi

source: [MacroOrganizer]Delete
it: Elimina

source: [MacroEditor]Description
it: Descrizione

source: [MacroEditor]Down
it: Gi√π

source: [MacroEditor]Edit
it: Modifica

source: [MacroEditor]Edit Macro
it: Modifica Macro

source: [EventNameEditor]Edit Names
it: Modifica Nomi

source: [MacroOrganizer]Edit...
it: Modifica...

source: [MacroEditor]Group
it: Gruppo

source: [MacroEditor]Macro
it: Macro

source: [MacroOrganizer]Macro Organizer
it: Macro Organizer

source: [MacroPanel]Macros
it: Macro

source: [MacroOrganizer]New...
it: Nuovo...

source: [MacroOrganizer]Refresh
it: Aggiorna

source: [MacroEditor]Search:
it: Cerca:

source: [MacroOrganizer]Show Macros Folder in Explorer/Finder
it: Mostra cartella Macro in Esplora risorse/Finder

source: [MacroEditor]Title
it: Titolo

source: [MacroEditor]Up
it: Su
