Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-toolset.po
Languages: fr

source: Add Chord
fr: Ajouter un accord

source: Add Marker
fr: Ajouter un marqueur

source: Add Point
fr: Ajouter un point

source: Add Ranges to Track
fr: Ajouter des plages à la piste

source: Arrow Tool
fr: Outil flèche

source: Bend
fr: Étirement

source: Bend Curve
fr: Tracé curviligne

source: Bend Tool
fr: Outil étirement

source: Chord Selector
fr: Sélecteur d'accord

source: Copy Ranges to Track
fr: Copier les plages sur la piste

source: Create Range
fr: Créer une plage

source: Define tempo
fr: Définir le tempo

source: Delete
fr: Supprimer

source: Delete Note
fr: Supprimer la note

source: Delete Objects
fr: Supprimer les objets

source: Delete Point
fr: Supprimer le point

source: Distort
fr: Déformer

source: Distort Symmetrically
fr: Déformer symétriquement

source: Drag
fr: Tirer

source: Draw
fr: Dessiner

source: Draw Part
fr: Dessiner une partie

source: Draw Selection
fr: Dessiner la sélection

source: Draw Selection (add)
fr: Dessiner la sélection (ajouter)

source: Draw Selection Freely
fr: Dessiner librement la sélection

source: Draw Tempo Change
fr: Dessiner un changement de tempo

source: Edit Fade Length
fr: Éditer la longueur de fondu

source: Edit Fade Length & Type
fr: Éditer la longueur et le type de fondu

source: Edit Fade Type
fr: Éditer le type de fondu

source: Edit Level
fr: Éditer le niveau

source: Edit Tempo
fr: Éditer le tempo

source: Edit Tempo & Position
fr: Éditer le tempo et la position

source: Edit Tempo Change Position
fr: Éditer la position du changement de tempo

source: Edit Value
fr: Éditer la valeur

source: Edit Velocity
fr: Éditer la vélocité

source: Eraser Tool
fr: Outil gomme

source: Exclude Range
fr: Exclure la plage

source: Freehand
fr: Main levée

source: Goto Section
fr: Aller à la section

source: Include Range
fr: Inclure la plage

source: Insert
fr: Insérer

source: Layer Tool
fr: Outil couche

source: Line
fr: Ligne

source: Listen Tool
fr: Outil écoute

source: Merge Events
fr: Fusionner les événements

source: Move
fr: Déplacer

source: Move Crossfade
fr: Déplacer le fondu-enchaîné

source: Move Event
fr: Déplacer l'événement

source: Move Marker
fr: Déplacer le marqueur

source: Move Note
fr: Déplacer la note

source: Move Points
fr: Déplacer les points

source: Move Track
fr: Déplacer la piste

source: Mute
fr: Rendre muet

source: Mute Events
fr: Rendre muets les événements

source: Mute Tool
fr: Outil muet

source: Only clicked event
fr: Seulement l'événement cliqué

source: Paint Tool
fr: Outil crayon

source: Parabola
fr: Parabole

source: Play
fr: Lire

source: Play in Loop
fr: Lire en boucle

source: Range Tool
fr: Outil plage

source: Remove Ranges from Track
fr: Supprimer les plages de la piste

source: Replace Range on Track
fr: Remplacer la plage sur la piste

source: Replace With Next Layer
fr: Remplacer par la couche suivante

source: Reset
fr: Réinitialiser

source: Reset All
fr: Tout réinitialiser

source: Reset Fade Length
fr: Réinitialiser la longueur de fondu

source: Reset Level
fr: Réinitialiser le niveau

source: Reset Point
fr: Réinitialiser le point

source: Resize Event
fr: Redimensionner l'événement

source: Resize Frame
fr: Redimensionner le cadre

source: Resize Part
fr: Redimensionner la partie

source: Resize Range
fr: Redimensionner la plage

source: Resize Track
fr: Redimensionner la piste

source: Resize adjacent Events
fr: Redimensionner les événements adjacents

source: Saw
fr: Dents de scie

source: Scale Time
fr: Proportionner le temps

source: Select
fr: Sélectionner

source: Select Alternative Tool
fr: Sélectionner l'outil alternatif

source: Select Event Range
fr: Sélectionner la plage d'événement

source: Select Objects
fr: Sélectionner les objets

source: Select Points up to End
fr: Sélectionner les points jusqu'à la fin

source: Select Range to Copy to Track
fr: Sélectionner la plage à copier sur la piste

source: Select all Chords
fr: Sélectionner tous les accords

source: Select all on Track
fr: Tout sélectionner sur la piste

source: Set End Marker
fr: Établir le marqueur de fin

source: Set Loop Range
fr: Fixer la plage à boucler

source: Set Start Marker
fr: Établir le marqueur de début

source: Set Track Pause
fr: Fixer la pause entre pistes

source: Shift Root
fr: Changer la fondamentale

source: Sine
fr: Sinusoïdale

source: Skew
fr: Incliner

source: Slip Event
fr: Faire glisser un événement

source: Split Deep
fr: Diviser en profondeur

source: Split Events
fr: Faire glisser des événements

source: Split Tool
fr: Outil cutter

source: Square
fr: Carrée

source: Straighten Curve
fr: Tracé rectiligne

source: Stretch
fr: Étirer

source: Stretch Event
fr: Étirer l'événement

source: Stretch Symmetrically
fr: Étirer symétriquement

source: Toggle Mute
fr: Commuter le statut muet

source: Toggle Select
fr: Commuter le statut sélectionné

source: Transform
fr: Transformer

source: Triangle
fr: Triangulaire

source: Trim
fr: Décaler

source: Undo Zoom
fr: Annuler le zoom

source: Unmute
fr: Remettre en service

source: Velocity Accent
fr: Accent dynamique

source: Zoom in
fr: Zoom avant

source: Zoom to Selection
fr: Zoom sur la sélection

source: x: Resize Note
fr: x: Redimensionner la note

source: y: Edit Velocity
fr: y: Éditer la vélocité
