Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/studioapp-skin.po
Languages: de, fr, pl

source: [MusicPatternToolsHeader]Enable Record / Step Record @cmd[Step Record|Enable]
de: Aufnahme / Step-Aufnahme aktivieren @cmd[Step Record|Enable]
fr: Activer l'enregistrement / Enregistrer pas à pas @cmd[Step Record|Enable]
pl: Włącz nagrywanie / nagrywanie krokowe @cmd[Step Record|Enable]

source: [SpectrumMeterSettings]Enable Smoothing
de: Glättung einschalten
fr: Activer le lissage
pl: Włącz wygładzanie

source: [ScoreSetup]Enable Transposition
de: Transponierung anzeigen
fr: Activer la transposition
pl: Włącz transpozycję

source: [EditingOption]Enable crosshair cursor for tools
de: Fadenkreuz für Werkzeuge aktivieren
fr: Activer le curseur à réticule pour les outils
pl: Wyświetlaj linie współrzędnych kursora dla narzędzi

source: [InplaceOptions]Enable crosshair cursor for tools
de: Fadenkreuz für Werkzeuge aktivieren
fr: Activer le curseur à réticule pour les outils
pl: Wyświetlaj linie współrzędnych kursora dla narzędzi

source: [GraphicsEngineOption]Enable graphics hardware acceleration
de: Grafikhardwarebeschleunigung verwenden
fr: Activer l'accélération graphique matérielle
pl: Włącz akcelerację sprzętową grafiki

source: [AudioSetup.Engine]Enable low latency monitoring for instruments
de: Niedriglatenz-Mithören für Instrumente einschalten
fr: Activer l'écoute à faible latence des instruments
pl: Włącz monitoring o niskiej latencji dla instrumentów

source: [MusicOption]Enable retrospective recording
de: Retrokspektive Aufnahme einschalten
fr: Activer l'enregistrement rétrospectif
pl: Włącz nagrywanie retrospektywne

source: [SpectrumMeterSettings]Enable slope compensation (+3dB/oct. for Pink Noise)
de: Steigungskompensation ein (+3dB/Oktave bei rosa Rauschen)
fr: Activer la compensation de pente (+3dB/oct. pour le bruit rose)
pl: Włącz kompensację nachylenia (+3dB/okt. dla szumu różowego)

source: [ConsoleOption]Enable undo
de: Verlauf verwenden
fr: Activer l'annulation
pl: Włącz cofanie

source: [NoteEventProperties]End
de: Ende
fr: Fin
pl: Koniec

source: [EventProperties]End
de: Ende
fr: Fin
pl: Koniec

source: [ChordEventProperties]End
de: Ende
fr: Fin
pl: Koniec

source: [AudioEventPropertiesList]End
de: Ende
fr: Fin
pl: Koniec

source: [AudioPartProperties]End
de: Ende
fr: Fin
pl: Koniec

source: [MusicPartProperties]End
de: Ende
fr: Fin
pl: Koniec

source: [QuantizeSetup.OptionsPart]End
de: Ende
fr: Fin
pl: Koniec

source: [MusicOption]Enlarge record part to reveal notes recorded during precount
de: Part vergrößern um Noten aus Vorzähler anzuzeigen
fr: Agrandir la partie enregistrement pour dévoiler les notes enregistrées durant le précompte
pl: Rozszerz nagrywaną partię na na nuty nagrane podczas naliczania

source: [TrackListEmbeddedInspector]Envelopes
de: Automationskurven
fr: Enveloppes
pl: Obwiednie

source: [BurnerSelectDialog]Erase
de: Löschen
fr: Effacer
pl: Kasuj

source: [NoteRepeatMasterControls]Erase Notes in Record Mix Mode @cmd[Record Mode|Note Erase]
de: Noten im Aufnahmemodus Mix löschen @cmd[Record Mode|Note Erase]
fr: Effacer les notes en mode Enregist. mixé @cmd[Record Mode|Note Erase]
pl: Kasuj nuty w trybie nagrywania miksu@cmd[Record Mode|Note Erase]

source: [VideoPlayer]Error Loading Video
de: Videoladefehler
fr: Erreur de chargement de la vidéo
pl: Wystąpił błąd podczas wczytywania wideo

source: [Command]Event
de: Event
fr: Événement
pl: Obiekt

source: [EditingOption]Event Appearance
de: Eventdarstellung
fr: Aspect des événements
pl: Wygląd obiektu

source: [AudioEventFXAndPropertiesList]Event Effects are currently offline
de: Eventeffekte sind momentan offline
fr: Les effets d'événement sont actuellement hors ligne
pl: Efekty obiektu są bieżąco w trybie offline

source: [AudioEventFXAndPropertiesList]Event Effects processing in realtime, click to render
de: Eventeffekte in Echtzeit, klicken Sie zum Einrechnen
fr: Traitement des effets d'événement en temps réel, cliquer pour convertir
pl: Przetwarzanie efektów obiektu w czasie rzeczywistym, kliknij, aby je wygenerować

source: [AudioEventFXAndPropertiesList]Event Effects rendered, click to restore
de: Eventeffekte eingerechnet, klicken Sie zum Wiederherstellen
fr: Effets d'événement convertis, cliquer pour restaurer
pl: Wygenerowane efekty obiektu, kliknij, aby je przywrócić

source: [AudioEventFXAndPropertiesList]Event Effects, click to activate
de: Eventeffekte, klicken Sie zum Einschalten
fr: Effets d'événement, cliquer pour activer
pl: Efekty obiektu, kliknij, aby aktywować

source: [AudioEventFXAndPropertiesList]Event Effects, click to disable
de: Eventeffekte, klicken Sie zum Ausschalten
fr: Effets d'événement, cliquer pour désactiver
pl: Efekt obiektu, kliknij, aby wyłączyć

source: [AudioEventFXAndPropertiesList]Event FX
de: Event-FX
fr: Effet
pl: FX obiektu

source: [EventProperties]Event Properties
de: Eventeigenschaften
fr: Propriétés d'événement
pl: Właściwości obiektu

source: [NoEventProperties]Event Properties
de: Eventeigenschaften
fr: Propriétés d'événement
pl: Właściwości obiektu

source: [AudioPartProperties]Event Properties
de: Eventeigenschaften
fr: Propriétés d'événement
pl: Właściwości obiektu

source: [ImportSongDataOptions]Events
de: Events
fr: Événements
pl: Obiekty

source: [StripSilencePanel.EventsPart]Events
de: Events
fr: Événements
pl: Obiekty

source: [AddPlayerDialog.InstrumentOptions]Existing Instrument
de: Vorhandenes Instrument
fr: Instrument existant
pl: Istniejący instrument

source: [AudioTrackControls]Expand Envelopes
de: Automationskurven ausklappen
fr: Déployer les enveloppes
pl: Rozwiń obwiednie

source: [MusicTrackControls]Expand Envelopes
de: Automationskurven ausklappen
fr: Déployer les enveloppes
pl: Rozwiń obwiednie

source: [BasicFolderTrackControls]Expand Envelopes
de: Automationskurven ausklappen
fr: Déployer les enveloppes
pl: Rozwiń obwiednie

source: [BasicAutomationTrackControls]Expand Envelopes
de: Automationskurven ausklappen
fr: Déployer les enveloppes
pl: Rozwiń obwiednie

source: [AudioTrackControls]Expand Layers
de: Ebenen ausklappen
fr: Déployer les couches
pl: Rozwiń warstwy

source: [MusicTrackControls]Expand Layers
de: Ebenen ausklappen
fr: Déployer les couches
pl: Rozwiń warstwy

source: [EditingOption]Expand layers after recording takes
de: Ebenen nach Take-Aufnahme ausklappen
fr: Déployer les couches après les prises d'enregistrement
pl: Rozwiń warstwy po nagraniu ujęć

source: [LicenseZone]Expiration Date:
de: Ablaufdatum:
fr: Date d'expiration:
pl: Data wygaśnięcia:

source: [AudioExport]Export Mixdown
de: Mix exportieren
fr: Exporter le mixage
pl: Eksport miksu

source: [SongContestDialog]Export Mixdown for Contest
de: Mix für Wettbewerb exportieren
fr: Exporter le mixage pour le concours
pl: Eksportuj miks na konkurs

source: [AudioExport]Export Range
de: Bereich exportieren
fr: Exporter la plage
pl: Zakres eksportu

source: [TrackExport]Export Range
de: Bereich exportieren
fr: Exporter la plage
pl: Zakres eksportu

source: [VideoExport]Export Range
de: Bereich exportieren
fr: Exporter la plage
pl: Zakres eksportu

source: [TrackExport]Export Stems
de: Stems exportieren
fr: Exporter les sous-groupes
pl: Eksport do osobnych plików

source: [VideoExport]Export Video
de: Video exportieren
fr: Exporter vidéo
pl: Eksportuj wideo

source: [DocumentDiagnostic.OverviewTab]Export...
de: Exportieren...
fr: Exporter...
pl: Eksportuj...

source: [DocumentDiagnosticTab]Export...
de: Exportieren...
fr: Exporter...
pl: Eksportuj...

source: [AudioIOSetup]Export...
de: Exportieren...
fr: Exporter...
pl: Eksportuj...

source: [SynthRack]Extended
de: Erweitert
fr: Étendu
pl: Rozszerzony

source: [MixerManager]External
de: Extern
fr: Externe
pl: Zdalne

source: [Command]External Devices
de: Externe Geräte
fr: Périphériques externes
pl: Urządzenia zdalne

source: [MusicDeviceRack]External Devices
de: Externe Geräte
fr: Périphériques externes
pl: Urządzenia zdalne

source: [Command]External Sync Options
de: Externe Sync-Optionen
fr: Options de synchro externe
pl: Opcje zewnętrznej synchronizacji

source: [VideoPlayer]Extract Audio
de: Ton extrahieren
fr: Extraire l'audio
pl: Wyodrębnij audio

source: [Analyser]FFT
de: FFT
fr: FFT
pl: FFT

source: [ChannelSelector]FX
de: FX
fr: Effets
pl: FX

source: [StripSilencePanel.EventsPart]Fade In
de: Fade-in
fr: Fondu d'entrée
pl: Narastanie

source: [AudioBendPanel.ActionPart]Fade Length
de: Fadelänge
fr: Longueur de fondu
pl: Długość zanikania i narastania

source: [StripSilencePanel.EventsPart]Fade Out
de: Fade-out
fr: Fondu de sortie
pl: Zanikanie

source: [AudioEventPropertiesList]Fade-In
de: Fade-in
fr: Fondu d'entrée
pl: Narastanie

source: [ProjectEventMiniProperties.Table]Fade-In
de: Fade-in
fr: Fondu d'entrée
pl: Narastanie

source: [AudioEventPropertiesList]Fade-Out
de: Fade-out
fr: Fondu de sortie
pl: Zanikanie

source: [ProjectEventMiniProperties.Table]Fade-Out
de: Fade-out
fr: Fondu de sortie
pl: Zanikanie

source: [ConsoleOption]Fader Mode
de: Verhalten der Fader
fr: Mode fader
pl: Tryb tłumików

source: [TransportPanel]Fast Forward
de: Schneller Vorlauf
fr: Avance rapide
pl: Przewiń do przodu

source: [ProjectTransport]Fast Forward
de: Schneller Vorlauf
fr: Avance rapide
pl: Przewiń do przodu

source: [ShowTransport]Fast Forward
de: Schneller Vorlauf
fr: Avance rapide
pl: Przewiń do przodu

source: [NewsFeed]Feed not available.
de: Feed nicht verfügbar.
fr: Flux indisponible
pl: Newsy nie są dostępne.

source: [Command]File
de: Datei
fr: Fichier
pl: Plik

source: [AudioEventPropertiesList]File Tempo
de: Dateitempo
fr: Tempo fichier
pl: Tempo pliku

source: [AudioEventMiniProperties.Table]File Tempo
de: Dateitempo
fr: Tempo fichier
pl: Tempo pliku

source: [VideoCodecSelector]File Type
de: Dateityp
fr: Type de fichier
pl: Typ pliku

source: [BrowserFileTypesOption]File Types shown in Browser
de: Im Browser angezeigte Dateitypen
fr: Types de fichier affichés dans le navigateur
pl: Typy plików wyświetlane w przeglądarce

source: [SongContestDialog]Filename
de: Dateiname
fr: Nom du fichier
pl: Nazwa pliku

source: [AudioExport]Filename
de: Dateiname
fr: Nom du fichier
pl: Nazwa pliku

source: [VideoExport]Filename
de: Dateiname
fr: Nom du fichier
pl: Nazwa pliku

source: [TrackExport]Filename Prefix
de: Präfix für Dateiname
fr: Préfixe de nom de fichier
pl: Prefiks nazwy pliku

source: [BrowserHomeContent]Files
de: Dateien
fr: Fichiers
pl: Pliki

source: [Command]Fill Lane
de: Zeile füllen
fr: Remplir la ligne
pl: Wypełnij pasek

source: [FilterBar]Filter
de: Filter
fr: Filtre
pl: Filtr

source: [PlugInManager]Filter
de: Filter
fr: Filtre
pl: Filtr

source: [MusicDeviceOptions]Filter
de: Filter
fr: Filtre
pl: Filtr

source: [FindChannelPopup]Find Channel
de: Kanal finden
fr: Trouver le canal
pl: Znajdź kanał

source: [FindTrackPopup]Find Track
de: Spur finden
fr: Trouver la piste
pl: Znajdź ścieżkę

source: [AudioTransformDialog]Fixed Tail
de: Feste Ausklingzeit
fr: Queue fixe
pl: Ustalony ogon

source: [MusicTransformDialog]Fixed Tail
de: Feste Ausklingzeit
fr: Queue fixe
pl: Ustalony ogon

source: [SurfaceMapping]Focus Device
de: Fokusgerät
fr: Cibler le périphérique
pl: W trybie wyróżnienia

source: [TrackListEmbeddedInspector]Folder Tracks
de: Ordnerspuren
fr: Pistes dossiers
pl: Ścieżki folderów

source: [ChordTrackControls]Follow
de: Folgen
fr: Suivre
pl: Użyj

source: [MusicStepRecordPanel]Follow Q
de: Q folgen
fr: Suivre Q
pl: Kwantyzacja

source: [MusicEditorLeftPanel]Follow Quantize
de: Quantisierung folgen
fr: Suivre Quantifier
pl: Dostosuj do kwantyzacji

source: [MusicStepRecordPanel]Follow Quantize
de: Quantisierung folgen
fr: Suivre Quantifier
pl: Dostosuj do kwantyzacji

source: [AudioTrackInspector]Follow chords
de: Akkord folgen
fr: Suivre accords
pl: Użycie akordów

source: [MusicTrackInspector]Follow chords
de: Akkord folgen
fr: Suivre accords
pl: Użycie akordów

source: [ScorePageLayout]Font
de: Schriftart
fr: Police
pl: Czcionka

source: [AudioExport]Format
de: Format
fr: Format
pl: Format

source: [TrackExport]Format
de: Format
fr: Format
pl: Format

source: [ConvertFilesDialog]Format
de: Format
fr: Format
pl: Format

source: [AudioFilePublisher]Format
de: Format
fr: Format
pl: Format

source: [ImageMaker]Format
de: Format
fr: Format
pl: Format

source: [NewSong]Format of ruler and main time display
de: Format von Lineal und Hauptzeitanzeige
fr: Format de règle et affichage de temps principal
pl: Format linijki i wyświetlania czasu

source: [SongSetup]Frame Offset
de: Frameversatz
fr: Décalage d'image
pl: Przesunięcie klatek

source: [SongSetup]Frame Rate
de: Framerate
fr: Cadence d'images
pl: Klatek na sekundę

source: [ShowSetup]Frame Rate
de: Framerate
fr: Cadence d'images
pl: Klatek na sekundę

source: [Analyser]Freeze
de: Einfrieren
fr: Figer
pl: Zamróź

source: [SplitterEditView]Frequency Split
de: Frequenz-Split
fr: Répartition de fréquences
pl: Częstotliwość podziału

source: [ScoreEditorToolBar]Full Score Page Layout
de: Seitenlayout: Gesamtpartitur
fr: Mise en page de partition complète
pl: Układ strony pełnej partytury

source: [DetachedFrameHeader]Fullscreen (@key[Option]: Maximize)
de: Vollbildansicht (@key[Option]: Maximieren)
fr: Plein écran (@key[Option]: Maximize)
pl: Pełny ekran (@key[Option]: Maximize)

source: [GadgetNavigator]Gadgets
de: Gadgets
fr: Gadgets
pl: Gadżety

source: [AudioEventPropertiesList]Gain
de: Verstärkung
fr: Gain
pl: Wzmocnienie

source: [ProjectEventMiniProperties.Table]Gain
de: Lautstärke
fr: Gain
pl: Wzmocnienie

source: [AudioEventPropertiesList]Gain Envelope
de: Lautstärkekurve
fr: Enveloppe de gain
pl: Obwiednia wzmocnienia

source: [AudioEventMiniProperties.Table]Gain Envelope
de: Lautstärkekurve
fr: Enveloppe de gain
pl: Obwiednia wzmocnienia

source: [ProjectEventMiniProperties.Table]Gain Envelope
de: Lautstärkekurve
fr: Enveloppe de gain
pl: Obwiednia wzmocnienia

source: [NoteRepeater]Gate
de: Gate
fr: Gate
pl: Bramka

source: [MusicPatternToolsHeader]Gate
de: Gate
fr: Gate
pl: Bramka

source: [SongSetup]Generator
de: Erstellt mit
fr: Générateur
pl: Generator

source: [ProjectSetup]Generator
de: Erstellt mit
fr: Générateur
pl: Generator

source: [ShowSetup]Generator
de: Erstellt mit
fr: Générateur
pl: Generator

source: [ArtistProfile]Genre
de: Genre
fr: Genre
pl: Gatunek

source: [MultitrackPropertyEditor]Genre
de: Genre
fr: Genre
pl: Gatunek

source: [SongMetaInfoOption]Genre
de: Genre
fr: Genre
pl: Gatunek

source: [DetailedInfoTable]Genre
de: Genre
fr: Genre
pl: Gatunek

source: [BrowserHomeContent]Get add-ons from $APPCOMPANY Shop
de: Add-ons im $APPCOMPANY-Shop erwerben
fr: Obtenir des extensions de la boutique $APPCOMPANY
pl: Zdobądź dodatki ze sklepu $APPCOMPANY

source: [TrackList]Global Mute @cmd[Console|Global Mute]
de: Globales Stummschalten @cmd[Console|Global Mute]
fr: Coupure globale du son @cmd[Console|Global Mute]
pl: Globalne wyciszenie @cmd[Console|Global Mute]

source: [TrackList]Global Solo @cmd[Console|Global Solo]
de: Globales Solo @cmd[Console|Global Solo]
fr: Solo global @cmd[Console|Global Solo]
pl: Globalne solo @cmd[Console|Global Solo]

source: [MusicEditor]Global Track Visibility
de: Sichtbarkeit globaler Spuren
fr: Visibilité globale des pistes
pl: Widoczność ścieżek globalnych

source: [AudioEditor]Global Track Visibility
de: Sichtbarkeit globaler Spuren
fr: Visibilité globale des pistes
pl: Widoczność ścieżek globalnych

source: [TrackControlsButtonsHeader]Global Track Visibility
de: Sichtbarkeit globaler Spuren
fr: Visibilité globale des pistes
pl: Widoczność ścieżek globalnych

source: [Command]Goto Loop End
de: Zu Loopende springen
fr: Aller en fin de boucle
pl: Przejdź na koniec pętli

source: [Command]Goto Loop Start
de: Zu Loopanfang springen
fr: Aller en début de boucle
pl: Przejdź na początek pętli

source: [Command]Goto Next Event
de: Zum nächsten Event springen
fr: Aller à l'événement suivant
pl: Przejdź do następnego obiektu

source: [Command]Goto Next Marker
de: Zum nächsten Marker springen
fr: Aller au marqueur suivant
pl: Przejdź do następnego markera

source: [Command]Goto Previous Event
de: Zum vorherigen Event springen
fr: Aller à l'événement précédent
pl: Przejdź do poprzedniego obiektu

source: [Command]Goto Previous Marker
de: Zum vorherigen Marker springen
fr: Aller au marqueur précédent
pl: Przejdź do poprzedniego markera

source: [QuantizeSetup.Inplace]Grid
de: Raster
fr: Grille
pl: Siatka

source: [QuantizeSetup.Detached]Grid
de: Raster
fr: Grille
pl: Siatka

source: [QuantizeSetup.Inplace]Groove
de: Groove
fr: Groove
pl: Groove

source: [QuantizeSetup.Detached]Groove
de: Groove
fr: Groove
pl: Groove

source: [AudioBendPanel.TrackPart]Group
de: Gruppe
fr: Groupe
pl: Grupa

source: [AudioTrackInspector]Group
de: Gruppe
fr: Groupe
pl: Grupa

source: [MusicTrackInspector]Group
de: Gruppe
fr: Groupe
pl: Grupa

source: [SurfacePlacementEditor]Group 1
de: Gruppe 1
fr: Groupe 1
pl: Grupa 1

source: [SurfacePlacementEditor]Group 2
de: Gruppe 2
fr: Groupe 2
pl: Grupa 2

source: [SurfacePlacementEditor]Group 3
de: Gruppe 3
fr: Groupe 3
pl: Grupa 3

source: [SurfacePlacementEditor]Group 4
de: Gruppe 4
fr: Groupe 4
pl: Grupa 4

source: [FolderTrackControlsContent]Group Tracks
de: Spuren gruppieren
fr: Grouper les pistes
pl: Grupa ścieżek

source: [ChannelOrganizerSetup]Group assignment
de: Gruppenzuweisung
fr: Assignation de groupe
pl: Przypisanie do grupy

source: [ChannelOrganizerSetup]Grouping
de: Gruppieren
fr: Groupage
pl: Grupowanie

source: [AudioBendPanel.TrackPart]Guides
de: Referenzen
fr: Guides
pl: Przegląd

source: [AudioSetup.Engine]Hardware Monitoring Available
de: Hardware-Mithören verfügbar
fr: Écoute matérielle disponible
pl: Monitoring sprzętowy jest dostępny

source: [SpectrumMeterSettings]Height
de: Höhe
fr: Hauteur
pl: Wysokość

source: [Command]Help
de: Hilfe
fr: Aide
pl: Pomoc

source: [PlugInManager]Hide All
de: Alle ausblenden
fr: Tout masquer
pl: Ukryj wszystkie

source: [HistoryPanel]History
de: Verlauf
fr: Historique
pl: Historia

source: [Command]History
de: Verlauf
fr: Historique
pl: Historia

source: [SpectrumMeterSettings]Hold
de: Halten
fr: Maintien
pl: Hold

source: [HomePage]Home
de: Home
fr: Accueil
pl: Strona startowa

source: [ColorSchemeOption.Levels]Hue Shift
de: Farbton
fr: Teinte
pl: Zmiana odcieni

source: [EULADialog]I Accept
de: Ich stimme zu
fr: J'accepte
pl: Zgadzam się

source: [EULADialog]I Decline
de: Ich lehne ab
fr: Je refuse
pl: Nie zgadzam się

source: [ServiceOption]I&apos;ll be careful, I promise!
de: Ich verspreche, vorsichtig zu sein!
fr: Je ferai attention, promis!
pl: Będę uważny, obiecuję!

source: [MixerManager]I/O
de: I/O
fr: E/S
pl: We./Wy.

source: [ChannelOrganizerSetup]I/O connections
de: I/O-Verbindungen
fr: Connexions d'E/S
pl: Połączenia we./wy.

source: [FixedEBUR128Display]INT
de: INT
fr: INT
pl: INT

source: [LoudnessInfoTable]INT
de: INT
fr: INT
pl: INT

source: [MultitrackPropertyEditor]ISRC
de: ISRC
fr: ISRC
pl: ISRC

source: [DetailedInfoTable]ISRC
de: ISRC
fr: ISRC
pl: ISRC

source: [DocumentTemplateSaveDialog]Icon
de: Symbol
fr: Icône
pl: Ikona

source: [MultitrackPropertyEditor]Identifier
de: Kennung
fr: Identifiant
pl: Identyfikator

source: [UserLicenseDialog.OfflinePage]If your computer is not connected to the Internet, please take the following steps to activate $APPNAME:
de: Wenn Ihr Computer nicht mit dem Internet verbunden ist, gehen Sie wie folgt vor, um $APPNAME zu aktivieren:
fr: Si votre ordinateur n'est pas connecté à Internet, les étapes suivantes vous permettront d'activer $APPNAME:
pl: Jeżeli komputer nie jest podłączony do Internetu, należy podjąć następujące kroki, aby aktywować $APPNAME:

source: [InplaceOptions]Ignore Plug-In Latency
de: Plug-in-Latenz nicht berücksichtigen
fr: Ignorer la latence de plug-in
pl: Ignoruj latencję wtyczek

source: [AudioEngineOption]Ignore audio device timestamps (use system clock instead)
de: Zeitstempel des Audiogeräts ignorieren (stattdessen Systemzeit verwenden)
fr: Ignorer les horodatages de périphérique audio (utiliser l'horloge système)
pl: Ignoruj sygnatury czasu urządzenia audio (użyj zegara systemowego)

source: [ProjectToolbar]Image
de: Image
fr: Image
pl: Obraz

source: [ImportSongDataOptions]Import Song Data
de: Songdaten importieren
fr: Importer des données de morceau
pl: Import danych utworu

source: [VideoPlayer]Import Video
de: Video importieren
fr: Importer une vidéo
pl: Importuj wideo

source: [AudioExport]Import to track
de: Als Spur einfügen
fr: Importer dans une piste
pl: Importuj do ścieżki

source: [TrackExport]Import to track
de: Als Spur einfügen
fr: Importer dans une piste
pl: Importuj do ścieżki

source: [NewProject]Import tracks from DDP Image
de: Tracks aus DDP importieren
fr: Importer les pistes d'une image DDP
pl: Importuj utwory z obrazu DDP

source: [AudioIOSetup]Import...
de: Importieren...
fr: Importer...
pl: Importuj...

source: [MusicTrackInspector]In
de: In
fr: Ent.
pl: Wejście

source: [SongSetup]Include effects when updating mastering file
de: Effekte beim Aktualisieren der Masterdatei miteinbeziehen
fr: Inclure les effets à la mise à jour du fichier de mastering
pl: Dołącz efekty przy aktualizacji pliku masteringu

source: [FXEditorHeaderRow1]Include sources of bus channels without Mix FX
de: Quellen von Buskanälen ohne Mix FX miteinbeziehen
fr: Inclure les sources des canaux de bus sans Mix FX
pl: Dołącz źródła kanałów szyn bez FX miksu

source: [SaveNewVersionDialog]Incremental version
de: Fortlaufende Version
fr: Version incrémentale
pl: Wersja przyrostowa

source: [SongPopup.Info]Info
de: Info
fr: Info
pl: Informacje

source: [InfoView]Info View
de: Infofenster
fr: Fenêtre d'infos
pl: Informacje

source: [Command]Info View
de: Infofenster
fr: Fenêtre d'infos
pl: Informacje

source: [DiagnosticsDialog]Information about crashes and unexpected behavior
de: Informationen über Abstürze und unerwartetes Verhalten
fr: Informations sur les plantages et comportements inattendus
pl: Informacje o awariach i nieoczekiwanym zachowaniu

source: [NewSong]Initial length of song
de: Ausgangslänge des Songs
fr: Longueur initiale du morceau
pl: Początkowa długość utworu

source: [NewSong]Initial tempo of song
de: Ausgangslänge des Songs
fr: Tempo initial du morceau
pl: Początkowe tempo utworu

source: [NewSong]Initial time signature of song
de: Ausgangstaktart des Songs
fr: Signature rythmique initiale du morceau
pl: Początkowe metrum utworu

source: [FxRackPlayerControls]Input
de: Eingang
fr: Entrée
pl: Wejście

source: [VirtualInstrumentPlayerControls]Input
de: Eingang
fr: Entrée
pl: Wejście

source: [AddPlayerDialog.AudioOptions]Input
de: Eingang
fr: Entrée
pl: Wejście

source: [AddPlayerDialog.InstrumentOptions]Input
de: Eingang
fr: Entrée
pl: Wejście

source: [MusicEditorLeftPanel]Input Chord
de: Eingangsakkord
fr: Accord joué
pl: Zagrany akord

source: [ChordDisplay]Input Chord
de: Eingangsakkord
fr: Accord joué
pl: Zagrany akord

source: [SnapshotRecallOptionsContent]Input Controls
de: Eingangsbedienelemente
fr: Comnd. d’entrée
pl: Kontrolki wejścia

source: [AudioSetup.Device]Input Latency
de: Eingangslatenz
fr: Latence d'entrée
pl: Latencja wejścia

source: [MusicFXRackSlotView]Input Mode
de: Eingabe-Modus
fr: Mode d'entrée
pl: Tryb wejścia

source: [SoundVariationEditorHeader]Input Mode
de: Eingabe-Modus
fr: Mode d'entrée
pl: Tryb wejścia

source: [InspectorSectionVariation]Input Pitch
de: Eingangstonhöhe
fr: Note d'accès
pl: Wysokość wejścia

source: [RecordPanel.Horizontal]Input Quantize
de: Eingangsquantisierung
fr: Quantifier à l'entrée
pl: Kwantyzacja wejścia

source: [ChannelOrganizerSetup]Input controls
de: Eingangsbedienelemente
fr: Commandes d'entrée
pl: Kontrolki wejścia

source: [MixerManager]Inputs
de: Eingänge
fr: Entrées
pl: Wejścia

source: [AudioIOSetup]Inputs
de: Eingänge
fr: Entrées
pl: Wejścia

source: [Command]Insert
de: Einfügen
fr: Insérer
pl: Wstaw
