Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/unified-skin.po
Languages: es, fr, pt

source: [LicenseServerLogin]$APPCOMPANY Login
es: Inicio de sesión en $APPCOMPANY
fr: Se connecter à $APPCOMPANY
pt: Login $APPCOMPANY

source: [LicenseServerLogin]$APPCOMPANY Terms of Use
es: $APPCOMPANY Condiciones de uso
fr: Conditions d'utilisation $APPCOMPANY
pt: Termos de Uso $APPCOMPANY

source: [LicenseServerLogin]$APPNAME requires access to your $APPCOMPANY Account. Please login with your e-mail/username and password below.
es: $APPNAME requiere acceso a su cuenta $APPCOMPANY. Por favor inicie sesión con su e-mail/nombre de usuario y clave debajo.
fr: $APPNAME a besoin d'accéder à votre compte $APPCOMPANY. Veuillez vous connecter en donnant ci-dessous votre e-mail/nom d'utilisateur et votre mot de passe.
pt: O $APPNAME precisa de acesso à sua Conta $APPCOMPANY. Faça login abaixo com seu e-mail/nome de usuário e senha.

source: [SubscriptionStatus]$CLOUDNAME has been activated on this computer.
es: $CLOUDNAME ha sido activado en este ordenador.
fr: $CLOUDNAME a été activé sur cet ordinateur.
pt: O $CLOUDNAME foi ativado neste computador.

source: [BackupManager]$CLOUDNAME has not been activated on this computer.
es: $CLOUDNAME no ha sido activado en este ordenador
fr: $CLOUDNAME n'a pas été activé sur cet ordinateur.
pt: O $CLOUDNAME não foi ativado neste computador.

source: [PurchaseHandler]Activate
es: Activar
fr: Activer
pt: Ativar

source: [PurchaseHandler]Activate Purchased Items
es: Activar artículos adquiridos
fr: Activer les articles achetés
pt: Ativar Itens Comprados

source: [CommandEditorConflictPopup]Assign
es: Asignar
fr: Assigner
pt: Atribuir

source: [CommandEditorOption]Assign
es: Asignar
fr: Assigner
pt: Atribuir

source: [CommandEditorConflictPopup]Assign and go to Conflict
es: Asignar e ir al conflicto
fr: Assigner et entrer en conflit
pt: Atribuir e ir para Conflito

source: [LicenseServerLogin]Back to Log in
es: Volver a inicio de sesión
fr: Retour à la connexion
pt: Voltar ao Log In

source: [BackupManager]Backup
es: Copia de seguridad
fr: Sauvegarder
pt: Backup

source: [BackupManager]Backup Now
es: Hacer copia de seguridad ahora
fr: Sauvegarder maintenant
pt: Realizar Backup Agora

source: [BackupManager]Backup and Restore
es: Hacer copia de seguridad y restaurar
fr: Sauvegarde et restauration
pt: Backup e Restauração

source: [BackupManager]Backup settings to $CLOUDNAME
es: Hacer copia de seguridad de los ajustes a $CLOUDNAME
fr: Sauvegarder les réglages sur $CLOUDNAME
pt: Realizar Backup das configurações no $CLOUDNAME

source: [BackupManager]Backup will be restored next time you start $APPNAME.
es: La copia de seguridad se restaurará la próxima vez que inicie $APPNAME.
fr: La sauvegarde sera restaurée au prochain démarrage de $APPNAME.
pt: O Backup será restaurado na próxima vez que você iniciar o $APPNAME.

source: [BackupManager]Cancel
es: Cancelar
fr: Annuler
pt: Cancelar

source: [CommandEditorConflictPopup]Cancel
es: Cancelar
fr: Annuler
pt: Cancelar

source: [LicenseServerLogin]Country/Region
es: País/región
fr: Pays/Région
pt: País/Região

source: [LicenseServerLogin]Create $APPCOMPANY Account
es: Crear cuenta de $APPCOMPANY
fr: Créer un compte $APPCOMPANY
pt: Criar Conta $APPCOMPANY

source: [LicenseServerLogin]Don&apos;t have a $APPCOMPANY Account yet?
es: Ya tiene una cuenta de $APPCOMPANY?
fr: Pas encore de compte $APPCOMPANY?
pt: Não possui uma Conta $APPCOMPANY ainda?

source: [LicenseServerLogin]Email
es: E-Mail
fr: E-mail
pt: E-Mail

source: [LicenseServerLogin]Email or username
es: E-Mail o nombre de usuario
fr: E-mail ou nom d'utilisateur
pt: E-Mail ou nome de usuário

source: [CommandEditorOption]Enter key:
es: Ingrese tecla:
fr: Saisir la touche:
pt: Insira combinação:

source: [LicenseServerLogin]First Name
es: Primer nombre
fr: Prénom
pt: Primeiro Nome

source: [LicenseServerLogin]Forgot your password?
es: Olvidaste tu contraseña?
fr: Mot de passe oublié?
pt: Esqueceu sua senha?

source: [LicenseServerLogin]I have read and agree to the latest Terms of Use.
es: He leído y aceptado las condiciones de uso más recientes.
fr: J'ai lu et j'accepte les dernières Conditions d'utilisation.
pt: Eu lí e concordo com os Termos de Uso atualizados.

source: [LicenseServerLogin]I would like to receive occasional updates from $APPCOMPANY via e-mail.
es: Quiero recibir actualizaciones ocasionales de $APPCOMPANY vía e-mail.
fr: J'aimerais recevoir des mises à jour occasionnelles de $APPCOMPANY par e-mail.
pt: Eu gostaria de receber atualizações periódicas da $APPCOMPANY por e-mail.

source: [PurchaseHandler]If your computer is not connected to the Internet, please download the License File from your $APPCOMPANY Account separately and select it here or drag it onto this window.
es: Si su computadora no está conectada a Internet, por favor descargue el archivo de licencia desde su cuenta $APPCOMPANY separadamente y selecciónela aquí o arrástrela a esta ventana.
fr: Si votre ordinateur n'est pas connecté à Internet, veuillez télécharger le fichier de licence séparément depuis votre compte $APPCOMPANY et le sélectionner ici ou faites-le glisser sur cette fenêtre.
pt: Caso seu computador não esteja conectado à Internet, baixe o Arquivo de Licença de sua Conta $APPCOMPANY separadamente e selecione-o aqui ou arraste-o até esta janela.

source: [CommandSchemeOption]Keyboard mapping scheme
es: Esquema de mapeo de teclado
fr: Plan d'affectation du clavier
pt: Esquema do Teclado

source: [CommandEditorOption]Keyboard mapping scheme
es: Esquema de mapeo de teclado
fr: Plan d'affectation du clavier
pt: Esquema do Teclado

source: [LocaleOption]Language
es: Idioma
fr: Langue
pt: Idioma

source: [LanguageSelection]Language
es: Idioma
fr: Langue
pt: Idioma

source: [LicenseServerLogin]Last Name
es: Apellido
fr: Nom
pt: Último Nome

source: [BackupManager]Last backup:
es: Última copia de seguridad:
fr: Dernière sauvegarde:
pt: Último backup:

source: [BackupManager]Learn more about $CLOUDNAME
es: Conozca más acerca de $CLOUDNAME
fr: En savoir plus sur $CLOUDNAME
pt: Aprenda mais sobre o $CLOUDNAME

source: [LicenseServerLogin]Login
es: Iniciar sesión
fr: Se connecter
pt: Login

source: [BackupManager]Manage Backups
es: Gestionar copias de seguridad
fr: Gérer les sauvegardes
pt: Gerenciar Backups

source: [SubscriptionStatus]Next license update:
es: Siguiente actualización de licencia:
fr: Prochaine mise à jour de licence:
pt: Próxima atualização de licença:

source: [LicenseServerLogin]Password
es: Contraseña
fr: Mot de passe
pt: Senha

source: [LicenseServerLogin]Please enter your contact data to sign up now. An e-mail will be sent to you with a link to activate your account.
es: Por favor ingrese su datos de contacto para registrarse ahora. Se le enviará un email con un link para activar su cuenta.
fr: Veuillez saisir vos données de contact pour vous inscrire maintenant. Un e-mail vous sera envoyé avec un lien pour activer votre compte.
pt: Insira seus dados de contato para inscrever-se agora. Você receberá um E-mail com um link para ativar sua conta.

source: [BackupManager]Refresh
es: Refrescar
fr: Rafraîchir
pt: Atualizar

source: [LicenseServerLogin]Remember my credentials
es: Recordar mis credenciales
fr: Mémoriser mon identité
pt: Lembrar das minhas credenciais

source: [CommandEditorOption]Remove
es: Quitar
fr: Retirer
pt: Remover

source: [LicenseServerLogin]Repeat Password
es: Repetir palabra clave
fr: Répéter le mot de passe
pt: Repetir Senha

source: [BackupManager]Restore
es: Restaurar
fr: Restaurer
pt: Restaurar

source: [BackupManager]Restore Options
es: Restaurar opciones
fr: Options de restauration
pt: Restaurar Opções

source: [CommandEditorOption]Search:
es: Buscar:
fr: Chercher:
pt: Pesquisa:

source: [BackupManager]Select Backup
es: Seleccionar copia de seguridad
fr: Sélectionner la sauvegarde
pt: Selecionar Backup

source: [PurchaseHandler]Select License File...
es: Seleccionar archivo de licencia...
fr: Sélectionner le fichier de licence...
pt: Selecionar Arquivo de Licença...

source: [CommandEditorConflictPopup]Show
es: Mostrar
fr: Afficher
pt: Mostrar

source: [CommandEditorOption]Show
es: Mostrar
fr: Afficher
pt: Mostrar

source: [TransferManager]Show when new transfer starts
es: Mostrar cuando una nueva transferencia se inicia
fr: Afficher le début d'un nouveau transfert
pt: Exibir quando uma nova transferência for iniciada

source: [PurchaseHandler]Thank you for your purchase. Your purchased items are ready to be activated on this computer.
es: Gracias por su compra. Sus artículos adquiridos están listos para ser activados en esta computadora.
fr: Merci pour votre achat. Les articles que vous avez achetés sont prêts à être activés sur cet ordinateur.
pt: Obrigado por sua compra. Seus itens adquiridos estão prontos para a ativação neste computador.

source: [TransferManager]Transfers
es: Transferir
fr: Transferts
pt: Transferências

source: [SubscriptionStatus]Update Now
es: Actualizar ahora
fr: Mettre à jour maintenant
pt: Atualizar Agora

source: [UserSelection]User Account
es: Cuenta del usuario
fr: Compte utilisateur
pt: Conta de Usuário
