Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/videoengine.po
Languages: pl

source: [FileType]3GP Video
pl: Wideo 3GP

source: [FileType]AVI Video
pl: Wideo AVI

source: [FileType]M4V Video
pl: Wideo M4V

source: [FileType]MKV Video
pl: Wideo MKV

source: [FileType]MPEG Video
pl: Wideo MPEG

source: [FileType]MPEG-4 Video
pl: Wideo MPEG-4

source: [FileType]QuickTime Video
pl: Wideo QuickTime

source: [VideoEngine]Support for video playback
pl: Obsługa odtwarzania wideo

source: [VideoEngine]Video Support
pl: Obsługa wideo

source: [FileType]Windows Media Video
pl: Windows Media Video
