Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/winaudio-skin.po
Languages: de, fr, it, ko, pt, zh

source: [WindowsAudioWarning]Alternatively, please check if there is a dedicated audio driver available from the device manufacturer.
de: Prüfen Sie alternativ, ob vom Gerätehersteller ein eigener Audiotreiber erhältlich ist.
fr: Sinon, veuillez vérifier auprès du fabricant de l'appareil si un pilote audio dédié est disponible.
it: In alternativa, controlla se dal produttore del dispositivo è disponibile un driver audio dedicato
ko: 또는, 장치 제조사가 제공하는 전용 오디오 드라이버가 있는 경우 체크하십시오.
pt: Como alternativa, verifique se há um driver de áudio dedicado disponível com o fabricante do dispositivo.
zh: 亦可检查是否有设备制造商提供的专用音频驱动。

source: [WindowsAudioControlPanel]Exclusive Mode
de: Exklusiver Modus
fr: Mode exclusif
it: Modalità Esclusiva
ko: 익스클루시브 모드
pt: Modo Exclusivo
zh: 互斥模式

source: [WindowsAudioWarning]For $APPCOMPANY devices, please download and install Universal Control from the $APPCOMPANY website.
de: Für $APPCOMPANY-Geräte, laden und installieren Sie bitte Universal Control von der $APPCOMPANY-Webseite
fr: Pour les appareils $APPCOMPANY, veuillez télécharger Universal Control depuis le site web $APPCOMPANY et l'installer.
it: Per i dispositivi $APPCOMPANY scaricare e installare Universal Control dal sito $APPCOMPANY.
ko: $APPCOMPANY 장치의 경우, $APPCOMPANY 웹사이트에서 Universal Control을 다운로드하여 설치하십시오.
pt: Para dispositivos $APPCOMPANY, faça download e instale o Universal Control do site da $APPCOMPANY.
zh: 对于 $APPCOMPANY 设备，请下载并安装 $APPCOMPANY 网站的通用控制。

source: [WindowsAudioControlPanel]Latency [ms]
de: Latenz [ms]
fr: Latence [ms]
it: Latenza [ms]
ko: 레이턴시 [ms]
pt: Latência [ms]
zh: 延时 [ms]

source: [WindowsAudioControlPanel]Manage audio devices
de: Audiogeräte verwalten
fr: Gérer les périphériques audio
it: Gestisci Periferiche Audio
ko: 오디오 장치 관리
pt: Gerenciar dispositivos de áudio
zh: 管理音频设备

source: [WindowsAudioWarning]Manage audio devices
de: Audiogeräte verwalten
fr: Gérer les périphériques audio
it: Gestisci Periferiche Audio
ko: 오디오 장치 관리
pt: Gerenciar dispositivos de áudio
zh: 管理音频设备

source: [WindowsAudioControlPanel]Options
de: Optionen
fr: Options
it: Opzioni
ko: 옵션
pt: Opções
zh: 选项

source: [WindowsAudioControlPanel]Playback Device
de: Wiedergabegerät
fr: Périphérique de lecture
it: Playback Dispositivo
ko: 재생장치
pt: Disp. de Reprodução
zh: 播放设备

source: [WindowsAudioControlPanel]Recording Device
de: Aufnahmegerät
fr: Périphérique d'enregistrement
it: Dispositivo di Registrazione
ko: 녹음장치
pt: Disp. de Gravação
zh: 录制设备

source: [WindowsAudioControlPanel]Windows Audio
de: Windows Audio
fr: Windows Audio
it: Windows Audio
ko: Windows 오디오
pt: Áudio do Windows
zh: Windows音频

source: [WindowsAudioWarning]Windows Audio
de: Windows Audio
fr: Windows Audio
it: Windows Audio
ko: Windows 오디오
pt: Áudio do Windows
zh: Windows音频
