Repository: fenderdigital/presonus-translations
Catalog: studioone_5_0/translations/strings/*/winaudio.po
Languages: de, es, it, pt

source: [WindowsAudio]Audio Playback is disabled.
de: Audiowiedergabe ist deaktiviert.
es: La reproducción de audio está deshabilitada.
it: La Riproduzione Audio è disabilitata.
pt: A Reprodução de áudio está desativada.

source: [WindowsAudio]Audio Recording is disabled.
de: Audioaufnahme ist deaktiviert.
es: La grabación de audio está deshabilitada.
it: La Registrazione Audio è disabilitata.
pt: A Gravação de áudio está desativada

source: [WindowsAudio]Failed to open %(1)!
de: Öffnen von %(1) fehlgeschlagen!
es: Fallo al abrir %(1)!
it: Impossibile aprire %(1)!
pt: %(1) Falhou ao abrir!

source: [WindowsAudio]Manage audio devices
de: Audiogeräte verwalten
es: Administrar dispositivos de audio
it: Gestisci Periferiche Audio
pt: Gerenciar dispositivos de áudio

source: [WindowsAudio]None (Recording disabled)
de: Keines (Aufnahme inaktiv)
es: Ninguno (Grabación desactivada)
it: Nessuno (Registrazione disabilitata)
pt: Nada (Gravação desativada)

source: [WindowsAudio]Please make sure that the sample rates of your recording and playback devices match.
de: Bitte stellen Sie sicher, dass die Sampleraten von Aufnahme- und Wiedergabegerät übereinstimmen.
es: Por favor asegúrese que las frecuencias de muestreo para sus dispositivos de grabación y reproducción coincidan.
it: Controlla che il sample rates della registrazione e del playback dei tuoi dispositivi coincidano.
pt: Certifique-se de que as taxas de amostragem dos dispositivos de gravação e reprodução são iguais.

source: [WindowsAudio]Please make sure that the speaker configuration is set to stereo.
de: Bitte stellen Sie sicher, dass die Lautsprecherkonfiguration auf Stereo gesetzt ist.
es: Por favor asegúrese que la configuración de altavoces esté establecida en estéreo.
it: Controlla che gli speaker siano settati in stereo
pt: Certifique-se de que a configuração dos falantes é estéreo.

source: [WindowsAudio]Support for Consumer Audio Devices on Windows
de: Unterstützung von Audiogeräten unter Windows
es: Soporte para dispositivos de audio en Windows
it: Supporto per i Dispositivi Audio Consumer in Windows
pt: Suporte a Dispositivos de Áudio de Consumidor do Windows

source: [WindowsAudio]The Windows audio service is not running on this system.
de: Der Windows-Audiodienst läuft nicht auf diesem System.
es: El servicio de audio de Windows no funciona en este sistema.
it: Audio service di Windows non è in esecuzione su questo sistema.
pt: O serviço de áudio do Windowsnão está sendo executado neste sistema.

source: [WindowsAudio]The requested audio format is not supported by this device.
de: Das eingestellte Audioformat wird von diesem Geräte nicht unterstützt.
es: Este dispositivo no soporta el formato de audio solicitado.
it: Il formato audio richiesto non è supportato da questo dispositivo.
pt: O formato de áudio solicitado não é compatível com este dispositivo.

source: [WindowsAudio]The selected audio device is in use by another application.
de: Das ausgewählte Audiogerät wird von einer anderen Anwendung verwendet.
es: El dispositivo de audio seleccionado está siendo utilizado por otra aplicación.
it: Il dispositivo audio selezionato è utilizzato da un'altra applicazione.
pt: O dispositivo de áudio selecionado está em uso por outro aplicativo.

source: [WindowsAudio]The selected audio device is no longer available.
de: Das ausgewählte Audiogerät ist nicht mehr verfügbar.
es: El dispositivo de audio seleccionado ya no está disponible.
it: Il dispositivo audio selezionato non è più disponibile.
pt: O dispositivo de áudio selecionado não está mais disponível.

source: [WindowsAudio]Unable to open device %(1) in exclusive mode. Falling back to shared mode.
de: Das Gerät %(1) konnte nicht im exklusiven Modus geöffnet werden. Es wird der geteilte Modus verwendet.
es: No se pudo abrir el dispositivo %(1) en modo exclusivo. Volviendo al modo compartido.
it: Impossibile aprire il dispositivo %(1) in modalità esclusiva. Tornare alla modalità condivisa.
pt: Não foi possível abrir o dispositivo %(1) em modo exclusivo. Retornando ao modo compartilhado.

source: [WindowsAudio]Windows Audio Support
de: Windows Audio-Unterstützung
es: Soporte de audio de Windows
it: Supporto Windows Audio
pt: Suporte a Áudio do Windows
