Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/audiobatchconverter.po
Languages: pl

source: [AudioBatchConverter]Add Files
pl: Dodaj pliki

source: [AudioProcess]Adjust volume of audio file
pl: Dopasuj głośność pliku audio

source: [AudioBatchConverter]Audio Batch Converter
pl: Audio Batch Converter

source: [AudioBatchConverter]Audio Processing and File Conversion Tool
pl: Narzędzie do przetwarzania i konwersji plików audio

source: [AudioBatchConverter]Bit Depth
pl: Rozdzielczość

source: [AudioBatchConverter]Cancel
pl: Anuluj

source: [AudioBatchConverter]Channels
pl: Kanały

source: [OuputLocationComponent]Clear History
pl: Wyczyść historię

source: [ProcessRack]Collapse
pl: Zwiń

source: [Audio Conveter]Collapse All
pl: Zwiń wszystko

source: [Fade]Concave
pl: Wklęsła

source: [AudioProcess]Convert Format
pl: Format konwersji

source: [AudioProcess]Convert type, rate, resolution, and channels
pl: Konwersja typu, częstotliwości, rozdzielczości i kanałów

source: [Fade]Convex
pl: Wypukła

source: [AudioProcess]Create mono files from stereo file
pl: Utwórz pliki mono z pliku stereo

source: [AudioProcess]Create stereo file from mono files
pl: Utwórz plik stereo mono z plików mono

source: [Declicker]Declicker
pl: Declicker

source: [AudioBatchConverter]Delete
pl: Usuń

source: [AudioBatchConverter]Deleting Files...
pl: Usuwanie plików...

source: [AudioBatchConverter]Desktop
pl: Pulpit

source: [AudioBatchConverter]Do you want to delete all result files?
pl: Czy chcesz usunąć wszystkie pliki wyjściowe?

source: [Command]Edit
pl: Edytuj

source: [ProcessRack]Edit
pl: Edytuj

source: [Audio Conveter]Effects
pl: Efekty

source: [ProcessRack]Expand
pl: Rozwiń

source: [Audio Conveter]Expand All
pl: Rozwiń wszystko

source: [AudioProcess]Extract Section
pl: Wydziel sekcję

source: [Audio Conveter]FX Chains
pl: Łańcuchy FX

source: [AudioProcess]Fade
pl: Narastanie i zanikanie

source: [AudioProcess]Fade in or fade out
pl: Narastanie lub zanikanie

source: [AudioBatchConverter]Failed
pl: Nie powiodło się

source: [AudioBatchConverter]File
pl: Plik

source: [AudioBatchConverter]File conversion finished.
pl: Zakończono konwersję plików.

source: [AudioBatchConverter]Files
pl: Pliki

source: [AudioBatchConverter]Folder
pl: Folder

source: [AudioProcessCategory]Format
pl: Format

source: [AudioProcess]Gain
pl: Wzmocnienie

source: [ProcessRack]Insert Process
pl: Wstaw operację

source: [AudioBatchConverter]Insertion Order
pl: Kolejność wstawiania

source: [AudioProcess]Invert Phase
pl: Odwróć fazę

source: [AudioProcess]Invert audio channel phase
pl: Odwróć fazę kanału audio

source: [AudioProcess]Join Files
pl: Połącz pliki

source: [AudioProcess]Join all input files sequentially
pl: Połącz sekwencyjnie wszystkie pliki wejściowe

source: [AudioBatchConverter]Length
pl: Długość

source: [Fade]Linear
pl: Linearnie

source: [ProcessRack]Load Preset
pl: Wczytaj zestaw

source: [ProcessRack]Load Process Chain
pl: Wczytaj łańcuch operacji

source: [FileExtractor]Loop Range
pl: Zakres pętli

source: [AudioProcess]Merge Mono Files
pl: Scal pliki mono

source: [Normalize]Metanormalize
pl: Metanormalizacja

source: [Normalize]Normal
pl: Normalne

source: [AudioProcess]Normalize
pl: Normalizacja

source: [AudioProcess]Normalize volume of audio file
pl: Normalizuj głośność pliku audio

source: [Command]Paste
pl: Wklej

source: [AudioBatchConverter]Peak
pl: Wartość szczytowa

source: [Normalize]Peak of all files
pl: Dla wszystkich plików

source: [AudioBatchConverter]Please select a valid output location.
pl: Wybierz poprawną lokalizację wyjściową.

source: [AudioBatchConverter]Processes
pl: Operacje

source: [Audio Conveter]Processes
pl: Operacje

source: [AudioBatchConverter]Processing...
pl: Przetwarzanie...

source: [AudioBatchConverter]RMS
pl: RMS

source: [ProcessRack]Rack Preset
pl: Zestaw racka

source: [Audio Conveter]Rack Presets
pl: Zestawy racków

source: [AudioBatchConverter]Rate
pl: Częstotliwość

source: [ProcessRack]Remove
pl: Usuń

source: [Audio Conveter]Remove All
pl: Wyczyść

source: [AudioProcess]Remove DC Offset
pl: Usuń DC Offset

source: [AudioProcess]Remove DC offset from files
pl: Usuń DC Offset z plików

source: [Declicker]Remove clicks and pops
pl: Usuń trzaski

source: [AudioProcessCategory]Repair
pl: Napraw

source: [AudioProcess]Repair Sample Rate
pl: Napraw częstotliwość

source: [ProcessRack]Replace Process
pl: Zastąp operację

source: [AudioProcess]Replace sample rate information
pl: Zastąp informacje o częstotliwości

source: [AudioBatchConverter]Result Files
pl: Pliki wyjściowe

source: [Command]Return to Zero
pl: Wróć na początek linii czasu

source: [Audio Conveter]Save Rack Preset
pl: Zapisz zestaw racka

source: [AudioBatchConverter]Scanning Files...
pl: Skanowanie plików...

source: [OuputLocationComponent]Select
pl: Wybierz

source: [AudioBatchConverter]Send to $APPNAME
pl: Wyślij do $APPNAME

source: [OuputLocationComponent]Show in Explorer
pl: Pokaż w Eksploratorze

source: [OuputLocationComponent]Show in Finder
pl: Pokaż w Szukaczu

source: [AudioBatchConverter]Source Files
pl: Pliki źródłowe

source: [FileExtractor]Specify Section
pl: Określ sekcję

source: [AudioProcess]Split Multichannel Files
pl: Podziel plik wielokanałowy

source: [Command]Start
pl: Start

source: [AudioBatchConverter]State
pl: Stan

source: [Command]Stop
pl: Stop

source: [AudioBatchConverter]Success
pl: Sukces

source: [Command]Toggle Start
pl: Start / Stop

source: [Command]Transport
pl: Transport

source: [AudioProcess]Trim audio file
pl: Przytnij plik audio

source: [AudioBatchConverter]Type
pl: Typ

source: [FileExtractor]Until Loop End
pl: Do końca pętli

source: [AudioProcessCategory]Volume
pl: Głośność

source: [AudioBatchConverter]analyzing...
pl: analizowanie...
