Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/presonusstore.po
Languages: de, ja, pt, zh

source: [Cloud]Add Workspace
de: Workspace hinzufügen
ja: ワークスペースを追加
pt: Adicionar Espaço de Trabalho
zh: 添加工作站

source: [Store]Created By
de: Erstellt von
ja: 作成元
pt: Criado por
zh: 创建者

source: [Store]File
de: Datei
ja: ファイル
pt: Arquivo
zh: 文件

source: [Store]Name
de: Name
ja: 名前
pt: Nome
zh: 名称

source: [Store]No workspace found.
de: Keine Workspaces gefunden
ja: ワークスペースが見つかりませんでした。
pt: Espaço de Trabalho não encontrado.
zh: 未找到工作空间。

source: [Store]PreSonus Exchange
de: PreSonus Exchange
ja: PreSonus Exchange
pt: PreSonus Exchange
zh: PreSonus Exchange

source: [Store]PreSonus Services Support
de: PreSonus-Dienste-Unterstützung
ja: PreSonusクラウドサポート
pt: Suporte a Nuvem PreSonus
zh: PreSonus 云支持

source: [Store]PreSonus Shop
de: PreSonus-Shop
ja: PreSonusショップ
pt: Loja PreSonus
zh: PreSonus 商店

source: [Store]Size
de: Größe
ja: サイズ
pt: Tamanho
zh: 大小

source: [Store]Support for PreSonus Shop and Exchange
de: Unterstützung für PreSonus-Shop und Exchange
ja: PreSonusショップおよびExchangeのサポート
pt: Suporte à Loja PreSonus e ao Exchange
zh: PreSonus商店和Exchange的支持

source: [Store]Upload to %(1)
de: Auf %(1) hochladen
ja: %(1) にアップロード
pt: Enviar para %(1)
zh: 上传至 %(1)

source: [Cloud]Workspace Name
de: Workspace-Name
ja: ワークスペース名
pt: Nome do Espaço de Trabalho
zh: 工作站名称
