Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/presonusstore-skin.po
Languages: pt, zh

source: [VolumePreview]$CLOUDNAME has not been activated on this computer.
pt: O $CLOUDNAME não foi ativado neste computador.
zh: 本台计算机未启用 $CLOUDNAME。

source: [ProductItemPreview]Buy
pt: Comprar
zh: 购买

source: [CollaborationsFolderPreview]Collaborations
pt: Colaborações
zh: 协作

source: [PresetFileInfo]Created by:
pt: Criado por:
zh: 创建者:

source: [CommonPropertyCreated]Created:
pt: Criado:
zh: 创建：

source: [CloudFilePreview]Download
pt: Download
zh: 下载

source: [CloudUploadDialog]File transfers will continue in background.
pt: A transferência de arquivos continuará em segundo plano.
zh: 文件传输将于后台继续进行。

source: [CloudUploadDialog]Files
pt: Arquivos
zh: 文件

source: [ProductItemPreview]Free
pt: Livre
zh: 自由

source: [WareItemPreview]Install
pt: Instalar
zh: 安装

source: [ProductItemPreview]Install
pt: Instalar
zh: 安装

source: [WareItemPreview]Installed
pt: Instalado
zh: 已安装

source: [VolumePreview]Learn more about $CLOUDNAME
pt: Aprenda mais sobre o $CLOUDNAME
zh: 了解更多 $CLOUDNAME 的详情

source: [ProductItemPreview]Loading price...
pt: Carregando preço...
zh: 正在加载价格...

source: [CloudUploadDialog]Manage Workspaces
pt: Gerenciar Espaços de Trabalho
zh: 管理工作空间

source: [VolumePreview]Manage Workspaces
pt: Gerenciar Espaços de Trabalho
zh: 管理工作空间

source: [PresetFileInfo]Modified:
pt: Modificado:
zh: 修改时间:

source: [AudioPreviewPlayerMini]Play
pt: Reproduzir
zh: 播放

source: [PresetFileInfo]Plug-In:
pt: Plug-In:
zh: 插件:

source: [CloudUploadDialog]Refresh
pt: Atualizar
zh: 刷新

source: [ClientPreview]Sign In
pt: Entrar
zh: 登录

source: [VolumePreview]Space free:
pt: Espaço livre:
zh: 剩余空间:

source: [VolumePreview]Space used:
pt: Espaço utilizado:
zh: 已用空间:

source: [AudioPreviewPlayerMini]Stop
pt: Parar
zh: 停止

source: [WareCollectionPreview]This device is not installed on your system!
pt: Este dispositivo não está instalado em seu sistema!
zh: 尚未安装此设备!

source: [VolumePreview]Total size:
pt: Tamanho Total:
zh: 总计大小:

source: [WareItemPreview]Update
pt: Atualizar
zh: 更新

source: [CloudUploadDialog]Upload
pt: Upload
zh: 上传

source: [CloudUploadDialog]Workspaces
pt: Espaços de Trabalho
zh: 工作空间

source: [WorkspacesFolderPreview]Workspaces
pt: Espaços de Trabalho
zh: 工作空间

source: [VolumePreview]You can still collaborate with other users of $CLOUDNAME.
pt: Você ainda pode colaborar com outros usuários do $CLOUDNAME.
zh: 您仍然可以与 $CLOUDNAME 的其他用户合作。

source: [ProductItemPreview]excl. VAT
pt: excl. VAT
zh: 排除 VAT

source: [ProductItemPreview]incl. VAT
pt: incl. VAT
zh: 包含 VAT
