Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/soundsetbuilder-skin.po
Languages: it, pl

source: [SoundSetPropertyEditor]Copyright
it: Copyright
pl: Prawa autorskie

source: [SoundSetPropertyEditor]Description
it: Descrizione
pl: Opis

source: [SoundSetPropertyEditor]Edit Identifier...
it: Modifica identifier ...
pl: Edytuj identyfikator...

source: [SoundSetPropertyEditor]Enable Content Protection
it: Attiva Protezione Contenuto
pl: Włącz ochronę zawartości

source: [SoundSetPropertyEditor]Icon
it: Icona
pl: Ikona

source: [SoundSetPropertyEditor]Identifier
it: Identificatore
pl: Identyfikator

source: [SoundSetPropertyEditor]Name of subfolder inside Sound Set to be scanned for presets (optional)
it: Nome della sottocartella all'interno del Sound Set da sottoporre a scansione per i preset (facoltativo)
pl: Nazwa podfolderu w Sound Secie skanowanego w poszukiwaniu zestawów (opcjonalne)

source: [SoundSetPropertyEditor]Presets
it: Presets
pl: Zestawy

source: [SoundSetPropertyEditor]Remove Image
it: Rimuovi Immagine
pl: Usuń obraz

source: [SoundSetPropertyEditor]Select Image
it: Seleziona Immagine
pl: Wybierz obraz

source: [SoundSetPropertyEditor]Sound Set Properties
it: Propriet√† Sound Set
pl: Właściwości Sound Setu

source: [SoundSetPropertyEditor]Title
it: Titolo
pl: Nazwa

source: [SoundSetPropertyEditor]Vendor
it: Fornitore
pl: Dostawca

source: [SoundSetPropertyEditor]Version
it: Versione
pl: Wersja

source: [SoundSetPropertyEditor]Website
it: Sito Web
pl: Strona internetowa
