Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/soundcloud.po
Languages: fr, ko, pl

source: [SoundCloud](not set)
fr: (non réglé)
ko: (설정되지 않음)
pl: (nieustawiono)

source: [SoundCloud]Done
fr: Terminé
ko: 완료
pl: Zakończone

source: [SoundCloud]Failed
fr: Échec
ko: 실패
pl: Nie powiodło się

source: [SoundCloud]File
fr: Fichier
ko: 파일
pl: Plik

source: [SoundCloud]Reset
fr: Réinitialiser
ko: 리셋
pl: Resetuj

source: [SoundCloud]SoundCloud Client
fr: Client SoundCloud
ko: 사운드클라우드 클라이언트
pl: Klient SoundCloud

source: [SoundCloud]SoundCloud Support
fr: Prise en charge de SoundCloud
ko: 사운드클라우드 지원
pl: Obsługa SoundCloud

source: [SoundCloud]State
fr: État
ko: 상태
pl: Stan

source: [SoundCloud]Support for SoundCloud uploads and downloads
fr: Prise en charge des transferts bilatéraux avec SoundCloud
ko: 사운드클라우드 업로드 및 다운로드 지원
pl: Obsługa wysyłania i pobierania z SoundCloud

source: [SoundCloud]Title
fr: Titre
ko: 제목
pl: Tytuł

source: [SoundCloud]Upload to SoundCloud
fr: Téléverser sur Soundcloud
ko: 사운드클라우드에 업로드
pl: Wyślij na SoundCloud

source: [SoundCloud]Uploading...
fr: Transmission...
ko: 업로드하는 중...
pl: Wysyłanie...

source: [SoundCloud]favorite
fr: favori
ko: 즐겨찾기
pl: ulubione
