Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonemacros.po
Languages: es, ko, pl

source: Action
es: Acción
ko: 액션
pl: Działanie

source: Are you sure you want to revert all changes?
es: Está seguro que desea revertir todos los cambios?
ko: 정말로 모든 변경사항을 원래대로 되돌리시겠습니까?
pl: Czy na pewno chcesz cofnąć wszystkie zmiany?

source: Arguments
es: Argumentos
ko: 인수
pl: Argumenty

source: Arrangement
es: Arreglo
ko: 어레인지먼트
pl: Aranżacja

source: Audio Editor
es: Editor de audio
ko: 오디오 에디터
pl: Edytor audio

source: Command
es: Comando
ko: 커맨드

source: Command Arguments
es: Argumentos de comando
ko: 커맨드 인수
pl: Argumenty polecenia

source: Description
es: Descripción
ko: 설명
pl: Opis

source: Do you want to delete the selected macros?
es: Desea borrar los macros seleccionados?
ko: 선택된 매크로를 삭제하시겠습니까?
pl: Czy na pewno chcesz usunąć wybrane makra?

source: Do you want to rename the macro file as well?
es: Quiere renombrar el archivo macro también?
ko: 매크로 파일명을 바꾸시겠습니까?
pl: Czy chcesz również zmienić nazwę makra?

source: Duplicate Macro
es: Duplicar Macro
ko: 매크로 복제
pl: Powiel makro

source: Edit Macro...
es: Editar Macro...
ko: 매크로 편집...
pl: Edytuj makro...

source: Edit Names
es: Editar nombres
ko: 이름 편집
pl: Edytuj nazwy

source: Export Macro Page
es: Exportar página macro
ko: 매크로 페이지 익스포트
pl: Eksportuj stronę makra

source: Export...
es: Exportar...
ko: 익스포트...
pl: Eksportuj...

source: Group
es: Grupo
ko: 그룹
pl: Grupa

source: Help
es: Ayuda
ko: 도움말
pl: Pomoc kontekstowa

source: Import Macro Page
es: Importar página macro
ko: 매크로 페이지 임포트
pl: Importuj stronę makra

source: Import...
es: Importar...
ko: 임포트...
pl: Importuj...

source: Macro Organizer
es: Organizador de Macros
ko: 매크로 편집기
pl: Organizator makr

source: Macro Toolbar inspired by the Studio One beta testers
es: Barra de herramientas de Macros inspirada por los beta testers de Studio One
ko: 스튜디오원 베타 사용자들에게 영감을 받아 만들어진 매크로 툴바
pl: Pasek makro zainspirowany przez beta testerów Studio One

source: Macro not found:
es: No se encontró el Macro:
ko: 매크로를 찾을 수 없습니다:
pl: Nie znaleziono makra:

source: Macros
ko: 매크로
pl: Makra

# Macros
source: Macros (Arrangement)
ko: 매크로 (어레인지먼트)

# Macros
source: Macros (Audio Editor)
ko: 매크로 (오디오 에디터)

# Macros
source: Macros (Note Editor)
ko: 매크로 (노트 에디터)

source: Name
es: Nombre
ko: 이름
pl: Nazwa

source: New Macro...
es: Nueva Macro...
ko: 새 매크로...
pl: Nowe makro...

source: Note Editor
es: Editor de notas
ko: 노트 에디터
pl: Edytor nut

source: Pages
es: Páginas
ko: 페이지
pl: Strony

source: Reload Names
es: Recargar nombres
ko: 이름 다시 불러오기
pl: Odśwież nazwy

source: Reset Toolbar
es: Restablecer barra de herramientas
ko: 툴바 리셋
pl: Resetuj pasek narzędzi

source: Setup
es: Configuración
ko: 설정
pl: Konfiguracja

source: Shortcut
ko: 단축키

source: Studio One Macro
es: Macro de Studio One
ko: 스튜디오원 매크로
pl: Makro Studio One

source: Studio One Macro Page
es: Página macro de Studio One
ko: 스튜디오원 매크로 페이지
pl: Strona makro Studio One

source: Studio One Macro Toolbar
es: Barra de herramientas de Macros de Studio One
ko: 스튜디오원 매크로 툴바
pl: Pasek narzędzi makr Studio One

source: The file is empty or corrupt and could not be imported.
es: El archivo está vacío o corrupto y no se puedo importar.
ko: 파일이 비어 있거나 변형되어 임포트 할 수 없습니다.
pl: Ten plik jest pusty lub uszkodzony i nie może zostać zaimportowany.

source: This command does not have any arguments.
es: Este comando no posee ningún argumento.
ko: 커맨드에 인수가 없습니다.
pl: To polecenie nie ma żadnych argumentów.

source: User Macro
es: Macro de usuario
ko: 사용자 매크로
pl: Makro użytkownika

source: View
ko: 보기

source: [Macros]Macros (Arrangement)
es: Macros (Arreglo)
pl: Makra (aranżacja)

source: [Macros]Macros (Audio Editor)
es: Macros (Editor de audio)
pl: Makra (edytor audio)

source: [Macros]Macros (Note Editor)
es: Macros (Editor de notas)
pl: Makra (edytor nut)
