Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates-tutorials.po
Languages: de, es, fr, it, ja, ko, pl, pt, zh

source: [PlayNow.Guitar.Step3]A double-click on Ampire opens the plug-in window.
de: Ein Doppelklick auf Ampire, öffnet das Plug-in-Fenster.
es: Haciendo doble clic en Ampire se abre la ventana del plug-in.
fr: Un double-clic sur Ampire ouvre la fenêtre du plug-in.
it: Facendo doppio clic su Ampire si aprirà la finestra del plug-in.
ja: Ampireをダブルクリックするとプラグインウィンドウが開きます。
ko: Ampire를 더블클릭하면 플러그인 윈도우가 열립니다.
pl: Dwukrotnie kliknij Ampire, aby otworzyć okno wtyczki.
pt: Um clique duplo no Ampire abre a janela do plug-in.
zh: 双击Ampire就可以打开插件窗口。

source: [PlayNow.Guitar.Step5]Access the Preset menu from here or create your own unique sound by combining amps, cabinets and FX pedals.
de: Verwenden Sie das Presetmenü oder erstellen Sie eigene Sounds durch Kombinieren von Verstärkern, Boxen und Pedalen.
es: Acceda al menú de presets desde aquí o cree su propio sonido único combinando amplificadores, recintos acústicos y pedales de efectos.
fr: Accédez ici au menu des presets ou créez votre propre son unique en combinant amplis, baffles et pédales d'effet.
it: Da qui è possibile accedere al menu dei Preset o creare il proprio suono combinando amplificatori, cabinet e pedali FX.
ja: ここからプリセットメニューにアクセスするか、アンプやキャビネット、FXペダルなどを組み合わせて自分だけのサウンドを作成します。
ko: 여기에서 프리셋 메뉴를 사용하거나 혹은 앰프, 캐비닛, 이펙트 페달을 조합하여 자신만의 사운드를 만듭니다.
pl: Tutaj masz dostęp do zapisanych zestawów lub możesz utworzyć własne, niepowtarzalne brzmienie, łącząc wzmacniacze, kolumny i kostki FX.
pt: Acesse o menu de Presets aqui ou crie seu próprio timbre combinando amplificadores, caixas e pedais de efeito.
zh: 从这里进入预置菜单，或通过组合放大器、机箱和FX效果器踏板来创作自己独特的声音。

source: [CreateContent.Step3]Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Passen Sie die Eingangslaustärke mit Hilfe des Gainreglers am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
es: Ajuste el nivel de entrada utilizando el control de ganancia de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.
fr: Réglez le niveau d'entrée à l'aide de la commande de gain d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
it: Regola il livello di ingresso utilizzando il controllo del Gain di ingresso dell'interfaccia audio. In caso di clipping, riduci il Gain/livello di ingresso dell'interfaccia audio.
ja: オーディオインターフェースの入力ゲインコントロールで入力レベルを調整します。クリッピングが生じる場合、オーディオインターフェースの入力ゲイン/レベルを下げます。
ko: 오디오 인터페이스의 인풋 게인컨트롤을 사용하여 인풋 레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.
pl: Dostosuj poziom wejściowy za pomocą regulatora wzmocnienia wejściowego w interfejsie audio. Gdy wystąpi przester, zmniejsz wzmocnienie/poziom sygnału wejściowego w interfejsie audio.
pt: Ajuste o nível de entrada pelo controle de ganho de entrada da sua interface. Quando ocorrer clipagem, reduza esse nível na interface.
zh: 用你的音频接口上的输入增益控制来调整输入电平。当发生削波时，降低音频接口上的输入增益/电平。

source: [RecordNow.Step3]Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Passen Sie die Eingangslaustärke mit Hilfe des Gainreglers am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
es: Ajuste el nivel de entrada utilizando el control de ganancia de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.
fr: Réglez le niveau d'entrée à l'aide de la commande de gain d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
it: Regola il livello di ingresso utilizzando il controllo del Gain di ingresso dell'interfaccia audio. In caso di clipping, riduci il Gain/livello di ingresso dell'interfaccia audio.
ja: オーディオインターフェースの入力ゲインコントロールで入力レベルを調整します。クリッピングが生じる場合、オーディオインターフェースの入力ゲイン/レベルを下げます。
ko: 오디오 인터페이스의 인풋 게인컨트롤을 사용하여 인풋 레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.
pl: Dostosuj poziom wejściowy za pomocą regulatora wzmocnienia wejściowego w interfejsie audio. Gdy wystąpi przester, zmniejsz wzmocnienie/poziom sygnału wejściowego w interfejsie audio.
pt: Ajuste o nível de entrada pelo controle de ganho de entrada da sua interface. Quando ocorrer clipagem, reduza esse nível na interface.
zh: 用你的音频接口上的输入增益控制来调整输入电平。当发生削波时，降低音频接口上的输入增益/电平。

source: [GettingStarted.Step4]Any other devices such as MIDI keyboards and controllers can be managed under External Devices. PreSonus controllers such as ATOM or FaderPort are added automatically.
de: Alle anderen Geräte, wie z.B. MIDI-Keyboard und Controller, werden unter "Externe Geräte" verwaltet. PreSonus-Geräte, wie ATOM oder FaderPort, werden automatisch hinzugefügt.
es: Cualquier otro dispositivo, como teclados y controladores MIDI, se puede gestionar en Dispositivos externos. Los controladores PreSonus como ATOM o FaderPort se añaden automáticamente.
fr: Tous les autres périphériques, tels que claviers et contrôleurs MIDI, peuvent être gérés dans Périphériques externes. Les contrôleurs PreSonus tels que l'ATOM ou le FaderPort sont ajoutés automatiquement.
it: Qualsiasi altro dispositivo, come tastiere e controller MIDI, può essere gestito nei Dispositivi esterni. I controller PreSonus come ATOM o FaderPort vengono aggiunti automaticamente.
ja: MIDIキーボードやコントローラーなど、その他のデバイスはすべて［外部デバイス］で管理します。ATOMやFaderPortなど、PreSonusコントローラーは自動的に追加されます。
ko: 그 밖의 MIDI 키보드 또는 컨트롤러 등의 장치는 외부기기 항목에서 관리합니다. ATOM이나 FaderPort와 같은 PreSonus 컨트롤러는 자동으로 추가됩니다.
pl: Wszelkie inne urządzenia, takie jak klawiatury i kontrolery MIDI, mogą być zarządzane w oknie urządzeń zdalnych. Kontrolery PreSonus'a, takie jak ATOM lub FaderPort, są dodawane automatycznie.
pt: Quaisquer outros dispositivos como teclados MIDI e controladores podem ser gerenciados em Dispositivos Externos. Os controladores PreSonus como o ATOM ou o FaderPort são adicionados automaticamente.
zh: 任何其他设备如MIDI键盘和控制器都可以在外部设备下管理。PreSonus控制器，如ATOM或FaderPort，会被自动添加。

source: [RecordNow.Step4]Arm your tracks
de: Spuren aufnahmebereit schalten
es: Arme las pistas
fr: Armez vos pistes
it: Arma le Tracce
ja: トラックを録音準備する
ko: 트랙을 녹음대기상태로 전환
pl: Włącz gotowość do nagrywania dla ścieżek
pt: Arme suas pistas...
zh: 配备你的轨道

source: [GettingStarted.Step2]Artist Profile
de: Künstlerprofil
es: Perfil del artista
fr: Profil de l'artiste
it: Profilo Artista
ja: アーティストプロフィール
ko: 아티스트 정보
pl: Profil artysty
pt: Perfil do Artista
zh: 作者资料

source: [GettingStarted.Step3]Audio Device
de: Audiogerät
es: Dispositivo de audio
fr: Périphérique audio
it: Periferica Audio
ja: オーディオデバイス
ko: 오디오 장치
pl: Urządzenie audio
pt: Dispositivo de Áudio
zh: 音频设备

source: [ProduceBeats.Step4]Automate steps
de: Steps automatisieren
es: Automatice los pasos
fr: Automatisez les pas
it: Automatizza step
ja: ステップのオートメーションを設定する
ko: 오토메이트 스텝
pl: Kroki automatyki
pt: Automatize os passos
zh: 自动化进程

source: [PlayNow.VirtualInstrument.Step4]Before you can play
de: Bevor es losgeht
es: Antes de tocar
fr: Avant de pouvoir jouer
it: Prima di poter suonare
ja: 弾く前に
ko: 플레이하기 전의 준비
pl: Zanim zaczniesz grać
pt: Antes de tocar
zh: 在你可以播放之前

source: [PlayNow.Guitar.Step2]Before you can play
de: Bevor es losgeht
es: Antes de tocar
fr: Avant de pouvoir jouer
it: Prima di poter suonare
ja: 弾く前に
ko: 플레이하기 전의 준비
pl: Zanim zaczniesz grać
pt: Antes de tocar
zh: 在你可以播放之前

source: [PlayNow.Guitar.Step4]Before you can play
de: Bevor es losgeht
es: Antes de tocar
fr: Avant de pouvoir jouer
it: Prima di poter suonare
ja: 弾く前に
ko: 플레이하기 전의 준비
pl: Zanim zaczniesz grać
pt: Antes de tocar
zh: 在你可以播放之前

source: [PlayNow.VirtualInstrument.Step3]Change sounds
de: Klang veränden
es: Cambie los sonidos
fr: Changez de son
it: Cambia i suoni
ja: サウンドを変更する
ko: 사운드 변경
pl: Zmień brzmienia
pt: Altere Sons
zh: 变化声音

source: [PlayNow.Guitar.Step5]Change sounds
de: Klang veränden
es: Cambie los sonidos
fr: Changez de son
it: Cambia i suoni
ja: サウンドを変更する
ko: 사운드 변경
pl: Zmień brzmienia
pt: Altere Sons
zh: 变化声音

source: [PlayNow.VirtualInstrument.Step3]Change sounds of your virtual instruments by selecting another preset.
de: Verändern Sie den Klang des virtuellen Instruments, indem Sie ein anderes Preset auswählen.
es: Cambie los sonidos de sus instrumentos virtuales seleccionando otro preset.
fr: Changez le son de vos instruments virtuels en sélectionnant un autre preset.
it: Cambia i suoni degli strumenti virtuali selezionando un'altra preimpostazione.
ja: 他のプリセットを選択してバーチャルインストゥルメントのサウンドを変更します。
ko: 다른 프리셋을 선택하여 가상악기의 사운드 변경
pl: Zmień brzmienia wirtualnych instrumentów, wybierając ich zestawy.
pt: Altere os sons de seus instrumentos virtuais selecionando outro preset.
zh: 通过选择另一个预置来改变虚拟乐器的声音。

source: [ProduceBeats.Step3]Change step length
de: Verändern der Step-Länge
es: Cambie la duración de los pasos
fr: Changez la longueur de pas
it: Modifica la lunghezza dello step
ja: ステップの長さを変更する
ko: 스텝의 길이 변경
pl: Zmień długość kroku
pt: Altere a duração do passo
zh: 改变进程长度

source: [GettingStarted.Step7]Click here for more tutorial videos to get up and running in no time.
de: Klicken Sie hier für weitere Videoanleitungen, um schnell produktiv zu sein.
es: Haga clic aquí para ver más vídeo tutoriales para ponerse en marcha en un abrir y cerrar de ojos.
fr: Cliquez ici pour voir d'autres tutoriels vidéo qui vous permettront d'être opérationnel en un rien de temps.
it: Clicca qui per vedere altri video tutorial ed essere subito operativo.
ja: すぐ使用できるようになるためのチュートリアル動画はこちらをクリック。
ko: 지금 바로 시작할 수 있도록 도와주는 더 많은 튜토리얼 영상을 보시려면 이곳을 클릭하세요.
pl: Kliknij tutaj, aby uzyskać dostęp do większej liczby samouczków wideo ułatwiających rozpoczęcie pracy.
pt: Clique aqui para mais tutoriais em vídeo, para aprender rapidamente.
zh: 点击这里查看更多的教程视频，让你瞬间上手并运行。

source: [PlayNow.Guitar.Step7]Click here if you want to learn more on how to get the most out of Ampire.
de: Klicken Sie hier um zu lernen, wie Sie das Beste aus Ampire herausholen können.
es: Haga clic aquí si quiere saber más sobre cómo sacar el máximo partido a Ampire.
fr: Cliquez ici si vous voulez savoir comment tirer le meilleur parti d'Ampire.
it: Clicca qui se vuoi saperne di più su come ottenere il massimo da Ampire.
ja: Ampireを最大限に活用する方法を知るにはこちらをクリック。
ko: Ampire를 최대로 활용하는 방법에 대해 더 알아보시려면 여기를 클릭하세요.
pl: Kliknij tutaj, aby dowiedzieć się więcej jak najlepiej korzystać z Ampire.
pt: Clique aqui se deseja aprender mais sobre o Ampire.
zh: 关于如何最大限度地发挥Ampire，请点击这里，如果你想了解更多信息。

source: [PlayNow.VirtualInstrument.Step6]Click here if you want to learn more on how to set up MIDI controllers with Studio One.
de: Klicken Sie hier um zu lernen, wie MIDI-Controller mit Studio One einrichtet werden.
es: Haga clic aquí si desea obtener más información sobre cómo configurar los controladores MIDI con Studio One.
fr: Cliquez ici si vous voulez en savoir plus sur la façon de configurer les contrôleurs MIDI avec Studio One.
it: Fai clic qui per saperne di più su come impostare i controller MIDI con Studio One.
ja: Studio OneでMIDIコントローラーを設定する方法について詳しくはこちらをクリック。
ko: 스튜디오원에서 MIDI 컨트롤러 설정방법에 대해 더 알아보시려면 여기를 클릭하세요.
pl: Kliknij tutaj, aby dowiedzieć się więcej jak skonfigurować kontrolery MIDI w Studio One.
pt: Clique aqui se deseja aprender mais sobre configurações de controladores MIDI com o Studio One.
zh: 如果你想了解更多关于如何用Studio One设置MIDI控制器，请点击这里。

source: [ProduceBeats.Step6]Click here if you want to learn more on how to use this template.
de: Klicken Sie hier, um mehr über die Benutzung dieses Templates zu erfahren.
es: Haga clic aquí si quiere saber más sobre cómo utilizar esta plantilla.
fr: Cliquez ici si vous voulez en savoir plus sur la façon d'utiliser ce modèle.
it: Clicca qui se vuoi saperne di più su come utilizzare questo template.
ja: このテンプレートの使用方法について詳しくはこちらをクリック。
ko: 이 템플릿 사용법에 대해 더 알아보시려면 여기를 클릭하세요.
pl: Kliknij tutaj, aby dowiedzieć się więcej jak używać tego szablonu.
pt: Clique aqui se você deseja aprender mais sobre o uso deste modelo.
zh: 如果你想了解更多关于如何使用这个模板，请点击这里。

source: [RecordNow.Step6]Click here to learn more about how to record in Studio One.
de: Klicken Sie hier, um mehr über das Aufnehmen mit Studio One zu erfahren.
es: Haga clic aquí para obtener más información sobre cómo grabar en Studio One.
fr: Cliquez ici pour en savoir plus sur la façon d'enregistrer dans Studio One.
it: Fai clic qui per saperne di più su come registrare in Studio One.
ja: Studio Oneでの録音方法について詳しくはこちらをクリック。
ko: 스튜디오원에서 레코딩하는 방법에 대해 더 알아보시려면 여기를 클릭하세요.
pl: Kliknij tutaj, aby dowiedzieć się więcej jak nagrywać w Studio One.
pt: Clique aqui para aprender mais sobre como gravar no Studio One.
zh: 点击这里，了解更多关于如何在Studio One中进行录音的信息。

source: [CreateContent.Step5]Click here to learn more on how to create podcasts in Studio One.
de: Klicken Sie hier, um mehr über das Erstellen von Podcasts in Studio One zu lernen.
es: Haga clic aquí para obtener más información sobre cómo crear podcasts en Studio One.
fr: Cliquez ici pour en savoir plus sur la façon de créer des podcasts dans Studio One.
it: Fai clic qui per saperne di più su come creare podcast in Studio One.
ja: Studio Oneでポッドキャストを作成する方法について詳しくはこちらをクリック。
ko: 스튜디오원에서 팟캐스트를 만드는 방법에 대해 더 알아보시려면 여기를 클릭하세요.
pl: Kliknij tutaj, aby dowiedzieć się więcej jak utworzyć podkasta w Studio One.
pt: Clique aqui para aprender mais sobre como criar podcasts no Studio One
zh: 点击这里，了解更多关于如何在Studio One中创建播客的信息。

source: [RecordNow.Step5]Click the Record button in the Transport controls or press [NumPad*] on the computer keyboard to activate recording.
de: Klicken Sie auf Aufnahme in der Transportleiste oder drücken Sie [Num*] auf der Tastatur, um eine Aufnahme zu starten.
es: Haga clic en el botón de grabación de los controles de transporte o pulse [NumPad*] en el teclado del ordenador para activar la grabación.
fr: Cliquez sur le bouton Enregistrer dans les commandes de transport ou appuyez sur [* du pavé numérique] sur le clavier de l'ordinateur pour activer l'enregistrement.
it: Fai clic sul pulsante Registra nei controlli di Trasporto o premi [NumPad*] sulla tastiera del computer per attivare la registrazione.
ja: トランスポートコントロールの録音ボタンをクリックするか、コンピューターキーボードのテンキーを押して録音を有効にします。
ko: 트랜스포트 컨트롤에서 레코딩 버튼을 클릭하거나 컴퓨터 키보드의 숫자패드에서 별(*)표를 누르면 레코딩이 시작됩니다.
pl: Kliknij przycisk Nagrywaj w panelu transportu club naciśnij [NumPad*] na klawiaturze komputera, aby by aktywować nagrywanie.
pt: Clique no botão Gravar nos controles de Transporte ou pressione * no teclado do computador para ativar a gravação.
zh: 点击"Transport"控制中的 "Record"按钮或按下电脑键盘上的[NumPad*]来激活录音。

source: [PlayNow.Guitar.Step2]Connect your electric guitar to the Instrument Input of your audio interface. Adjust the input gain/level on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Verbinden Sie Ihre elektrische Gitarre mit dem Instrumenteneingang des Audio-Interface. Passen Sie die Eingangslautstärke am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
es: Conecte su guitarra eléctrica a la entrada de instrumento de su interfaz de audio. Ajuste la ganancia/nivel de entrada de su interfaz de audio. Cuando se produzcan recortes, reduzca la ganancia/nivel de entrada de su interfaz de audio.
fr: Connectez votre guitare électrique à l'entrée Instrument de votre interface audio. Réglez le gain/niveau d'entrée de votre interface audio. En cas d'écrêtage, réduisez le gain/niveau d'entrée de votre interface audio.
it: Collega la chitarra elettrica all'ingresso Instrument dell'interfaccia audio. Regola il guadagno/livello di ingresso dell'interfaccia audio. In caso di clipping, riduci il guadagno/livello di ingresso dell'interfaccia audio.
ja: ご使用のエレキギターをオーディオインターフェースのインストゥルメント入力に接続します。オーディオインターフェースの入力ゲイン/レベルを調整します。クリッピングが生じる場合、オーディオインターフェースの入力ゲイン/レベルを下げます。
ko: 일렉트릭 기타를 오디오 인터페이스의 악기입력 단자에 연결합니다. 오디오 인터페이스의 인풋 게인/레벨을 조절합니다. 클리핑이 일어나는 경우에는 오디오 인터페이스에서 인풋 게인/레벨을 줄입니다.
pl: Podłącz gitarę elektryczną do wejścia instrumentalnego interfejsu audio. Dostosuj wzmocnienie/poziom sygnału wejściowego w interfejsie audio. Gdy wystąpi przester, zmniejsz wzmocnienie/poziom sygnału wejściowego w interfejsie audio.
pt: Conecte sua guitarra na Entrada de Instrumento de sua interface de áudio. Ajuste o nível de ganho na interface de áudio. Quando ocorrer clipagem, reduza o nível de ganho na interface de áudio.
zh: 将你的电吉他连接到音频接口的“Instrument Input”上。调整你的音频接口的输入增益/电平。当发生削波时，降低音频接口的输入增益/电平。

source: [CreateContent.Step1]Create Content
de: Content erstellen
es: Crear contenido
fr: Créer du contenu
it: Crea contenuto
ja: コンテンツを作成
ko: 콘텐츠 만들기
pl: Utwórz audycję
pt: Criar Conteúdo
zh: 创建内容

source: [CreateContent.free.Step1]Create Content
de: Content erstellen
es: Crear contenido
fr: Créer du contenu
it: Crea contenuto
ja: コンテンツを作成
ko: 콘텐츠 만들기
pl: Utwórz audycję
pt: Criar Conteúdo
zh: 创建内容

source: [ProduceBeats.Step5]Create variations
de: Variationen erzeugen
es: Cree variaciones
fr: Créez des variations
it: Crea variazioni
ja: バリエーションを作成する
ko: 바리에이션 만들기
pl: Utwórz wariacje
pt: Crie variações
zh: 创造各种变化

source: [ProduceBeats.Step3]Each Lane has its own step length. Combining different lengths inside a Pattern creates interesting polymeters.
de: Jede Zeile hat eine individuelle Step-Länge. Das Kombinieren verschiedener Längen erzeugt interessante Polyrhythmik.
es: Cada carril tiene su propia duración de paso. La combinación de diferentes duraciones dentro de un patrón crea interesantes polímetros.
fr: Chaque lignie a sa propre longueur de pas. La combinaison de différentes longueurs à l'intérieur d'un pattern crée des polyrythmies intéressantes.
it: Ogni Lane ha una propria lunghezza di step. La combinazione di lunghezze diverse all'interno di un Pattern crea interessanti polimetri.
ja: 各レーンにはそれぞれのステップ長があります。パターン内で異なる長さを組み合わせることで面白いポリメーターを作成できます。
ko: 각각의 레인은 제각각의 스텝 길이를 가집니다. 패턴 내에서 서로 다른 길이를 조합하여 재미있는 폴리미터를 만들 수 있습니다.
pl: Każdy pasek ma swoją własną długość kroku. Łączenie różnych długości wewnątrz schematu może tworzyć interesujące polimetry.
pt: Cada Linha tem sua própria duração de passo. Combiinar linhas diferentes em um Padrão gera polimetros interessantes.
zh: 每条"Lane"都有自己的长度。在一个图案中结合不同的长度，可以创造出有趣的多边形。

source: [ProduceBeats.Step2]Enter notes
de: Noten hinzufügen
es: Introducir notas
fr: Programmez des notes
it: Inserisci le note
ja: ノートを入力する
ko: 노트 입력
pl: Wprowadź nuty
pt: Insira notas
zh: 输入音符

source: [GettingStarted.Step4]External Devices
de: Externe Geräte
es: Dispositivos externos
fr: Périphériques externes
it: Dispositivi Esterni
ja: 外部デバイス
ko: 외장 장치
pl: Urządzenia zdalne
pt: Dispositivos Externos
zh: 外部设备

source: [GettingStarted.Step6]Get creative
de: Kreativ werden
es: Sea creativo
fr: Soyez créatif
it: Diventa creativo
ja: クリエイティビティを発揮しよう
ko: 창의력을 발휘하다
pl: Bądź kreatywny
pt: Seja criativo
zh: 发挥创造力

source: [PlayNow.VirtualInstrument.Step5]Import backing tracks
de: Playbackspuren importieren
es: Importar pistas de acompañamiento
fr: Importez des pistes d'accompagnement
it: Importa le backing track
ja: バッキングトラックをインポートする
ko: 백킹트랙 임포트
pl: Importuj ścieżki podkładu
pt: Importando backing tracks
zh: 输入伴奏曲目

source: [PlayNow.Guitar.Step6]Import backing tracks
de: Playbackspuren importieren
es: Importar pistas de acompañamiento
fr: Importez des pistes d'accompagnement
it: Importa le backing track
ja: バッキングトラックをインポートする
ko: 백킹트랙 임포트
pl: Importuj ścieżki podkładu
pt: Importando backing tracks
zh: 输入伴奏曲目

source: [CreateContent.Step4]Import media
de: Medien importieren
es: Importar medios
fr: Importez des médias
it: Importa i media
ja: メディアをインポートする
ko: 미디어 임포트
pl: Importuj media
pt: Importar mídia
zh: 导入媒体

source: [CreateContent.free.Step4]Import media
de: Medien importieren
es: Importar medios
fr: Importez des médias
it: Importa i media
ja: メディアをインポートする
ko: 미디어 임포트
pl: Importuj media
pt: Importar mídia
zh: 导入媒体

source: [ProduceBeats.Step5]Inside a Pattern you can create an unlimited number of Variations. Create, duplicate or delete Variations with a single click.
de: Innerhalb eines Patterns kann eine unbegrentzte Anzahl an Variationen erstellt werden. Erzeugen, dupliziere oder entfernen Sie Variationen mit nur einem Klick.
es: Dentro de un Patrón puede crear un número ilimitado de Variaciones. Cree, duplique o elimine Variaciones con un solo clic.
fr: À l'intérieur d'un pattern, vous pouvez créer un nombre illimité de variations. Créez, dupliquez ou supprimez des variations d'un simple clic.
it: All'interno di un Modello è possibile creare un numero illimitato di Variazioni. Crea, duplica o cancella le Variazioni con un solo click.
ja: パターン内にバリエーションを無制限に作成できます。ワンクリックでバリエーションを作成、複製、削除できます。
ko: 패턴 내에서 무제한의 바리에이션을 만들어 낼 수 있습니다. 클릭 한 번으로 바리에이션을 만들거나 복제 또는 삭제할 수 있습니다.
pl: Wewnątrz schematu możesz stworzyć nieograniczoną liczbę wariacji. Możesz tworzyć, powielać lub usuwać wariacje jednym kliknięciem.
pt: Dentro de um Padrão você pode criar uma quantidade ilimitada de Variações. Crie, duplique ou apague Variações com apenas um clique.
zh: 在一个"Pattern"中，你可以创建无限数量的命令。仅需点击一下就可以创建、复制或删除命令。

source: [CreateContent.Step5]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [GettingStarted.Step7]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [PlayNow.VirtualInstrument.Step6]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [PlayNow.Guitar.Step7]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [ProduceBeats.Step6]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [RecordNow.Step6]Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
pl: Dowiedz się więcej
pt: Aprender mais
zh: 了解更多

source: [PlayNow.VirtualInstrument.Step4]Make sure a suitable controller is connected. You can select the primary device from the menu on your virtual instrument.
de: Versichern Sie sich, dass ein passendes Gerät verbunden ist. Das primäre Gerät kann in diesem Menü am virtuellen Instrument zugewiesen werden.
es: Asegúrese de que se ha conectado un controlador adecuado. Puede seleccionar el dispositivo principal en el menú de su instrumento virtual.
fr: Assurez-vous qu'un contrôleur approprié est connecté. Vous pouvez sélectionner le dispositif principal dans le menu de votre instrument virtuel.
it: Assicurati che sia collegato un controller adeguato. È possibile selezionare il dispositivo primario dal menu dello strumento virtuale.
ja: 適切なコントローラーが接続されていることを確認します。バーチャルインストゥルメントのメニューから主デバイスを選択できます。
ko: 적합한 컨트롤러가 연결되었는지 확인하십시오. 가상악기 목록에서 기본장치를 선택할 수 있습니다.
pl: Upewnij się, że podłączony jest odpowiedni kontroler. Możesz wybrać podstawowe urządzenie z menu wirtualnego instrumentu.
pt: Certifique-se de que um controlador adequado está conectado. Você pode selecionar o dispositivo primário no menu de seu instrumento virtual.
zh: 确保一个合适的控制器被连接。你可以从虚拟仪器的菜单中选择主设备。
