Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates.po
Languages: de, es, fr, it, ja, ko, zh

# DolbyAtmos.Step8
source: The renderer default settings are perfect to start mixing right away. Click the Options button to reveal additional parameters. Here you can enable the loudness meter and create a dedicated parallel headphone output for binaural monitoring. Use the Volume knob to adjust overall level across all channels, both bed and objects.
de: Die Standardeinstellungen des Renderers sind ideal, um sofort mit dem Mischen zu beginnen. Klicken Sie auf die Schaltfläche Optionen, um weitere Parameter anzuzeigen. Hier können Sie die Lautstärkeanzeige aktivieren und einen eigenen parallelen Kopfhörerausgang für binaurales Mithören einrichten. Verwenden Sie den Lautstärkeregler, um den Gesamtpegel für alle Kanäle, sowohl für das Bed als auch für die Objekte, einzustellen.

# GettingStarted.Step5
source: These buttons allow you to quickly switch between the Start Page and any number of open documents.
de: Diese Schaltflächen ermöglichen es, schnell zwischen der Startseite und einer beliebigen Anzahl geöffneter Dokumente zu wechseln.
zh: 这些按钮允许你在 "Start Page"和任何打开的文档数字之间快速切换。

# PlayNow.VirtualInstrument.Step2
source: This button opens the Instrument Editor. It&apos;s available on every Instrument Track.
de: Diese Schaltfläche öffnet den Instrumenteneditor. Sie finden sie auf jeder Instrumentenspur.
zh: 这个按钮打开乐器编辑器。它在每个乐器轨道上都可用。

# DocumentTemplate
source: This demo features singer/songwriter/producer Alina Smith and producer Max Konyi. It covers different genres and showcases many of the new features in Studio One 6.
de: Das Demo von Sängerin/Songwriter/Produzentin Alina Smith und Produzenten Max Konyi umfasst mehrere Genres und zeigt viele der neuen Features in Studio One 6.
zh: 这个演示的主角是歌手/作曲家/制作人Alina Smith和制作人Max Konyi。它涵盖了不同的流派，并展示了Studio One 6中的许多新功能。

# GettingStarted.Step2
source: This is your Artist Profile. You can add a profile picture via drag &amp; drop, and also enter a name, genre and web link. This meta information will be used to tag your documents.
de: Das ist Ihr Künstlerprofil. Neben Namen, Genre und einem Weblink können Sie ein Profilbild via Drag & Drop hinzufügen. Diese Informationen werden in Ihren Dokumenten gespeichert.
zh: 这是你的 "Artist Profile" 艺术家档案。你可以通过拖放的方式添加简介图片，还可以输入名称、流派和网络链接。这些元信息将被用来标记你的文件。

# DocumentTemplate
source: This tutorial shows everything that&#8217;s needed to know when mixing in Dolby Atmos configuration. This includes everything, from the setup of your audio device to exporting an ADM file.
de: Dieses Tutorial zeigt Ihnen alles, was Sie beim Mischen in der Dolby Atmos-Konfiguration wissen müssen. Dies umfasst alles, von der Einrichtung Ihres Audiogeräts bis zum Exportieren einer ADM-Datei.

# DolbyAtmos.Step1
source: This tutorial takes you through the different stages of setting up Studio One for spatial audio and creating your first mix in Dolby Atmos format.
de: Dieses Tutorial führt Sie durch die verschiedenen Phasen der Einrichtung von Studio One für 3D-Audio und die Erstellung Ihrer ersten Mischung im Dolby Atmos-Format.

# DolbyAtmos.Step3
source: To change the mixer configuration to spatial audio and Dolby Atmos, open &apos;Spatial Audio&apos; from the Song menu, select &apos;Dolby Atmos&apos; mode and choose your preferred bed and output formats. 7.1.2 bed and 7.1.4 output are a good starting point.
de: Um die Mischerkonfiguration auf 3D-Audio und Dolby Atmos umzustellen, öffnen Sie &apos;3D-Audio&apos; aus dem Menü Song, wählen Sie den &apos;Dolby Atmos&apos; Modus und wählen Sie Ihr bevorzugtes Bed- und Ausgabeformat. Das Bed-Format 7.1.2 und das Ausgabeformat 7.1.4 sind ein guter Ausgangspunkt.

# PlayNow.VirtualInstrument.Step5
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
de: Um Playbackspuren zu importieren, können Sie Dateien einfach vom Browser oder Desktop ins Arrangement ziehen.
zh: 要导入伴奏音轨，你可以简单地从浏览器或桌面上将文件拖入编曲中。

# PlayNow.Guitar.Step6
source: To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
de: Um Playbackspuren zu importieren, können Sie Dateien einfach vom Browser oder Desktop ins Arrangement ziehen.
zh: 要导入伴奏音轨，你可以简单地从浏览器或桌面上将文件拖入编曲中。

# DocumentTemplate
source: Tutorial
de: Anleitung

# GettingStarted.Step6
source: Use these buttons to create or open documents, or collaborate with other Studio One users. You can start from scratch or use the predefined Smart Templates.
de: Verwenden Sie diese Schaltflächen, um Dokumente zu erstellen, zu öffnen oder mit anderen Studio One-Nutzern zusammenzuarbeiten. Sie können mit einem leeren Dokument oder mit einem Smart Template zum schnellen Einstieg starten.
zh: 使用这些按钮来创建或打开文件，或与其他Studio One用户合作。你可以从头开始或使用预定义的智能模板。

# PlayNow.VirtualInstrument.Step1
source: Use this template to play a single instrument and capture your ideas. Let&apos;s get started...
de: Verwenden Sie dieses Template zum Spielen eines einzelnen Instruments und zum Festhalten von Ideen. Los geht's...
zh: 使用这些按钮来创建或打开文件，或与其他Studio One用户合作。你可以从头开始或使用预定义的智能模板。

# PlayNow.Guitar.Step1
source: Use this template to play an electric guitar and capture your ideas. Let&apos;s get started...
de: Verwenden Sie dieses Template zum Spielen einer elektrischen Gitarre und zum Festhalten von Ideen. Los geht's...
zh: 使用此模板弹奏电吉他并记录下你的想法。让我们开始吧...

# RecordNow.Step1
source: Use this template to record audio on a single track or multiple tracks and capture your ideas. Let&apos;s take a look...
de: Verwenden Sie dieses Template, um schnell auf einer oder mehreren Spuren aufzunehmen und Ideen festzuhalten. Los geht's...
zh: 使用此模板在单一轨道或多个轨道上录制音频，并记录下你的想法。让我们看一下...

# ProduceBeats.Step1
source: Want to create an awesome beat with just a few clicks? Then look no further than this Beat Making Template!
de: Sie möchten einen großartigen Beat mit nur wenigen Klicks produzieren? Dann sind Sie hier richtig. Los geht's...
zh: 想只需点击几下就能创造出美妙的节拍吗？那就请看看这个节拍制作模板吧!

# GettingStarted.Step1
source: Welcome
de: Willkommen
zh: 欢迎

# GettingStarted.Step1
source: Welcome and thank you for choosing Studio One! This is the Start Page, your central location for managing documents and setting up your devices and Artist Profile. Let&apos;s take a look around...
de: Willkommen und danke, dass Sie Studio One gewählt haben! Sie befinden sich auf der Startseite, der Anlaufstelle zum Verwalten von Dokumenten und dem Einrichten von Geräten und Künstlerprofilen. Schauen wir uns um...
zh: 欢迎并感谢你选择Studio One! 这是 "Start Page"，是您管理文件、设置设备和艺术家档案的中心。让我们来了解一下...

# DolbyAtmos.Step9
source: When mixing for Dolby Atmos in Studio One, you don&apos;t need to worry about plug-in compatibility. Just use all your favorite plug-ins as before. Stereo plug-ins in a surround channel can be mapped to any pair of outputs using drag and drop.
de: Wenn Sie in Studio One für Dolby Atmos mischen, müssen Sie sich keine Gedanken über die Kompatibilität von Plug-ins machen. Verwenden Sie einfach alle Ihre Lieblings-Plug-ins wie bisher. Stereo-Plug-Ins in einem Surroundkanal können per Drag & Drop einem beliebigen Ausgangslautsprecherpaar zugeordnet werden.

# DolbyAtmos.Step2
source: When you upgrade your studio to spatial audio, make sure to adjust the Main output configuration to match your studio monitor setup. With a compatible audio interface, add a secondary stereo output for your headphones. This output is used for binaural monitoring.
de: Wenn Sie Ihr Studio auf 3D-Audio aufrüsten, stellen Sie sicher, dass Sie die Konfiguration des Hauptausgangskanals an Ihre Studiolautsprecheranordnung anpassen. Mit einem kompatiblen Audiogerät können Sie einen zweiten Stereoausgang für Ihre Kopfhörer hinzufügen. Dieser Ausgang wird für das binaurale Abhören verwendet.

# DolbyAtmos.Step7
source: When you&apos;re ready to export your Dolby Atmos mix, select &apos;Export Spatial Audio&apos; from the Song menu. In addition to the ADM Master file, you can export re-renders in additional formats at the same time.
de: Wenn Sie bereit sind, Ihre Dolby Atmos-Mischung zu exportieren, wählen Sie &apos;3D-Audio exportieren&apos; aus dem Song-Menü. Neben der Dolby Atmos-Masterdatei können Sie gleichzeitig auch kanalbasierte Mischungen in weiteren Formaten exportieren.

# ProduceBeats.Step4
source: You can adjust parameters such as Velocity, Probability, Repeats, and Delay (for subtle timing shifts) per Sample and/or Step. These modifications are accessible from the Automation Lanes view. It can be accessed from the highlighted button.
de: Sie können Parameter wie Anschlagstärke, Wahrscheinlichkeit, Wiederholungen und Verzögerungen pro Sample und/oder Step einstellen. Die Veränderungen sind über die Automationszeilen zugänglich, die Sie hier ein- oder ausblenden können.
zh: 你可以调整每个采样和/或步骤的参数，如速度、概率、重复和延迟（用于微妙的时间转移）。这些修改可以从Automation Lanes视图中访问。通过醒目的按钮可进入。

# ProduceBeats.Step2
source: You can enter notes or rhythms for any Instrument currently selected in the Track List, either manually by clicking any of the steps inside the grid, or by using the convenient shortcut buttons (example: &apos;Set every 4th Step&apos;).
de: Sie können Noten oder Rhythmen für jedes derzeit ausgewählte Instrument hinzufügen, indem Sie auf die Steps innerhalb des Rasters klicken oder die praktischen Befehle verwenden (Beispiel: "Jeden vierten Step setzten").
zh: 你可以为当前在音轨列表中选择的任意"Instrument"输入音符或节奏，可以通过点击网格内的任何一个台阶手动输入，也可以使用方便的快捷按钮（例如：&apos;Set every 4th Step&apos;）。

# CreateContent.free.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser.
de: Sie können verschiedene Medien importieren, indem Sie die Dateien aus dem Browser ins Arrangement ziehen.
zh: 通过简单地浏览器拖动文件到安排中，可以导入各种媒体。

# CreateContent.Step4
source: You can import various media by simply dragging files to the Arrangement from the Browser. Drag audio files to the &apos;Music &amp; FX&apos; audio track and video files to the Video Track.
de: Sie können verschiedene Medien importieren, indem Sie die Dateien aus dem Browser ins Arrangement ziehen. Ziehen Sie Audiodateien auf die "Music & FX"-Audiospur und Videodateien auf die Videospur.
zh: 通过简单地从浏览器拖放文件到“Arrangement”中来导入各种媒体。将音频文件拖到&apos;音乐&amp; FX&apos; 音频轨道和视频文件到视频轨道上。

# DocumentTemplate
source: ioStation 24c recording session
de: ioStation 24c-Aufnahmesession
zh: ioStation 24c的录音会话

# DocumentTemplate
source: Demo song(s)
zh: 演示歌曲

# DocumentTemplate
source: Demos
zh: 演示

# DocumentTemplate
source: Drums
zh: 鼓

# DocumentTemplate
source: Piano
zh: 弱

# DocumentTemplate
source: PreSonus Interfaces
zh: PreSonus 接口

# DemosTemplateSettings
source: Song:
zh: 歌曲：

# MetaInfo
source: Studio One Templates
zh: Studio One 模板

source: [Templates]16 channels and 3 stereo Cue Mixes
es: 16 canales y 3 mezclas Cue estéreo
fr: 16 canaux et 3 mixages de retour stéréo
it: 16 canali e 3 Cue Mix stereo
ja: 16チャンネル、3xステレオキューミックス
ko: 16 채널 및 3 스테레오 큐믹스

source: [Templates]32 channels and 8 Stereo Cue Mixes
es: 32 canales y 8 mezclas Cue estéreo
fr: 32 canaux et 8 mixages de retour stéréo
it: 32 canali e 8 Cue Mix stereo
ja: 32チャンネル、8xステレオキューミックス
ko: 32 채널 및 8 스테레오 큐믹스

source: [Templates]32 channels and 8 stereo Cue Mixes
es: 32 canales y 8 mezclas Cue estéreo
fr: 32 canaux et 8 mixages de retour stéréo
it: 32 canali e 8 Cue Mix stereo
ja: 32チャンネル、8xステレオキューミックス
ko: 32 채널 및 8 스테레오 큐믹스

source: [Templates]8 Analog Inputs
es: 8 entradas analógicas
fr: 8 entrées analogiques
it: 8 Ingressi Analogici
ja: 8xアナログ入力
ko: 8 아날로그 인풋

source: [Templates]All Inputs
es: Todas las entradas
fr: Toutes les entrées
it: Tutti gli Ingressi
ja: すべての入力
ko: 모든 입력

source: [Templates]Build a new beat from scratch
es: Construir un nuevo ritmo desde cero
fr: Créer un nouveau beat à partir de zéro
it: Costruisci un nuovo ritmo
ja: 新しいビートをゼロから構築
ko: 새로운 비트 작성

source: [Templates]Create Content
es: Crear contenido
fr: Créer du contenu
it: Crea contenuto
ja: コンテンツを作成
ko: 콘텐츠 만들기

source: [Templates]Create a podcast
es: Crear un podcast
fr: Créer un podcast
it: Crea un podcast
ja: ポッドキャストを作成
ko: 팟캐스트 만들기

source: [Templates]Create a podcast with or without video
es: Crear un podcast con o sin vídeo
fr: Créer un podcast avec ou sans vidéo
it: Crea un Podcast con o senza video
ja: ビデオあり/なしのポッドキャストを作成
ko: 비디오 포함/비포함 팟캐스트 만들기

source: [Templates]Demo song(s)
es: Canción(es) Demo
fr: Morceau(x) de démonstration
it: Song Demo
ja: デモソング
ko: 데모 Song

source: [Templates]Demos
es: Demos
fr: Démos
it: Demo
ja: デモ
ko: 데모

source: [Templates]Drums
es: Percusiones
fr: Batterie
it: Drums
ja: ドラム
ko: 드럼

source: [Templates]Full Band
es: Grupo completo
fr: Groupe
it: Band Completa
ja: フルバンド
ko: 풀밴드

source: [Templates]Getting started with Studio One
es: Arrancando con Studio One
fr: Démarrer avec Studio One
it: Come iniziare con Studio One
ja: Studio Oneをはじめよう
ko: 스튜디오원 시작하기

source: [Templates]Guitar
es: Guitarra
fr: Guitare
it: Chitarra
ja: ギター
ko: 기타

source: [Templates]Guitar and Vocal
es: Guitarra y voz
fr: Guitare et voix
it: Chitarra e Voce
ja: ギターとボーカル
ko: 기타와 보컬

source: [Templates]Guitarist/producer Neil Zaza prominently showcases Ampire, the PreSonus State Space Modeling amp and FX suite, in this demo song.
es: El guitarrista y productor Neil Zaza muestra de forma destacada Ampire, la suite de amplificadores y efectos de modelado State Space de PreSonus, en esta canción de demostración.
fr: Dans cette démo, le guitariste et producteur Neil Zaza met en avant Ampire, la suite d'amplis et d'effets par modélisation dans l'espace d'état de PreSonus.
it: Il chitarrista/produttore Neil Zaza dimostra in questo brano demo Ampire, la suite di amplificatori ed effetti PreSonus State Space Modeling.
ja: ギタリスト/プロデューサーのニール・ザザは、PreSonus状態空間モデリングアンプとFXスイートのAmpireをこのデモソングで大きく紹介しています。
ko: 기타리스트이자 프로듀서인 Neil Zaza가 이 데모 송에서 PreSonus 상태공간 모델링 앰프와 이펙트 모음 Ampire를 시연합니다.

source: [Templates]Import Files
es: Importar archivos
fr: Importer des fichiers
it: Importa Files
ja: ファイルをインポート
ko: 파일 임포트

source: [Templates]Import files and start mixing
es: Importar archivos y empezar a mezclar
fr: Importer des fichiers et commencer à mixer
it: Importa i file e inizia a mixare
ja: インポートしてミキシングを開始
ko: 파일을 임포트하고 믹싱 시작

source: [Templates]Import files from various formats by dragging them on the dropzone and start mixing.
es: Importe archivos de varios formatos arrastrándolos a la zona de suelta y empiece a mezclar.
fr: Importer des fichiers de différents formats en les faisant glisser sur la zone de dépôt et commencer à mixer.
it: Importa file di vari formati trascinandoli nella dropzone e inizia a mixare.
ja: さまざまなフォーマットのファイルをドロップゾーンにドラッグしてインポートし、ミキシングを開始します。
ko: 다양한 형식의 파일을 드래그하여 드롭존에 넣어 임포트하고 믹싱 시작

source: [Templates]Microphone and Virtual Channels
es: Micrófono y canales virtuales
fr: Microphone et canaux virtuels
it: Microfono e canali virtuali
ja: マイクロフォンとバーチャルチャンネル
ko: 마이크 및 가상채널

source: [Templates]New audio recording
es: Nueva grabación de audio
fr: Nouvel enregistrement audio
it: Nuova registrazione audio
ja: 新規オーディオ録音
ko: 새 오디오 레코딩

source: [Templates]Piano
es: Piano
fr: Piano
it: Piano
ja: ピアノ
ko: 피아노

source: [Templates]Play Now
es: Reproducir ahora
fr: Jouer maintenant
it: Suona Ora
ja: 今すぐ再生
ko: 지금 재생

source: [Templates]Play a real guitar using Ampire.
es: Tocar una guitarra de verdad con Ampire.
fr: Jouer d'une vraie guitare avec Ampire.
it: Suona una vera chitarra usando Ampire.
ja: Ampireを使用して本物のギターを演奏する
ko: Ampire를 사용하여 리얼 기타 연주

source: [Templates]Play a single instrument and capture ideas for your next song.
es: Toque un solo instrumento y capture ideas para su próxima canción.
fr: Jouer d'un seul instrument et capturer l'inspiration pour votre prochain morceau.
it: Suona un singolo strumento e cattura le idee per la tua prossima song.
ja: 1つの楽器を演奏して、次の曲のアイデアをキャプチャしましょう。
ko: 단일 악기를 연주하면서 다음 송의 아이디어 캡처

source: [Templates]Play piano, synth, guitar or drums
es: Toque el piano, el sintetizador, la guitarra o la batería
fr: Jouer du piano, du synthé, de la guitare ou de la batterie
it: Suona piano, synth, chitarra o batteria
ja: ピアノ、シンセ、ギター、ドラムを演奏
ko: 피아노, 신스, 기타 또는 드럼 연주

source: [Templates]Play virtual drums using Impact XT.
es: Tocar una batería virtual con Impact XT.
fr: Jouer de la batterie virtuelle avec Impact XT.
it: Suona la batteria virtuale con Impact XT.
ja: Impact XTを使用してバーチャルドラムを演奏する
ko: Impact XT를 사용하여 버추얼 드럼 연주

source: [Templates]Play virtual piano using Presence XT.
es: Tocar un piano virtual con Presence XT.
fr: Jouer du piano virtuel avec Presence XT.
it: Suona un pianoforte virtuale con Presence XT.
ja: Presence XTを使用してバーチャルピアノを演奏する
ko: Presence XT를 사용하여 버추얼 피아노 연주

source: [Templates]Play virtual synthesizer using Mai Tai.
es: Tocar un sintetizador virtual con Mai Tai.
fr: Jouer du synthétiseur virtuel avec Mai Tai.
it: Suona un sintetizzatore virtuale con Mai Tai.
ja: Mai Taiを使用してバーチャルシンセサイザーを演奏する
ko: Mai Tai를 사용하여 버추얼 신서사이저 연주

source: [Templates]PreSonus Interfaces
es: Interfaces de PreSonus
fr: Interfaces PreSonus
it: Interfacce PreSonus
ja: PreSonusインターフェース
ko: PreSonus 인터페이스

source: [Templates]Produce Beats
es: Producir ritmos
fr: Produire des beats
it: Produci Beats
ja: ビートを生成
ko: 비트 제작

source: [Templates]Quantum 2 multitrack recording session
es: Sesión de grabación multipista en Quantum 2
fr: Quantum 2 - Session d'enregistrement multipiste
it: Quantum 2 Sessione di registrazione Multitraccia
ja: Quantum 2 マルチトラック録音セッション
ko: 퀀텀 2 멀티트랙 레코딩 세션

source: [Templates]Quantum 2626 Multitrack Session
es: Sesión multipista en Quantum 2626
fr: Quantum 2626 - Session multipiste
it: Quantum 2626 Sessione Multitraccia
ja: Quantum 2626 マルチトラックセッション
ko: 퀀텀 2626 멀티트랙 세션

source: [Templates]Quantum 4848 multitrack recording session
es: Sesión de grabación multipista en Quantum 4848
fr: Quantum 4848 - Session d'enregistrement multipiste
it: Quantum 4848 Sessione di registrazione Multitraccia
ja: Quantum 4848マルチトラック録音セッション
ko: 퀀텀 4848 멀티트랙 레코딩 세션

source: [Templates]Quantum multitrack recording session
es: Sesión de grabación multipista en Quantum
fr: Quantum - Session d'enregistrement multipiste
it: Quantum Sessione di registrazione Multitraccia
ja: Quantumマルチトラック録音セッション
ko: 퀀텀 멀티트랙 레코딩 세션

source: [Templates]Record Now
es: Grabar ahora
fr: Enregistrer maintenant
it: Registra ora
ja: 今すぐ録音
ko: 지금 레코딩

source: [Templates]Record a full band.
es: Grabar un grupo al completo.
fr: Enregistrer un groupe complet
it: Registra una band completa.
ja: フルバンドを録音する
ko: 풀밴드 레코딩

source: [Templates]Record a single audio track.
es: Grabar una sola pista de audio.
fr: Enregistrer une simple piste audio
it: Registra una singola traccia audio.
ja: オーディオトラック1つを録音する
ko: 싱글 오디오트랙 레코딩

source: [Templates]Record and produce online content such as audiobooks, voice-over and podcasts - with or without video.
es: Grabe y produzca contenidos en línea, como audiolibros, voice-over y podcasts, con o sin vídeo.
fr: Enregistrer et produire du contenu en ligne comme des livres audio, des voix off et des podcasts avec ou sans vidéo.
it: Registra e produci contenuti online come audiolibri, voice-over e podcast con o senza video.
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツ（ビデオあり/なし）を録音、制作しましょう
ko: 오디오북, 보이스오버, 팟캐스트 등의 온라인 콘텐츠를 영상을 포함하거나 포함하지 않은 형식으로 레코딩하여 제작

source: [Templates]Record and produce online content such as audiobooks, voice-over and podcasts.
es: Grabar y producir contenidos en línea como audiolibros, locuciones y podcasts.
fr: Enregistrer et produire des contenus en ligne tels que des livres audio, des voix off et des podcasts.
it: Registrare e produrre contenuti online come audiolibri, voice-over e podcast.
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツを録音、制作しましょう。
ko: 오디오북이나 내레이션, 팟캐스트 등의 온라인콘텐츠를 녹음하고 제작합니다.

source: [Templates]Record audio from PreSonus interface
es: Grabación de audio desde la interfaz de PreSonus
fr: Enregistrer du son depuis une interface PreSonus
it: Registra l'audio dall'interfaccia PreSonus
ja: PreSonus IFからオーディオを録音
ko: PreSonus 인터페이스에서 오디오 레코딩

source: [Templates]Record audio on single or multiple tracks and capture your ideas.
es: Grabe audio en una o varias pistas y capture sus ideas.
fr: Enregistrer du son sur une ou plusieurs pistes et capturer vos idées.
it: Registra l'audio su tracce singole o multiple e cattura le tue idee.
ja: ひとつまたは複数のトラックにオーディオを録音してアイデアをキャプチャしましょう。
ko: 하나 혹은 여러 트랙에 오디오를 녹음하면서 떠오르는 아이디어를 캡처합니다.

source: [Templates]Record audio straight from all available inputs of your favorite PreSonus audio interface.
es: Grabación de audio directamente desde todas las entradas disponibles de su interfaz de audio PreSonus favorita.
fr: Enregistrer du son directement depuis toutes les entrées disponibles de votre interface audio PreSonus préférée.
it: Registra l'audio direttamente da tutti gli ingressi disponibili della tua interfaccia audio PreSonus preferita.
ja: お気に入りのPreSonusオーディオインターフェースの使用可能な全入力から直接オーディオを録音する
ko: 선호하는 PreSonus 오디오 인터페이스의 모든 인풋에서 오디오를 직접 레코딩

source: [Templates]Record guitar and vocals.
es: Grabar guitarra y voces
fr: Enregistrer guitare et chant
it: Registra chitarra e voce.
ja: ギターとボーカルを録音する
ko: 기타와 보컬 레코딩

source: [Templates]Recording Session for StudioLive 32
es: Sesión de grabación para StudioLive 32
fr: Session d'enregistrement pour StudioLive 32
it: Sessione di registrazione per StudioLive 32
ja: StudioLive 32の録音セッション
ko: StudioLive 32 레코딩 세션

source: [Templates]Recording session for Series 3 AVB recordings
es: Sesión de grabación para las grabaciones de la Series 3 AVB
fr: Session d'enregistrement pour enregistrements sur série 3 AVB
it: Sessione di registrazione per le registrazioni AVB della Serie 3
ja: Series 3 AVBの録音セッション
ko: Series 3 AVB 레코딩의 레코딩 세션

source: [Templates]Recording session for StudioLive 16.4.2AI and RM16
es: Sesión de grabación para StudioLive 16.4.2AI y RM16
fr: Session d'enregistrement pour StudioLive 16.4.2AI et RM16
it: Sessione di registrazione per StudioLive 16.4.2AI e RM16
ja: StudioLive 16.4.2AIとRM16の録音セッション
ko: StudioLive 16.4.2 AI 및 RM16 레코딩 세션

source: [Templates]Recording session for StudioLive 32.4.2AI and RM32
es: Sesión de grabación para StudioLive 32.4.2AI y RM32
fr: Session d'enregistrement pour StudioLive 32.4.2AI et RM32
it: Sessione di registrazione per StudioLive 32.4.2AI e RM32
ja: StudioLive 32.4.2AIとRM32の録音セッション
ko: StudioLive 32.4 AI 및 RM32 레코딩 세션

source: [Templates]Recording session for StudioLive AR12 USB
es: Sesión de grabación para StudioLive AR12 USB
fr: Session d'enregistrement pour StudioLive AR12 USB
it: Sessione di registrazione per StudioLive AR12 USB
ja: StudioLive AR12 USBの録音セッション
ko: StudioLive AR12 USB 레코딩 세션

source: [Templates]Recording session for StudioLive AR16 USB
es: Sesión de grabación para StudioLive AR16 USB
fr: Session d'enregistrement pour StudioLive AR16 USB
it: Sessione di registrazione per StudioLive AR16 USB
ja: StudioLive AR16 USBの録音セッション
ko: StudioLive AR16 USB 레코딩 세션

source: [Templates]Recording session for StudioLive AR22 USB
es: Sesión de grabación para StudioLive AR22 USB
fr: Session d'enregistrement pour StudioLive AR22 USB
it: Sessione di registrazione per StudioLive AR22 USB
ja: StudioLive AR22 USBの録音セッション
ko: StudioLive AR22 USB 레코딩 세션

source: [Templates]Recording session for StudioLive AR8 USB
es: Sesión de grabación para StudioLive AR8 USB
fr: Session d'enregistrement pour StudioLive AR8 USB
it: Sessione di registrazione per StudioLive AR8 USB
ja: StudioLive AR8 USBの録音セッション
ko: StudioLive AR8 USB 레코딩 세션

source: [Templates]Recording setup for 64 channel I/O sessions
es: Configuración de la grabación para sesiones de E/S de 64 canales
fr: Configuration d'enregistrement pour 64 canaux d'E/S
it: Impostazione della registrazione per sessioni di I/O a 64 canali
ja: 64チャンネルI/Oセッションの録音設定
ko: 64 채널 I/O 세션 레코딩 설정
