Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates-tutorials.po
Languages: de, es, fr, it, ja, ko, pl, pt, zh

source: [PlayNow.Guitar.Step4]Make sure to adjust the input gain of Ampire. Raise the input level until the red clipping bar is showing, then reduce the level so no more clipping occurs. This will ensure the best sound quality.
de: Sie sollten Ampire stets mit angepasster Eingangslaustärke verwenden. Erhöhen Sie den Wert, bis die rote Clipping-Anzeige sichtbar ist. Danach reduzieren Sie wieder, bis die Anzeige verschwunden ist.
es: Asegúrese de ajustar la ganancia de entrada de Ampire. Aumente el nivel de entrada hasta que aparezca la barra roja de recorte, y luego reduzca el nivel para que no se produzca más recorte. Esto asegurará la mejor calidad de sonido.
fr: Veillez bien à régler le gain d'entrée d'Ampire. Augmentez le niveau d'entrée jusqu'à ce que la barre d'écrêtage rouge apparaisse, puis réduisez-le de manière à ce qu'il n'y ait plus d'écrêtage. Cela vous assurera la meilleure qualité sonore possible.
it: Assicurati di regolare il Gain di ingresso di Ampire. Aumenta il livello di ingresso fino a quando non compare la barra rossa del clipping, quindi riduci il livello in modo che non si verifichi più il clipping. In questo modo otterrai la migliore qualità del suono.
ja: Ampireの入力ゲインを調整します。赤いクリッピングバーが表示されるまで入力レベルを上げ、その後クリッピングが生じなくなるまでレベルを下げます。これで最高の音質を得ることができます。
ko: Ampire의 인풋게인을 조절하십시오. 빨간색 클리핑 바가 보일 때까지 인풋레벨을 올린 다음 클리핑이 더이상 일어나지 않을 때까지 다시 줄입니다. 이 상태에서 최상의 음질을 확보할 수 있습니다.
pl: Upewnij się, że wyregulowałeś wzmocnienie wejściowe Ampire. Zwiększ poziom sygnału wejściowego, aż pojawi się czerwony wskaźnik przesteru, a następnie zmniejsz poziom, aby przester już nie występował. Zapewni to najlepszą jakość dźwięku.
pt: Certifique-se de ajustar o ganho de entrada do Ampire. Aumente o nível de entrada até ser exibida a clipagem em vermelho e então reduza um pouco o nível para evitar a clipagem. Assim você terá a melhor qualidade sonora.
zh: 请确保调整Ampire的输入增益。提高输入电平，直到显示红色削波条，然后降低电平，使之不再发生削波。这将确保最佳的声音质量。

source: [PlayNow.Guitar.Step3]Open Ampire
de: Ampire öffnen
es: Abrir Ampire
fr: Ouvrir Ampire
it: Apri Ampire
ja: Ampireを開く
ko: Ampire 열기
pl: Otwórz Ampire
pt: Abrir o Ampire
zh: 打开 Ampire

source: [PlayNow.VirtualInstrument.Step2]Open the instrument
de: Instrument öffnen
es: Abrir el instrumento
fr: Ouvrez l'instrument
it: Apri lo strumento
ja: インストゥルメントを開く
ko: 악기 열기
pl: Otwórz instrument
pt: Abra o Instrumento
zh: 打开乐器

source: [PlayNow.VirtualInstrument.Step1]Play Now
de: Jetzt spielen
es: Reproducir ahora
fr: Jouer maintenant
it: Suona Ora
ja: 今すぐ再生
ko: 지금 재생
pl: Zagraj
pt: Tocar Agora
zh: 即刻播放

source: [PlayNow.Guitar.Step1]Play Now
de: Jetzt spielen
es: Reproducir ahora
fr: Jouer maintenant
it: Suona Ora
ja: 今すぐ再生
ko: 지금 재생
pl: Zagraj
pt: Tocar Agora
zh: 即刻播放

source: [RecordNow.Step4]Pressing the [R] key on the keyboard or clicking the circle icon on the Track Controls arms the desired tracks. The monitor (speaker) icon will light up, indicating that the signal you&apos;re recording is routed to your speakers or headphones. Make sure not to arm tracks you don&apos;t want to record!
de: Durch drücken der [R]-Taste auf der Tastatur oder durch Klicken des Kreissymbols auf den Spurbedienelementen, schalten Sie die gewünschten Spuren aufnahmebereit. Ein leuchtendes Lautsprechersymbol zeigt an, dass der Eingang der zugehörigen Spur auf Ihren Lautsprechern oder Kopfhörern zu hören ist. Spuren, die Sie nicht aufnehmen möchten, sollten nicht aufnahmebereit geschaltet sein.
es: Al pulsar la tecla [R] del teclado o hacer clic en el icono del círculo de los controles de pista, se arman las pistas deseadas. El icono del monitor (altavoz) se iluminará, indicando que la señal que está grabando se dirige a sus altavoces o auriculares. Asegúrese de no armar las pistas que no desea grabar.
fr: Presser la touche [R] du clavier ou cliquer sur l'icône ronde dans les commandes de piste arme les pistes souhaitées. L'icône d'écoute de contrôle (haut-parleur) s'allume, indiquant que le signal que vous enregistrez est adressé à vos enceintes ou à votre casque. Veillez bien à ne pas armer les pistes que vous ne souhaitez pas enregistrer !
it: Premendo il tasto [R] sulla tastiera o facendo clic sull'icona del cerchio nei controlli di traccia si armeranno le tracce desiderate. L'icona del monitor (altoparlante) si accenderà, indicando che il segnale che si sta registrando è indirizzato agli altoparlanti o alle cuffie. Assicurati di non attivare le tracce che non vuoi registrare!
ja: キーボードのRキーを押すか、トラックコントロールの丸アイコンをクリックすると、希望するトラックがアームされ（録音可能になり）ます。モニター（スピーカー）アイコンが点灯し、録音する信号がスピーカーまたはヘッドフォンにルーティングされていることを示します。録音したくないトラックをアームしないようにしましょう。
ko: R 키를 누르거나 트랙 컨트롤의 둥근 원모양 아이콘을 누르면 원하는 트랙을 녹음대기상태로 전환할 수 있습니다. 모니터스피커 아이콘에 불이 들어오고 지금 녹음하고 있는 시그널이 스피커 또는 헤드폰으로 라우팅되어 있다는 것을 표시해줍니다. 녹음하려는 트랙 이외에는 녹음대기상태로 설정되지 않도록 주의하십시오!
pl: Naciśnięcie klawisza [R] na klawiaturze lub kliknięcie ikony kółka w kontrolkach ścieżki włącza gotowość do nagrywania na żądanych ścieżkach, czyli uzbraja je. Ikona monitora (głośnika) zaświeci się, wskazując, że nagrywany sygnał jest kierowany do głośników lub słuchawek. Pamiętaj, aby nie uzbrajać ścieżek, których nie chcesz nagrywać!
pt: Pressionar a tecla [R] do teclado ou clicar no ícone circular dos Controles da Pista arma as pistas desejadas. O ícone de monitoração (falante) se acenderá, indicando que o sinal a ser gravado foi direcionado aos falantes ou fones de ouvido. Certifique-se de que não armou as pistas que não deseja gravar.
zh: 按键盘上的[R]键或点击 "Track Controls"上的圆圈图标，就可以配备所需的音轨。监听（扬声器）图标将亮起，表明你录制的信号已被传送到你的扬声器或耳机中。请确保不要启动你不想录制的音轨!

source: [ProduceBeats.Step1]Produce Beats
de: Beats produzieren
es: Producir ritmos
fr: Produire des beats
it: Produci Beats
ja: ビートを生成
ko: 비트 제작
pl: Twórz bity
pt: Produzir Batidas
zh: 制造节拍

source: [GettingStarted.Step5]Quick switch
de: Schnelles Umschalten
es: Cambio rápido
fr: Bascule rapide
it: Quick switch
ja: すばやく切り替える
ko: 퀵 스위치
pl: Szybkie przełączanie
pt: Mudança rápida
zh: 快捷切换

source: [RecordNow.Step1]Record Now
de: Jetzt aufnehmen
es: Grabar ahora
fr: Enregistrer maintenant
it: Registra ora
ja: 今すぐ録音
ko: 지금 레코딩
pl: Nagraj
pt: Gravar Agora
zh: 开始录音

source: [CreateContent.Step1]Record and produce online content such as audiobooks, voiceover and podcasts - with or without video. Let&apos;s take a look...
de: Nehmen Sie Webinhalte wie Hörbücher, Podcasts und Voiceovers auf und produzieren Sie diese - mit oder ohne Video. Schauen wir uns um...
es: Grabar y producir contenidos en línea como audiolibros, voz en off y podcasts, con o sin vídeo. Echemos un vistazo...
fr: Enregistrez et produisez des contenus en ligne tels que des livres audio, des voix off et des podcasts - avec ou sans vidéo. Voyons cela...
it: Registra e riproduci contenuti online come audiolibri, voiceover e podcast, con o senza video. Diamo un'occhiata...
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツ（ビデオあり/なし）を録音、制作しましょう…
ko: 오디오북, 보이스오버, 팟캐스트 등의 온라인콘텐츠를 영상을 포함하거나 포함하지 않은 형식으로 레코딩하여 제작
pl: Nagrywaj i produkuj treści online, takie jak audiobooki, lektora czy podkasty z wideo lub bez niego. Rzućmy na to okiem...
pt: Grave e produza conteúdo online como livros em áudio, dublagens e podcasts - com ou sem vídeo. Vamos dar uma olhada...
zh: 录制和制作在线内容，如有声读物、配音和播客--有或没有视频。让我们来看看...

source: [CreateContent.free.Step1]Record and produce online content such as audiobooks, voiceover and podcasts. Let&apos;s take a look...
de: Nehmen Sie Webinhalte wie Hörbücher, Podcasts und Voiceovers auf und produzieren Sie diese. Schauen wir uns um...
es: Grabe y produzca contenidos en línea, como audiolibros, locuciones y podcasts. Vamos a echar un vistazo...
fr: Enregistrer et produire des contenus en ligne tels que des livres audio, des voix off et des podcasts. Voyons cela...
it: Registrare e produrre contenuti online come audiolibri, voiceover e podcast. Diamo un'occhiata...
ja: オーディオブック、ボイスオーバー、ポッドキャストなどのオンラインコンテンツを録音、制作しましょう…
ko: 오디오북이나 내레이션, 팟캐스트 등의 온라인콘텐츠를 녹음하고 제작합니다. 함께 살펴볼까요?
pl: Nagrywaj i produkuj treści online, takie jak audiobooki, lektora czy podkasty. Rzućmy na to okiem...
pt: Grave e produza conteúdo online, como audiolivros, locuções e podcasts. Vamos dar uma olhada...
zh: 录制和制作在线内容，如有声读物、配音和播客。让我们来看看...

source: [GettingStarted.Step3]Select your connected audio interface here. If you have a PreSonus audio interface, Studio One will select it automatically.
de: Wählen Sie hier das verbundene Audio-Interface. Interfaces von PreSonus werden von Studio One automatisch ausgewählt.
es: Seleccione aquí su interfaz de audio conectada. Si tiene una interfaz de audio PreSonus, Studio One la seleccionará automáticamente.
fr: Sélectionnez ici l'interface audio que vous avez connectée. Si vous avez une interface audio PreSonus, Studio One la sélectionnera automatiquement.
it: Seleziona qui l'interfaccia audio collegata. Se disponi di un'interfaccia audio PreSonus, Studio One la selezionerà automaticamente.
ja: 接続するオーディオインターフェースをここで選択します。PreSonusのオーディオインターフェイスをお持ちの場合は自動的に選択されます。
ko: 연결된 오디오 인터페이스를 선택합니다. PreSonus 오디오 인터페이스가 연결되어 있는 경우에는 스튜디오원이 자동으로 선택해줍니다.
pl: Wybierz tutaj podłączony interfejs audio. Jeśli posiadasz interfejs audio PreSonus, Studio One wybierze go automatycznie.
pt: Selecione aqui sua interface de áudio conectada. Se possui uma interface PreSonus, o Studio One a seleciona automaticamente.
zh: 在这里选择你连接的音频接口。如果你有一个PreSonus音频接口，Studio One会自动选择它。

source: [CreateContent.Step2]Select your input channel
de: Eingangkanal wählen
es: Seleccione su canal de entrada
fr: Sélectionnez votre canal d'entrée
it: Seleziona il canale d'ingresso
ja: 入力チャンネルを選択します。
ko: 인풋채널 선택
pl: Wybierz kanał wejściowy
pt: Selecione seu canal de entrada
zh: 选择输入通道

source: [RecordNow.Step2]Select your input channel
de: Eingangkanal wählen
es: Seleccione su canal de entrada
fr: Sélectionnez votre canal d'entrée
it: Seleziona il canale d'ingresso
ja: 入力チャンネルを選択します。
ko: 인풋채널 선택
pl: Wybierz kanał wejściowy
pt: Selecione seu canal de entrada
zh: 选择输入通道

source: [CreateContent.Step2]Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
de: Wählen Sie den Ein- und Ausgangskanal einer Audiospur an den Spurbedienelementen. So verbinden Sie die Spur mit den Ein- und Ausgängen des Audio-Interface.
es: Ajuste los canales de entrada y salida ( E/S) de una pista de audio desde los controles de pista para asignar las entradas y salidas de su interfaz de audio.
fr: Réglez les canaux d'entrée et de sortie (I/O) d'une piste audio dans les commandes de piste pour affecter les entrées et sorties de votre interface audio.
it: Imposta i Canali di Ingresso e Uscita (I/O) di una Traccia Audio da Controlli Traccia, per assegnare ingressi e le uscite dell'interfaccia audio.
ja: トラックコントロールからオーディオトラックの入出力（I/O）チャンネルを設定し、オーディオイインターフェースの入出力をアサインします。
ko: 트랙 컨트롤에서 오디오 트랙의 인풋과 아웃풋 (I/O) 채널을 설정하여 오디오 인터페이스의 인풋과 아웃풋에 할당합니다.
pl: Ustaw kanały wejściowe i wyjściowe ścieżki audio za pomocą kontrolek ścieżki, aby przypisać wejścia i wyjścia interfejsu audio.
pt: Ajuste os Canais de Entrada e Saída de uma Pista de Áudio Pelos Controles da Pista para atribuir as entradas e saídas de sua interface de áudio
zh: 从轨道控制中设置"Audio Track"的输入和输出（I/O）通道，以分配你音频接口的输入和输出。

source: [RecordNow.Step2]Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
de: Wählen Sie den Ein- und Ausgangskanal einer Audiospur an den Spurbedienelementen. So verbinden Sie die Spur mit den Ein- und Ausgängen des Audio-Interface.
es: Ajuste los canales de entrada y salida ( E/S) de una pista de audio desde los controles de pista para asignar las entradas y salidas de su interfaz de audio.
fr: Réglez les canaux d'entrée et de sortie (I/O) d'une piste audio dans les commandes de piste pour affecter les entrées et sorties de votre interface audio.
it: Imposta i Canali di Ingresso e Uscita (I/O) di una Traccia Audio da Controlli Traccia, per assegnare ingressi e le uscite dell'interfaccia audio.
ja: トラックコントロールからオーディオトラックの入出力（I/O）チャンネルを設定し、オーディオイインターフェースの入出力をアサインします。
ko: 트랙 컨트롤에서 오디오 트랙의 인풋과 아웃풋 (I/O) 채널을 설정하여 오디오 인터페이스의 인풋과 아웃풋에 할당합니다.
pl: Ustaw kanały wejściowe i wyjściowe ścieżki audio za pomocą kontrolek ścieżki, aby przypisać wejścia i wyjścia interfejsu audio.
pt: Ajuste os Canais de Entrada e Saída de uma Pista de Áudio Pelos Controles da Pista para atribuir as entradas e saídas de sua interface de áudio
zh: 从轨道控制中设置"Audio Track"的输入和输出（I/O）通道，以分配你音频接口的输入和输出。

source: [CreateContent.Step3]Set your input level
de: Eingangslaustärke anpassen
es: Ajuste su nivel de entrada
fr: Réglez votre niveau d'entrée
it: Imposta il livello di ingresso
ja: 入力レベルを設定する
ko: 인풋 레벨을 설정합니다.
pl: Ustaw poziom wejściowy
pt: Ajuste seu nível de entrada
zh: 设置你的输入电平

source: [RecordNow.Step3]Set your input level
de: Eingangslaustärke anpassen
es: Ajuste su nivel de entrada
fr: Réglez votre niveau d'entrée
it: Imposta il livello di ingresso
ja: 入力レベルを設定する
ko: 인풋 레벨을 설정합니다.
pl: Ustaw poziom wejściowy
pt: Ajuste seu nível de entrada
zh: 设置你的输入电平

source: [RecordNow.Step5]Start recording
de: Aufnahme starten
es: Inicie la grabación
fr: Lancez l'enregistrement
it: Avvia la registrazione
ja: 録音を開始する
ko: 레코딩 시작
pl: Rozpocznij nagrywanie
pt: Comece a gravar
zh: 开始录音

source: [GettingStarted.Step5]These buttons allow you to quickly switch between the Start Page and any number of open documents.
de: Diese Schaltflächen ermöglichen es, schnell zwischen der Startseite und einer beliebigen Anzahl geöffneter Dokumente zu wechseln.
es: Estos botones le permiten cambiar rápidamente entre la página de inicio y cualquier número de documentos abiertos.
fr: Ces boutons vous permettent d'alterner rapidement entre la page d'accueil et n'importe quel nombre de documents ouverts.
it: Questi pulsanti consentono di passare rapidamente dalla pagina iniziale a qualsiasi documento aperto.
ja: これらのボタンで、スタートページと開いているドキュメントをすばやく切り替えることができます。
ko: 이 곳의 버튼으로 시작페이지와 열려있는 다른 도큐먼트 사이를 재빠르게 전환할 수 있습니다.
pl: Te przyciski pozwalają na szybkie przełączenie się pomiędzy stroną startową i otwartymi dokumentami.
pt: Esses botões lhe permitem mudar rapidamente entre a Página Inicial e qualquer documento aberto.
zh: 这些按钮允许你在 "Start Page"和任何打开的文档数字之间快速切换。

source: [PlayNow.VirtualInstrument.Step2]This button opens the Instrument Editor. It&apos;s available on every Instrument Track.
de: Diese Schaltfläche öffnet den Instrumenteneditor. Sie finden sie auf jeder Instrumentenspur.
es: Este botón abre el Editor de Instrumentos. Está disponible en cada pista de instrumento.
fr: Ce bouton ouvre l'éditeur d'instrument. Il est disponible sur chaque piste d'Instrument.
it: Questo pulsante apre l'Editor degli strumenti. È disponibile su ogni Traccia Strumento.
ja: このボタンをクリックするとインストゥルメントエディターが開きます。すべてのインストゥルメントトラックで使用できます。
ko: 모든 악기 트랙에서 볼 수 있는 이 버튼을 누르면 해당 악기 에디터가 열립니다.
pl: Ten przycisk otwiera Edytor instrumentu. Jest dostępny na każdej ścieżce instrumentu.
pt: Esse botão abre o Editor de Instrumento. Está disponível em todas as Pistas de Instrumento.
zh: 这个按钮打开乐器编辑器。它在每个乐器轨道上都可用。

source: [GettingStarted.Step2]This is your Artist Profile. You can add a profile picture via drag &amp; drop, and also enter a name, genre and web link. This meta information will be used to tag your documents.
de: Das ist Ihr Künstlerprofil. Neben Namen, Genre und einem Weblink können Sie ein Profilbild via Drag & Drop hinzufügen. Diese Informationen werden in Ihren Dokumenten gespeichert.
es: Este es su perfil de artista. Es posible añadir una imagen de perfil mediante la función de arrastrar y soltar, así como introducir un nombre, un género y un enlace web. Esta meta información se utilizará para etiquetar sus documentos.
fr: Il s'agit de votre profil d'artiste. Vous pouvez lui ajouter une photo par glisser-déposer, et également saisir un nom, un genre et un lien Web. Ces méta-informations seront utilisées pour taguer vos documents.
it: Questo è il tuo profilo artista. È possibile aggiungere un'immagine al profilo tramite il drag & drop, nonché inserire un nome, un genere e un web link. Queste informazioni verranno utilizzate per etichettare i documenti.
ja: あなたのアーティストプロフィールです。ドラッグ & ドロップでプロフィール画像を追加したり、名前、ジャンル、ウェブリンクを入力したりできます。このメタ情報はあなたのドキュメントへのタグ付けに使用されます。
ko: 이곳은 사용자의 아티스트 프로파일입니다. 드래그&드롭 방식으로 프로파일 사진을 추가하거나 이름, 장르, 웹 링크 등을 붙일 수 있습니다. 이 메타 정보는 사용자의 도큐먼트 태그에 사용됩니다.
pl: To jest Twój profil artysty. Możesz dodać zdjęcie profilowe, przeciągając je tutaj, a także wprowadź nazwę, gatunek i odnośnik internetowy. Te metadane będą używane do otagowania dokumentów.
pt: Este é o seu Perfil de Artista. Vocé pode escolher uma imagem de artista arrastando e soltando, inserir um nome, gênero e site da internet. Essas meta informações serão utilizadas para identificar seus documentos.
zh: 这是你的 "Artist Profile" 艺术家档案。你可以通过拖放的方式添加简介图片，还可以输入名称、流派和网络链接。这些元信息将被用来标记你的文件。

source: [PlayNow.VirtualInstrument.Step5]To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
de: Um Playbackspuren zu importieren, können Sie Dateien einfach vom Browser oder Desktop ins Arrangement ziehen.
es: Para importar pistas de acompañamiento, basta con arrastrar los archivos al Arrangement desde el Navegador o el Escritorio.
fr: Pour importer des pistes d'accompagnement, il suffit de faire glisser les fichiers dans l'Arrangement depuis le navigateur ou le bureau.
it: Per importare le backing track è sufficiente trascinare i file nell'arrangiamento dal Browser o dal desktop.
ja: バッキングトラックをインポートするには、ブラウザーやデスクトップからアレンジにファイルをドラッグします。
ko: 백킹트랙을 임포트하려면 파일을 브라우저 혹은 데스크탑에서 드래그하여 어레인지먼트에 드롭하여 붙입니다.
pl: Aby zaimportować podkłady, możesz po prostu przeciągnąć pliki do aranżacji z przeglądarki lub bezpośrednio z komputera.
pt: Para importar backing tracks você pode arrastar e soltar arquivos do Navegador ou área de trabalho até o Arranjo.
zh: 要导入伴奏音轨，你可以简单地从浏览器或桌面上将文件拖入编曲中。

source: [PlayNow.Guitar.Step6]To import backing tracks you can simply drag files into the Arrangement from the Browser or desktop.
de: Um Playbackspuren zu importieren, können Sie Dateien einfach vom Browser oder Desktop ins Arrangement ziehen.
es: Para importar pistas de acompañamiento, basta con arrastrar los archivos al Arrangement desde el Navegador o el Escritorio.
fr: Pour importer des pistes d'accompagnement, il suffit de faire glisser les fichiers dans l'Arrangement depuis le navigateur ou le bureau.
it: Per importare le backing track è sufficiente trascinare i file nell'arrangiamento dal Browser o dal desktop.
ja: バッキングトラックをインポートするには、ブラウザーやデスクトップからアレンジにファイルをドラッグします。
ko: 백킹트랙을 임포트하려면 파일을 브라우저 혹은 데스크탑에서 드래그하여 어레인지먼트에 드롭하여 붙입니다.
pl: Aby zaimportować podkłady, możesz po prostu przeciągnąć pliki do aranżacji z przeglądarki lub bezpośrednio z komputera.
pt: Para importar backing tracks você pode arrastar e soltar arquivos do Navegador ou área de trabalho até o Arranjo.
zh: 要导入伴奏音轨，你可以简单地从浏览器或桌面上将文件拖入编曲中。

source: [GettingStarted.Step6]Use these buttons to create or open documents, or collaborate with other Studio One users. You can start from scratch or use the predefined Smart Templates.
de: Verwenden Sie diese Schaltflächen, um Dokumente zu erstellen, zu öffnen oder mit anderen Studio One-Nutzern zusammenzuarbeiten. Sie können mit einem leeren Dokument oder mit einem Smart Template zum schnellen Einstieg starten.
es: Utilice estos botones para crear o abrir documentos, o colaborar con otros usuarios de Studio One. Se puede empezar desde cero o utilizar las plantillas inteligentes predefinidas.
fr: Utilisez ces boutons pour créer ou ouvrir des documents, ou collaborer avec d'autres utilisateurs de Studio One. Vous pouvez partir de zéro ou utiliser les modèles intelligents prédéfinis.
it: Utilizza questi pulsanti per creare o aprire documenti o collaborare con altri utenti di Studio One. È possibile partire da zero o utilizzare gli Smart Template predefiniti.
ja: これらのボタンを使用して、ドキュメントを作成したり、開いたり、他のStudio Oneユーザーとコラボレーションしたりすることができます。ゼロから始めることも、定義済みのスマートテンプレートを使用することも可能です。
ko: 이곳의 버튼을 조작하여 도큐먼트를 생성하거나 열 수 있으며 다른 스튜디오원 사용자들과 협업할 수 있습니다. 처음부터 새로 시작하거나 미리 준비된 스마트 템플릿을 사용할 수 있습니다.
pl: Użyj tych przycisków, aby tworzyć i otwierać dokumenty lub współpracować z innymi użytkownikami Studio One. Możesz zacząć od zera lub skorzystać z predefiniowanych inteligentnych szablonów.
pt: Utilize esses botões para criar ou abrir documentos, ou colaborar com outros usuários do Studio One. Você pode começar do zero ou utilizar os Modelos Inteligentes pré-definidos.
zh: 使用这些按钮来创建或打开文件，或与其他Studio One用户合作。你可以从头开始或使用预定义的智能模板。

source: [PlayNow.VirtualInstrument.Step1]Use this template to play a single instrument and capture your ideas. Let&apos;s get started...
de: Verwenden Sie dieses Template zum Spielen eines einzelnen Instruments und zum Festhalten von Ideen. Los geht's...
es: Utilice esta plantilla para tocar un solo instrumento y plasmar sus ideas. Empecemos...
fr: Utilisez ce modèle pour jouer d'un seul instrument et capturer vos idées. Commençons...
it: Utilizza questo template per suonare un singolo strumento e catturare le tue idee. Iniziamo...
ja: このテンプレートを使用して、1つの楽器を演奏し、アイデアをキャプチャします。
ko: 이 템플릿을 사용하여 단일 악기를 연주하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?
pl: Użyj tego szablonu, aby zagrać na pojedynczym instrumencie i zapisać swoje pomysły. Zaczynajmy...
pt: Utilize esse modelo para tocar um instrumento e capturar suas ideias. Vamos começar...
zh: 使用这些按钮来创建或打开文件，或与其他Studio One用户合作。你可以从头开始或使用预定义的智能模板。

source: [PlayNow.Guitar.Step1]Use this template to play an electric guitar and capture your ideas. Let&apos;s get started...
de: Verwenden Sie dieses Template zum Spielen einer elektrischen Gitarre und zum Festhalten von Ideen. Los geht's...
es: Utilice esta plantilla para tocar una guitarra eléctrica y plasmar sus ideas. Empecemos...
fr: Utilisez ce modèle pour jouer de la guitare électrique et capturer vos idées. Commençons...
it: Utilizza questo template per suonare una chitarra elettrica e catturare le tue idee. Iniziamo...
ja: このテンプレートを使用して、エレキギターを演奏し、アイデアをキャプチャします。
ko: 이 템플릿을 사용하여 일렉트릭 기타를 연주하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?
pl: Użyj tego szablonu, aby zagrać na gitarze elektrycznej i zapisać swoje pomysły. Zaczynajmy...
pt: Utilize esse modelo para tocar guitarra elétrica e capturar suas ideias. Vamos começar...
zh: 使用此模板弹奏电吉他并记录下你的想法。让我们开始吧...

source: [RecordNow.Step1]Use this template to record audio on a single track or multiple tracks and capture your ideas. Let&apos;s take a look...
de: Verwenden Sie dieses Template, um schnell auf einer oder mehreren Spuren aufzunehmen und Ideen festzuhalten. Los geht's...
es: Utilice esta plantilla para grabar audio en una sola pista o en varias pistas y capturar sus ideas. Echemos un vistazo...
fr: Utilisez ce modèle pour enregistrer du son sur une ou plusieurs pistes et capturer vos idées. Voyons cela...
it: Utilizza questo template per registrare l'audio su una singola traccia o su più tracce e catturare le tue idee. Diamo un'occhiata...
ja: このテンプレートを使用して、1つまたは複数のトラックにオーディオを録音し、アイデアをキャプチャします。
ko: 이 템플릿을 사용하여 오디오를 싱글 혹은 멀티 트랙에 녹음하면서 아이디어를 캡처할 수 있습니다. 시작해볼까요?
pl: Użyj tego szablonu, aby nagrać audio na jednej lub wielu ścieżkach i zapisać swoje pomysły. Rzućmy więc okiem na to...
pt: Utilize esse modelo para gravar áudio em uma ou multiplas pistas e capturar suas idéias. Vamos dar uma olhada...
zh: 使用此模板在单一轨道或多个轨道上录制音频，并记录下你的想法。让我们看一下...
