Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates.po
Languages: de, es, fr, it, ja, ko, zh

# DocumentTemplate
source: 16 channels and 3 stereo Cue Mixes
de: 16 Kanäle und 3 Stereo-Monitormischungen
zh: 16个通道和3个立体声提示混音器

# DocumentTemplate
source: 32 channels and 8 Stereo Cue Mixes
de: 32 Kanäle und 8 Stereo-Monitormischungen
zh: 32个通道和8个立体声提示混音器

# DocumentTemplate
source: 32 channels and 8 stereo Cue Mixes
de: 32 Kanäle und 8 Stereo-Monitormischungen
zh: 32个通道和8个立体声提示混音器

# DocumentTemplate
source: 8 Analog Inputs
de: 8 analoge Eingänge
zh: 8个模拟输入

# PlayNow.Guitar.Step3
source: A double-click on Ampire opens the plug-in window.
de: Ein Doppelklick auf Ampire, öffnet das Plug-in-Fenster.
zh: 双击Ampire就可以打开插件窗口。

# PlayNow.Guitar.Step5
source: Access the Preset menu from here or create your own unique sound by combining amps, cabinets and FX pedals.
de: Verwenden Sie das Presetmenü oder erstellen Sie eigene Sounds durch Kombinieren von Verstärkern, Boxen und Pedalen.
zh: 从这里进入预置菜单，或通过组合放大器、机箱和FX效果器踏板来创作自己独特的声音。

# CreateContent.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Passen Sie die Eingangslaustärke mit Hilfe des Gainreglers am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
zh: 用你的音频接口上的输入增益控制来调整输入电平。当发生削波时，降低音频接口上的输入增益/电平。

# RecordNow.Step3
source: Adjust the input level using the input gain control on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Passen Sie die Eingangslaustärke mit Hilfe des Gainreglers am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
zh: 用你的音频接口上的输入增益控制来调整输入电平。当发生削波时，降低音频接口上的输入增益/电平。

# DolbyAtmos.Step9
source: Advanced - plug-in routing
de: Erweitert - Plug-in-Routing

# DolbyAtmos.Step8
source: Advanced - renderer configuration
de: Erweitert - Renderereinstellungen

# DocumentTemplate
source: All Inputs
de: Alle Eingänge
zh: 全部输入

# GettingStarted.Step4
source: Any other devices such as MIDI keyboards and controllers can be managed under External Devices. PreSonus controllers such as ATOM or FaderPort are added automatically.
de: Alle anderen Geräte, wie z.B. MIDI-Keyboard und Controller, werden unter "Externe Geräte" verwaltet. PreSonus-Geräte, wie ATOM oder FaderPort, werden automatisch hinzugefügt.
zh: 任何其他设备如MIDI键盘和控制器都可以在外部设备下管理。PreSonus控制器，如ATOM或FaderPort，会被自动添加。

# RecordNow.Step4
source: Arm your tracks
de: Spuren aufnahmebereit schalten
zh: 配备你的轨道

# GettingStarted.Step2
source: Artist Profile
de: Künstlerprofil
zh: 作者资料

# DolbyAtmos.Step4
source: As soon as you click &apos;Apply&apos;, the Dolby Atmos Renderer opens, which is inserted in a custom slot of the Main output channel.
de: Sobald Sie auf &apos;Anwenden&apos; klicken, öffnet sich der Dolby Atmos-Renderer, der an einer festgelegten Stelle des Hauptausgangskanals eingefügt wird.

# GettingStarted.Step3
source: Audio Device
de: Audiogerät
zh: 音频设备

# DolbyAtmos.Step2
source: Audio I/O setup
de: Audio I/O

# ProduceBeats.Step4
source: Automate steps
de: Steps automatisieren
zh: 自动化进程

# DolbyAtmos.Step6
source: Bed and objects
de: Bed und Objekte

# PlayNow.VirtualInstrument.Step4
source: Before you can play
de: Bevor es losgeht
zh: 在你可以播放之前

# PlayNow.Guitar.Step2
source: Before you can play
de: Bevor es losgeht
zh: 在你可以播放之前

# PlayNow.Guitar.Step4
source: Before you can play
de: Bevor es losgeht
zh: 在你可以播放之前

# DocumentTemplate
source: Build a new beat from scratch
de: Produzieren Sie einen Beat von Anfang an
zh: 从头开始建立一个新的节拍

# PlayNow.VirtualInstrument.Step3
source: Change sounds
de: Klang veränden
zh: 变化声音

# PlayNow.Guitar.Step5
source: Change sounds
de: Klang veränden
zh: 变化声音

# PlayNow.VirtualInstrument.Step3
source: Change sounds of your virtual instruments by selecting another preset.
de: Verändern Sie den Klang des virtuellen Instruments, indem Sie ein anderes Preset auswählen.
zh: 通过选择另一个预置来改变虚拟乐器的声音。

# ProduceBeats.Step3
source: Change step length
de: Verändern der Step-Länge
zh: 改变进程长度

# DolbyAtmos.Step6
source: Channels in a Dolby Atmos mix are defined as either bed or objects. To change a channel to object, make sure it&apos;s routed to the Main output channel directly. Then select &apos;Spatial Object Panner&apos; from the channel&apos;s panner menu.
de: Kanäle in einer Dolby Atmos-Mischung werden entweder als Bed oder als Objekt definiert. Um einen Kanal in ein Objekt umzuwandeln, vergewissern Sie sich, dass er direkt zum Hauptausgangskanal geroutet ist. Wählen Sie dann &apos;3D-Objekt-Panner&apos; aus dem Panner-Menü des Kanals&apos;aus.

# DolbyAtmos.Step5
source: Check the settings in the renderer main menu and make sure these match your desired mixer and output configuration. For binaural headphone monitoring, set Headphone Output to &apos;Binaural&apos;.
de: Überprüfen Sie die Einstellungen im Renderer-Hauptmenü und stellen Sie sicher, dass diese mit Ihrer gewünschten Mixer- und Ausgangskonfiguration übereinstimmen. Für binaurales Kopfhörermithören setzen Sie den Kopfhörerausgang auf &apos;Binaural&apos;.

# GettingStarted.Step7
source: Click here for more tutorial videos to get up and running in no time.
de: Klicken Sie hier für weitere Videoanleitungen, um schnell produktiv zu sein.
zh: 点击这里查看更多的教程视频，让你瞬间上手并运行。

# PlayNow.Guitar.Step7
source: Click here if you want to learn more on how to get the most out of Ampire.
de: Klicken Sie hier um zu lernen, wie Sie das Beste aus Ampire herausholen können.
zh: 关于如何最大限度地发挥Ampire，请点击这里，如果你想了解更多信息。

# PlayNow.VirtualInstrument.Step6
source: Click here if you want to learn more on how to set up MIDI controllers with Studio One.
de: Klicken Sie hier um zu lernen, wie MIDI-Controller mit Studio One einrichtet werden.
zh: 如果你想了解更多关于如何用Studio One设置MIDI控制器，请点击这里。

# ProduceBeats.Step6
source: Click here if you want to learn more on how to use this template.
de: Klicken Sie hier, um mehr über die Benutzung dieses Templates zu erfahren.
zh: 如果你想了解更多关于如何使用这个模板，请点击这里。

# RecordNow.Step6
source: Click here to learn more about how to record in Studio One.
de: Klicken Sie hier, um mehr über das Aufnehmen mit Studio One zu erfahren.
zh: 点击这里，了解更多关于如何在Studio One中进行录音的信息。

# DolbyAtmos.Step10
source: Click here to learn more about mixing in Dolby Atmos format.
de: Klicken Sie hier, um mehr über das Mischen im Dolby Atmos-Format zu erfahren.

# CreateContent.Step5
source: Click here to learn more on how to create podcasts in Studio One.
de: Klicken Sie hier, um mehr über das Erstellen von Podcasts in Studio One zu lernen.
zh: 点击这里，了解更多关于如何在Studio One中创建播客的信息。

# RecordNow.Step5
source: Click the Record button in the Transport controls or press [NumPad*] on the computer keyboard to activate recording.
de: Klicken Sie auf Aufnahme in der Transportleiste oder drücken Sie [Num*] auf der Tastatur, um eine Aufnahme zu starten.
zh: 点击"Transport"控制中的 "Record"按钮或按下电脑键盘上的[NumPad*]来激活录音。

# PlayNow.Guitar.Step2
source: Connect your electric guitar to the Instrument Input of your audio interface. Adjust the input gain/level on your audio interface. When clipping occurs, reduce the input gain/level on your audio interface.
de: Verbinden Sie Ihre elektrische Gitarre mit dem Instrumenteneingang des Audio-Interface. Passen Sie die Eingangslautstärke am Audio-Interface an. Falls Übersteuerungen auftreten, sollten Sie die Eingangslautstärke etwas reduzieren.
zh: 将你的电吉他连接到音频接口的“Instrument Input”上。调整你的音频接口的输入增益/电平。当发生削波时，降低音频接口的输入增益/电平。

# DocumentTemplate
source: Create Content
de: Content erstellen
zh: 创建内容

# CreateContent.Step1
source: Create Content
de: Content erstellen
zh: 创建内容

# CreateContent.free.Step1
source: Create Content
de: Content erstellen
zh: 创建内容

# DocumentTemplate
source: Create a new document with Dolby Atmos configuration.
de: Erstellen Sie ein neues Dokument mit der Dolby Atmos-Konfiguration.

# DocumentTemplate
source: Create a new document with basic surround configuration.
de: Erstellen Sie ein neues Dokument mit einer grundlegenden Surround-Konfiguration.

# DocumentTemplate
source: Create a podcast
de: Einen Podcast erstellen
zh: 创建一个播客

# DocumentTemplate
source: Create a podcast with or without video
de: Einen Podcast mit oder ohne Video erstellen
zh: 创建一个有或没有视频的播客

# ProduceBeats.Step5
source: Create variations
de: Variationen erzeugen
zh: 创造各种变化

# ProduceBeats.Step3
source: Each Lane has its own step length. Combining different lengths inside a Pattern creates interesting polymeters.
de: Jede Zeile hat eine individuelle Step-Länge. Das Kombinieren verschiedener Längen erzeugt interessante Polyrhythmik.
zh: 每条"Lane"都有自己的长度。在一个图案中结合不同的长度，可以创造出有趣的多边形。

# ProduceBeats.Step2
source: Enter notes
de: Noten hinzufügen
zh: 输入音符

# GettingStarted.Step4
source: External Devices
de: Externe Geräte
zh: 外部设备

# DocumentTemplate
source: Full Band
de: Ganze Band
zh: 全频带

# GettingStarted.Step6
source: Get creative
de: Kreativ werden
zh: 发挥创造力

# HelpTutorial
source: Getting started with Studio One
de: Mit Studio One starten
zh: 从 Studio One 开始

# DocumentTemplate
source: Guitar
de: Gitarre
zh: 吉他

# DocumentTemplate
source: Guitar and Vocal
de: Gitarre und Gesang
zh: 吉他和声乐

# DocumentTemplate
source: Guitarist/producer Neil Zaza prominently showcases Ampire, the PreSonus State Space Modeling amp and FX suite, in this demo song.
de: Gitarrist und Produzent Neil Zaza zeigt in diesem Demo Ampire, den State Space Modeling-Amp von PreSonus.
zh: 吉他手/制作人Neil Zaza，在这首曲中充分展示了 PreSonus State Space Modeling 放大器和 FX 套件Ampire。

# DocumentTemplate
source: Import Files
de: Dateien importieren
zh: 导入文件

# PlayNow.VirtualInstrument.Step5
source: Import backing tracks
de: Playbackspuren importieren
zh: 输入伴奏曲目

# PlayNow.Guitar.Step6
source: Import backing tracks
de: Playbackspuren importieren
zh: 输入伴奏曲目

# DocumentTemplate
source: Import files and start mixing
de: Dateien importieren und mischen
zh: 导入文件并开始混音

# DocumentTemplate
source: Import files from various formats by dragging them on the dropzone and start mixing.
de: Dateien in unterschiedlichen Formaten durch Ziehen und Ablegen im Ablagebereich importieren
zh: 在拖拽区拖拽文件，从多种格式导入文件，然后开始混音。

# CreateContent.Step4
source: Import media
de: Medien importieren
zh: 导入媒体

# CreateContent.free.Step4
source: Import media
de: Medien importieren
zh: 导入媒体

# ProduceBeats.Step5
source: Inside a Pattern you can create an unlimited number of Variations. Create, duplicate or delete Variations with a single click.
de: Innerhalb eines Patterns kann eine unbegrentzte Anzahl an Variationen erstellt werden. Erzeugen, dupliziere oder entfernen Sie Variationen mit nur einem Klick.
zh: 在一个"Pattern"中，你可以创建无限数量的命令。仅需点击一下就可以创建、复制或删除命令。

# DemosTemplateSettings
source: Install
de: Installieren
zh: 安装

# SpatialAudioTemplateTutorialPage
source: Install
de: Installieren

# InterfaceTemplateSettings
source: Interface template
de: Interface-Vorlage
zh: 接口模板

# DocumentTemplate
source: Learn how to mix with Dolby Atmos configuration.
de: Erfahren Sie, wie Sie mit der Dolby Atmos-Konfiguration mischen können.

# CreateContent.Step5
source: Learn more
de: Mehr erfahren
zh: 了解更多

# GettingStarted.Step7
source: Learn more
de: Mehr erfahren
zh: 了解更多

# PlayNow.VirtualInstrument.Step6
source: Learn more
de: Mehr erfahren
zh: 了解更多

# PlayNow.Guitar.Step7
source: Learn more
de: Mehr erfahren
zh: 了解更多

# ProduceBeats.Step6
source: Learn more
de: Mehr erfahren
zh: 了解更多

# RecordNow.Step6
source: Learn more
de: Mehr erfahren
zh: 了解更多

# DolbyAtmos.Step10
source: Learn more
de: Mehr erfahren

# PlayNow.VirtualInstrument.Step4
source: Make sure a suitable controller is connected. You can select the primary device from the menu on your virtual instrument.
de: Versichern Sie sich, dass ein passendes Gerät verbunden ist. Das primäre Gerät kann in diesem Menü am virtuellen Instrument zugewiesen werden.
zh: 确保一个合适的控制器被连接。你可以从虚拟仪器的菜单中选择主设备。

# PlayNow.Guitar.Step4
source: Make sure to adjust the input gain of Ampire. Raise the input level until the red clipping bar is showing, then reduce the level so no more clipping occurs. This will ensure the best sound quality.
de: Sie sollten Ampire stets mit angepasster Eingangslaustärke verwenden. Erhöhen Sie den Wert, bis die rote Clipping-Anzeige sichtbar ist. Danach reduzieren Sie wieder, bis die Anzeige verschwunden ist.
zh: 请确保调整Ampire的输入增益。提高输入电平，直到显示红色削波条，然后降低电平，使之不再发生削波。这将确保最佳的声音质量。

# DocumentTemplate
source: Microphone and Virtual Channels
de: Mikrofon und virtuelle Kanäle
zh: 麦克风和虚拟通道

# DolbyAtmos.Step1
source: Mix in Dolby Atmos
de: Mischen in Dolby Atmos

# DocumentTemplate
source: Mix in Surround
de: Mischen in Surround

# DocumentTemplate
source: New Studio One Song with spatial audio
de: Neuer Studio One-Song mit 3D-Audio

# DocumentTemplate
source: New audio recording
de: Neue Audioaufnahme
zh: 新音频录音

# PlayNow.Guitar.Step3
source: Open Ampire
de: Ampire öffnen
zh: 打开 Ampire

# PlayNow.VirtualInstrument.Step2
source: Open the instrument
de: Instrument öffnen
zh: 打开乐器

# DocumentTemplate
source: Play Now
de: Jetzt spielen
zh: 即刻播放

# PlayNow.VirtualInstrument.Step1
source: Play Now
de: Jetzt spielen
zh: 即刻播放

# PlayNow.Guitar.Step1
source: Play Now
de: Jetzt spielen
zh: 即刻播放

# DocumentTemplate
source: Play a real guitar using Ampire.
de: E-Gitarre über Ampire spielen
zh: 用Ampire弹奏出真实的吉他。

# DocumentTemplate
source: Play a single instrument and capture ideas for your next song.
de: Ein Einzelinstrument spielen und Ideen für den nächsten Song festhalten
zh: 演奏一种乐器，为您的下一首歌捕捉灵感。

# DocumentTemplate
source: Play piano, synth, guitar or drums
de: Piano, Synth, Gitarre oder Drums spielen
zh: 播放钢琴、合成器、吉他或鼓

# DocumentTemplate
source: Play virtual drums using Impact XT.
de: Virtuelle Drums mit Impact XT spielen
zh: 使用Impact XT演奏虚拟的鼓声。

# DocumentTemplate
source: Play virtual piano using Presence XT.
de: Virtuelles Piano mit Presence XT spielen
zh: 使用Presence XT演奏虚拟钢琴。

# DocumentTemplate
source: Play virtual synthesizer using Mai Tai.
de: Virtuellen Synthesizer mit Mai Tai spielen
zh: 使用Mai Tai播放虚拟合成器。

# RecordNow.Step4
source: Pressing the [R] key on the keyboard or clicking the circle icon on the Track Controls arms the desired tracks. The monitor (speaker) icon will light up, indicating that the signal you&apos;re recording is routed to your speakers or headphones. Make sure not to arm tracks you don&apos;t want to record!
de: Durch drücken der [R]-Taste auf der Tastatur oder durch Klicken des Kreissymbols auf den Spurbedienelementen, schalten Sie die gewünschten Spuren aufnahmebereit. Ein leuchtendes Lautsprechersymbol zeigt an, dass der Eingang der zugehörigen Spur auf Ihren Lautsprechern oder Kopfhörern zu hören ist. Spuren, die Sie nicht aufnehmen möchten, sollten nicht aufnahmebereit geschaltet sein.
zh: 按键盘上的[R]键或点击 "Track Controls"上的圆圈图标，就可以配备所需的音轨。监听（扬声器）图标将亮起，表明你录制的信号已被传送到你的扬声器或耳机中。请确保不要启动你不想录制的音轨!

# DocumentTemplate
source: Produce Beats
de: Beats produzieren
zh: 制造节拍

# ProduceBeats.Step1
source: Produce Beats
de: Beats produzieren
zh: 制造节拍

# DocumentTemplate
source: Quantum 2 multitrack recording session
de: Quantum 2-Mehrspuraufnahme
zh: Quantum 2 多轨录音会议

# DocumentTemplate
source: Quantum 2626 Multitrack Session
de: Quantum 2626-Mehrspuraufnahme
zh: Quantum 2626多音轨会话

# DocumentTemplate
source: Quantum 4848 multitrack recording session
de: Quantum 4848-Mehrspuraufnahme
zh: Quantum 4848多轨制录音会议

# DocumentTemplate
source: Quantum multitrack recording session
de: Quantum-Mehrspuraufnahme
zh: Quantum多轨制录音会议

# GettingStarted.Step5
source: Quick switch
de: Schnelles Umschalten
zh: 快捷切换

# DocumentTemplate
source: Record Now
de: Jetzt aufnehmen
zh: 开始录音

# RecordNow.Step1
source: Record Now
de: Jetzt aufnehmen
zh: 开始录音

# DocumentTemplate
source: Record a full band.
de: Eine komplette Band aufnehmen
zh: Record 一个全频带

# DocumentTemplate
source: Record a single audio track.
de: Eine einzelne Audiospur aufnehmen
zh: 录制一个单一的音频轨道。

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts - with or without video.
de: Aufnehmen und Produzieren von Online-Content wie Hörbücher, Podcasts oder Begleitkommentare - mit oder ohne Video.
zh: 录制和制作在线内容，如有声读物、配音和播客--有或没有视频。

# DocumentTemplate
source: Record and produce online content such as audiobooks, voice-over and podcasts.
de: Aufnehmen und Produzieren von Online-Content wie Hörbücher, Podcasts oder Begleitkommentare.
zh: 录制和制作在线内容，如有声读物、画外音和播客。

# CreateContent.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts - with or without video. Let&apos;s take a look...
de: Nehmen Sie Webinhalte wie Hörbücher, Podcasts und Voiceovers auf und produzieren Sie diese - mit oder ohne Video. Schauen wir uns um...
zh: 录制和制作在线内容，如有声读物、配音和播客--有或没有视频。让我们来看看...

# CreateContent.free.Step1
source: Record and produce online content such as audiobooks, voiceover and podcasts. Let&apos;s take a look...
de: Nehmen Sie Webinhalte wie Hörbücher, Podcasts und Voiceovers auf und produzieren Sie diese. Schauen wir uns um...
zh: 录制和制作在线内容，如有声读物、配音和播客。让我们来看看...

# DocumentTemplate
source: Record audio from PreSonus interface
de: Audioaufnahme über ein PreSonus-Interface
zh: 从PreSonus接口录制音频

# DocumentTemplate
source: Record audio on single or multiple tracks and capture your ideas.
de: Einzel- oder Mehrspuraudioaufnahme zum Festhalten von Ideen
zh: 在单个或多个轨道上录音并捕捉您的想法。

# DocumentTemplate
source: Record audio straight from all available inputs of your favorite PreSonus audio interface.
de: Audioaufnahme von allen verfügbaren Eingängen ihres PreSonus-Audio-Interfaces
zh: 直接从你最喜欢的PreSonus音频接口的所有可用输入中录制音频。

# DocumentTemplate
source: Record guitar and vocals.
de: Gitarre und Gesang aufnehmen
zh: 记录吉他和人声。

# DocumentTemplate
source: Recording Session for StudioLive 32
de: Aufnahmesession für StudioLive 32
zh: StudioLive 32的录音会议

# DocumentTemplate
source: Recording session for Series 3 AVB recordings
de: Aufnahmesession für StudioLive 3 AVB-Aufnahme
zh: AVB录音系列3的录音会议

# DocumentTemplate
source: Recording session for StudioLive 16.4.2AI and RM16
de: Aufnahmesession für StudioLive 16.4.2AI und RM16
zh: 为StudioLive 16.4.2AI和RM16进行的录音会议

# DocumentTemplate
source: Recording session for StudioLive 32.4.2AI and RM32
de: Aufnahmesession für StudioLive 32.4.2AI und RM32
zh: StudioLive 32.4.2AI和RM32的录音会议

# DocumentTemplate
source: Recording session for StudioLive AR12 USB
de: Aufnahmesession für StudioLive AR12 USB
zh: StudioLive AR12 USB的录音会议

# DocumentTemplate
source: Recording session for StudioLive AR16 USB
de: Aufnahmesession für StudioLive AR16 USB
zh: StudioLive AR16 USB的录音会议

# DocumentTemplate
source: Recording session for StudioLive AR22 USB
de: Aufnahmesession für StudioLive AR22 USB
zh: StudioLive AR22 USB的录音会议

# DocumentTemplate
source: Recording session for StudioLive AR8 USB
de: Aufnahmesession für StudioLive AR8 USB
zh: StudioLive AR8 USB的录音会议

# DocumentTemplate
source: Recording setup for 64 channel I/O sessions
de: Aufnahmekonfiguration für 64 Ein-/Ausgangskanäle
zh: 64个通道I/O会话的录制设置

# DocumentTemplate
source: Recording setup for Audiobox USB
de: Aufnahmekonfiguration für Audiobox USB
zh: 为Audiobox USB的录音设置

# DocumentTemplate
source: Recording setup for Revelator io24
de: Aufnahmekonfiguration für Revelator io24
zh: Revelator io24的录音设置

# DocumentTemplate
source: Recording setup for Revelator io44
de: Aufnahmekonfiguration für Revelator io44
zh: Revelator io44 的录音设置

# DocumentTemplate
source: Recording setup for Series 3 16r sessions
de: Aufnahmekonfiguration für Serie 3 16r Sessions
zh: 系列3的16r会话进行录音设置

# DocumentTemplate
source: Recording setup for Stream Mix mode including Loopback channels
de: Aufnahmekonfiguration für Stream Mix Mode einschließlich Loopback-Kanälen
zh: 流媒体混合模式的录音设置，包括回传通道

# DolbyAtmos.Step4
source: Renderer setup
de: Renderereinstellungen

# DolbyAtmos.Step5
source: Renderer setup
de: Renderereinstellungen

# GettingStarted.Step3
source: Select your connected audio interface here. If you have a PreSonus audio interface, Studio One will select it automatically.
de: Wählen Sie hier das verbundene Audio-Interface. Interfaces von PreSonus werden von Studio One automatisch ausgewählt.
zh: 在这里选择你连接的音频接口。如果你有一个PreSonus音频接口，Studio One会自动选择它。

# CreateContent.Step2
source: Select your input channel
de: Eingangkanal wählen
zh: 选择输入通道

# RecordNow.Step2
source: Select your input channel
de: Eingangkanal wählen
zh: 选择输入通道

# CreateContent.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
de: Wählen Sie den Ein- und Ausgangskanal einer Audiospur an den Spurbedienelementen. So verbinden Sie die Spur mit den Ein- und Ausgängen des Audio-Interface.
zh: 从轨道控制中设置"Audio Track"的输入和输出（I/O）通道，以分配你音频接口的输入和输出。

# RecordNow.Step2
source: Set the Input and Output (I/O) Channels of an Audio Track from the Track Controls to assign your audio interface inputs and outputs.
de: Wählen Sie den Ein- und Ausgangskanal einer Audiospur an den Spurbedienelementen. So verbinden Sie die Spur mit den Ein- und Ausgängen des Audio-Interface.
zh: 从轨道控制中设置"Audio Track"的输入和输出（I/O）通道，以分配你音频接口的输入和输出。

# CreateContent.Step3
source: Set your input level
de: Eingangslaustärke anpassen
zh: 设置你的输入电平

# RecordNow.Step3
source: Set your input level
de: Eingangslaustärke anpassen
zh: 设置你的输入电平

# DocumentTemplate
source: Single Track
de: Einzelspur
zh: 单轨

# DolbyAtmos.Step3
source: Song setup
de: Songeinstellungen

# DocumentTemplate
source: Start a new spatial audio mixing session.
de: Starten Sie eine neue Mischung mit 3D-Audio.

# DocumentTemplate
source: Start building a beat from scratch with Patterns using virtual instruments for drums, bass and chords.
de: Produzieren Sie einen Beat von Anfang an mit Patterns erzeugt aus virtuellen Instrumenten für Drums, Bass und Akkorde
zh: 从头开始建立一个节拍，带有使用虚拟鼓、贝斯和和弦的 Pattern。

# RecordNow.Step5
source: Start recording
de: Aufnahme starten
zh: 开始录音

# DocumentTemplate
source: Stereo recording setup for AudioBox USB
de: Stereo-Aufnahmekonfiguration für Audiobox USB
zh: 用于AudioBox USB的立体声录音设置

# DocumentTemplate
source: Studio 1810 multitrack recording session
de: Studio 1810 Mehrspur-Aufnahmesession
zh: Studio 1810多轨录音会话

# DocumentTemplate
source: Studio 1824 multitrack recording session
de: Studio 1824 Mehrspur-Aufnahmesession
zh: Studio 1824多轨录音会话

# DocumentTemplate
source: Studio 192 Mobile multitrack recording session
de: Studio 192 Mobile Mehrspur-Aufnahmesession
zh: Studio 192 Mobile 多轨录音会话

# DocumentTemplate
source: Studio 192 multitrack recording session
de: Studio 192 Mehrspur-Aufnahmesession
zh: Studio 192多轨录音会话

# DocumentTemplate
source: Studio 24 All Inputs
de: Alle Eingänge eines Studio 24
zh: Studio 24 全部输入

# DocumentTemplate
source: Studio 26 All Inputs
de: Alle Eingänge eines Studio 26
zh: Studio 26 全部输入

# DocumentTemplate
source: Studio 68 All Inputs
de: Alle Eingänge eines Studio 68
zh: Studio 68全部输入

# DocumentTemplate
source: Synth
de: Synthesizer
zh: 同步

# MetaInfo
source: Templates to get started with Studio One
de: Templates für den Einstieg in Studio One
zh: 使用 Studio One 模板开始
