Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates-tutorials.po
Languages: de, es, fr, it, ja, ko, pl, pt, zh

source: [ProduceBeats.Step1]Want to create an awesome beat with just a few clicks? Then look no further than this Beat Making Template!
de: Sie möchten einen großartigen Beat mit nur wenigen Klicks produzieren? Dann sind Sie hier richtig. Los geht's...
es: ¿Quiere crear un ritmo impresionante con sólo unos pocos clics? ¡No busque más que esta plantilla de creación de ritmos!
fr: Vous voulez créer un beat impressionnant en quelques clics ? Ne cherchez pas plus loin que ce modèle de création de beat !
it: Vuoi creare un beat fantastico in pochi clic? Allora non cercare altro che questo modello per la creazione di beat!
ja: わずか数クリックでかっこいいビートを構築したい？それならこのビートメイキング用テンプレートがおすすめです。
ko: 클릭 몇 번으로 멋진 비트를 만들어내고 싶으신가요? 그렇다면 다른 것은 둘러볼 필요도 없이 이 비트메이킹 템플릿을 사용하면 됩니다!
pl: Chcesz stworzyć niesamowity bit za pomocą zaledwie kilku kliknięć? W takim razie nie musisz szukać dalej, wystarczy ten szablon tworzenia bitów!
pt: Deseja criar uma batida incrível com apenas alguns cliques? Então esse Modelo de Criação de Beats é pra você!
zh: 想只需点击几下就能创造出美妙的节拍吗？那就请看看这个节拍制作模板吧!

source: [GettingStarted.Step1]Welcome
de: Willkommen
es: Bienvenido/a
fr: Bienvenue
it: Benvenuti
ja: ようこそ
ko: 환영합니다
pl: Witamy
pt: Bem-Vindo
zh: 欢迎

source: [GettingStarted.Step1]Welcome and thank you for choosing Studio One! This is the Start Page, your central location for managing documents and setting up your devices and Artist Profile. Let&apos;s take a look around...
de: Willkommen und danke, dass Sie Studio One gewählt haben! Sie befinden sich auf der Startseite, der Anlaufstelle zum Verwalten von Dokumenten und dem Einrichten von Geräten und Künstlerprofilen. Schauen wir uns um...
es: ¡Bienvenido/a y gracias por elegir Studio One! Esta es la página de inicio, el lugar central para gestionar los documentos y configurar sus dispositivos y su perfil de artista. Vamos a echar un vistazo...
fr: Bienvenue et merci d'avoir choisi Studio One ! Voici la page d'accueil, l'emplacement central depuis lequel vous gérerez vos documents et configurerez vos appareils et votre profil d'artiste. Jetons-y un coup d'œil...
it: Benvenuti e grazie per aver scelto Studio One! Questa è la pagina iniziale, la location centrale per la gestione dei documenti e l'impostazione dei dispositivi e del profilo artista. Diamo un'occhiata in giro...
ja: Studio Oneをご利用いただきありがとうございます。ここスタートページでは、ドキュメントの管理、デバイスとアーティストプロフィールの設定を行います。
ko: 어서오십시오. 스튜디오원을 선택해주셔서 감사합니다! 이곳은 도큐먼트와 각종기기 및 사용자의 아티스트 프로파일을 관리할 수 있는 시작페이지입니다. 함께 둘러보실까요?
pl: Witamy i dziękujemy za wybranie Studio One! To jest strona początkowa, centralne miejsce do zarządzania dokumentami i konfigurowania urządzeń oraz profilu wykonawcy. Rozejrzyjmy się wokół...
pt: Bem-vindo e obrigado por escolher o Studio One! Essa é a Página Inicial, o local central para gerenciar documentos e configurar seus dispositivos e Perfil de Artista. Vamos dar uma olhada...
zh: 欢迎并感谢你选择Studio One! 这是 "Start Page"，是您管理文件、设置设备和艺术家档案的中心。让我们来了解一下...

source: [ProduceBeats.Step4]You can adjust parameters such as Velocity, Probability, Repeats, and Delay (for subtle timing shifts) per Sample and/or Step. These modifications are accessible from the Automation Lanes view. It can be accessed from the highlighted button.
de: Sie können Parameter wie Anschlagstärke, Wahrscheinlichkeit, Wiederholungen und Verzögerungen pro Sample und/oder Step einstellen. Die Veränderungen sind über die Automationszeilen zugänglich, die Sie hier ein- oder ausblenden können.
es: Puede ajustar parámetros como la Velocidad, la Probabilidad, las Repeticiones y el Retardo (para cambios sutiles de tiempo) por Muestra y/o Paso. Estas modificaciones son accesibles desde la vista de Carriles de Automatización. Se puede acceder a ella desde el botón resaltado.
fr: Vous pouvez régler des paramètres tels que la vélocité, la probabilité, les répétitions et le délai (pour de subtils décalages de timing) par échantillon et/ou par pas. Ces modifications sont accessibles depuis la vue des lignes d'automation. Celle-ci s'obtient au moyen du bouton surligné.
it: È possibile regolare parametri come Velocity, Probabilità, Ripetizioni e Ritardo (per sottili spostamenti temporali) per ogni campione e/o Step. Queste modifiche sono accessibili dalla vista Automation Lanes. Vi si accede dal pulsante evidenziato.
ja: サンプルやステップ毎に、ベロシティ、確率、リピート、ディレイ（微妙なタイミングのずれ）などのパラメーターを調整できます。これらはオートメーションレーンビューから変更できます。ハイライト表示されたボタンからアクセス可能です。
ko: 샘플이나 스텝 단위로 벨로시티, 프로버블리티, 리피트, 딜레이 (미세한 타이밍시프팅) 파라미터를 조절할 수 있습니다. 이러한 변경사항은 오토메이션 레인 뷰에서 볼 수 있으며 하이라이트로 강조된 버튼으로 조작할 수 있습니다.
pl: Możesz dostosować parametry, takie jak dynamika, prawdopodobieństwo, powtórzenia i opóźnienia (dla subtelnych przesunięć czasowych) dla samplii i/lub kroków. Te modyfikacje są dostępne na paskach automatyki. Dostęp do nich można uzyskać za pomocą podświetlonego przycisku.
pt: Você pode ajustar parâmetros como Intensidade, Probabilidade, Repetições e Delay (para mudanças mais suaves de tempo) por Amostra e/ou Passo. Essas modificações são acessíveis da visão de Automação das linhas. Acesso através dos botões iluminados.
zh: 你可以调整每个采样和/或步骤的参数，如速度、概率、重复和延迟（用于微妙的时间转移）。这些修改可以从Automation Lanes视图中访问。通过醒目的按钮可进入。

source: [ProduceBeats.Step2]You can enter notes or rhythms for any Instrument currently selected in the Track List, either manually by clicking any of the steps inside the grid, or by using the convenient shortcut buttons (example: &apos;Set every 4th Step&apos;).
de: Sie können Noten oder Rhythmen für jedes derzeit ausgewählte Instrument hinzufügen, indem Sie auf die Steps innerhalb des Rasters klicken oder die praktischen Befehle verwenden (Beispiel: "Jeden vierten Step setzten").
es: Puede introducir notas o ritmos para cualquier Instrumento actualmente seleccionado en la Lista de Pistas, ya sea manualmente haciendo clic en cualquiera de los pasos dentro de la rejilla, o utilizando los cómodos botones de acceso directo (ejemplo: &apos;Ajustar cada cuarto paso&apos;).
fr: Vous pouvez programmer des notes ou des rythmes pour n'importe quel instrument actuellement sélectionné dans la liste des pistes, soit manuellement en cliquant sur un pas dans la grille, soit en utilisant les pratiques boutons de raccourci (exemple : &apos;Activer 1 pas sur 4&apos;).
it: È possibile inserire note o ritmi per qualsiasi strumento attualmente selezionato nell'Elenco tracce, sia manualmente facendo clic su uno qualsiasi degli step all'interno della griglia, sia utilizzando i comodi pulsanti di scelta rapida (ad esempio: &apos;Imposta ogni 4° passo&apos;).
ja: トラックリストで選択されている楽器の音符やリズムを、グリッド内のステップをクリックして手動で、または、便利なショートカットボタン（例：4度毎）で入力できます。
ko: 그리드 내의 스텝을 클릭하거나 편리한 단축키 버튼을 사용하여 (예를 들면 Set every 4th Step) 트랙리스트에서 현재 선택된 악기의 노트나 리듬을 입력할 수 있습니다.
pl: Możesz wprowadzić nuty lub rytmy dla dowolnego instrumentu bieżąco wybranego na liście ścieżek, albo ręcznie, klikając dowolny krok w siatce, albo za pomocą wygodnych przycisków skrótów (przykład: "Ustaw co 4 krok”).
pt: Você pode inserir notas ou ritmos para qualquer instrumento selecionado na Lista de Pistas, manualmente clicando nos passos da grade ou pelos botões de atalho (exemplo: a cada 4 passos)
zh: 你可以为当前在音轨列表中选择的任意"Instrument"输入音符或节奏，可以通过点击网格内的任何一个台阶手动输入，也可以使用方便的快捷按钮（例如：&apos;Set every 4th Step&apos;）。

source: [CreateContent.free.Step4]You can import various media by simply dragging files to the Arrangement from the Browser.
de: Sie können verschiedene Medien importieren, indem Sie die Dateien aus dem Browser ins Arrangement ziehen.
es: Es posible importar varios medios simplemente arrastrando los archivos al Arrangement desde el Navegador.
fr: Vous pouvez importer divers médias en faisant simplement glisser les fichiers du navigateur vers l'arrangement.
it: È possibile importare vari media semplicemente trascinando i file dal Browser nell'arrangiamento.
ja: ファイルをブラウザーからアレンジにドラッグするだけでさまざまなメディアをインポートできます。
ko: 다양한 미디어 파일을 브라우저에서 어레인저 창으로 드래그하여 임포트할 수 있습니다.
pl: Możesz zaimportować różne media, po prostu przeciągając pliki do aranżacji z przeglądarki.
pt: Você pode importar várias mídias simplesmente arrastando arquivos para o arranjo do navegador.
zh: 通过简单地浏览器拖动文件到安排中，可以导入各种媒体。

source: [CreateContent.Step4]You can import various media by simply dragging files to the Arrangement from the Browser. Drag audio files to the &apos;Music &amp; FX&apos; audio track and video files to the Video Track.
de: Sie können verschiedene Medien importieren, indem Sie die Dateien aus dem Browser ins Arrangement ziehen. Ziehen Sie Audiodateien auf die "Music & FX"-Audiospur und Videodateien auf die Videospur.
es: Puede importar varios medios simplemente arrastrando los archivos al Arrangement desde el Navegador. Arrastre los archivos de audio a la pista de audio &apos;Música &amp; FX&apos; y los archivos de vídeo a la pista de vídeo.
fr: Vous pouvez importer divers médias en faisant simplement glisser leurs fichiers dans l'Arrangement depuis le navigateur. Faites glisser les fichiers audio sur la piste audio &apos;Music &amp ; FX&apos ; et les fichiers vidéo sur la piste vidéo.
it: È possibile importare vari media semplicemente trascinando i file dal Browser nell'arrangiamento. Trascina i file audio nella traccia audio &apos;Music &amp; FX&apos; e i file video nella traccia Video.
ja: ブラウザーからファイルをアレンジにドラッグするだけで、さまざまなメディアをインポートできます。オーディオファイルは&apos;Music &amp; FX&apos;オーディオトラックに、ビデオファイルはビデオトラックにドラッグします。
ko: 브라우저에서 파일을 끌어와서 어레인지먼트에 붙이는 것만으로 다양한 미디어를 간단히 임포트할 수 있습니다. 오디오파일을 드래그하여 Music 및 FX 오디오트랙에 붙여넣고 비디오파일은 비디오 트랙에 붙여 넣습니다.
pl: Możesz zaimportować różne media, po prostu przeciągając pliki do aranżacji z przeglądarki. Przeciągnij pliki audio na ścieżki audio lub FX, a pliki wideo na ścieżkę wideo.
pt: Você pode importar diversas mídias arrastando arquivos do Navegador até o Arranjo. Arraste arquivos de áudio e efeitos para pistas de áudio e arquivos de vídeo para a Pista de Vídeo.
zh: 通过简单地从浏览器拖放文件到“Arrangement”中来导入各种媒体。将音频文件拖到&apos;音乐&amp; FX&apos; 音频轨道和视频文件到视频轨道上。
