Repository: fenderdigital/presonus-translations
Catalog: studioone_6_0/translations/modules/extensions/strings/*/studioonetemplates.po
Languages: de, es, fr, it, ja, ko, zh

source: [Templates]Recording setup for Audiobox USB
es: Configuración de la grabación para la Audiobox USB
fr: Configuration d'enregistrement pour Audiobox USB
it: Impostazione della registrazione per Audiobox USB
ja: Audiobox USBの録音設定
ko: Audiobox USB 레코딩 설정

source: [Templates]Recording setup for Revelator io24
es: Configuración de la grabación para Revelator io24
fr: Configuration d'enregistrement pour Revelator io24
it: Configurazione della registrazione per Revelator io24
ja: Revelator io24の録音設定
ko: Revelator io24 레코딩 설정

source: [Templates]Recording setup for Revelator io44
es: Configuración de la grabación para Revelator io44
fr: Configuration d'enregistrement pour Revelator io44
it: Configurazione della registrazione per Revelator io44
ja: Revelator io44の録音設定
ko: Revelator io44 레코딩 설정

source: [Templates]Recording setup for Series 3 16r sessions
es: Configuración de la grabación para las sesiones de la Series 3 16r
fr: Configuration d'enregistrement pour série 3 16R
it: Impostazione della registrazione per le sessioni della Serie 3 16r
ja: Series 3 16rセッションの録音設定
ko: Series 3 16r 세션 레코딩 설정

source: [Templates]Recording setup for Stream Mix mode including Loopback channels
es: Configuración de la grabación para el modo Stream Mix incluyendo los canales de Loopback
fr: Configuration d'enregistrement pour mode Stream Mix, avec canaux de renvoi
it: Impostazione della registrazione per la modalit√† Stream Mix, compresi i canali di Loopback
ja: ループバックチャンネルを含むストリームミックスモードの録音設定
ko: 루프백을 포함한 Stream Mix 모드의 레코딩 설정

source: [Templates]Single Track
es: Pista única
fr: Simple piste
it: Traccia Singola
ja: 単一トラック
ko: 싱글 트랙

source: [Templates]Start building a beat from scratch with Patterns using virtual instruments for drums, bass and chords.
es: Empiece a construir un ritmo desde cero con Patterns utilizando instrumentos virtuales para la batería, el bajo y los acordes.
fr: Commencer à construire un beat à partir de zéro avec des patterns en utilisant des instruments virtuels pour la batterie, la basse et les accords.
it: Inizia a costruire un ritmo con i Patterns, utilizzando strumenti virtuali per batteria, basso e accordi.
ja: ドラム、ベース、コードにバーチャルインストゥルメントを使用したパターンを用いてゼロからビートを構築しましょう。
ko: 가상악기 드럼, 베이스, 코드 패턴을 이용하여 새로운 비트제작 시작

source: [Templates]Stereo recording setup for AudioBox USB
es: Configuración de grabación estéreo para AudioBox USB
fr: Configuration d'enregistrement stéréo pour AudioBox USB
it: Configurazione della registrazione stereo per AudioBox USB
ja: AudioBox USBのステレオ録音設定
ko: AudioBox USB를 위한 스테레오 레코딩 설정

source: [Templates]Studio 1810 multitrack recording session
es: Sesión de grabación multipista en Studio 1810
fr: Studio 1810 - Session d'enregistrement multipiste
it: Studio 1810 Sessione di registrazione multitraccia
ja: Studio 1810マルチトラック録音セッション
ko: Studio 1810 멀티트랙 레코딩 세션

source: [Templates]Studio 1824 multitrack recording session
es: Sesión de grabación multipista en Studio 1824
fr: Studio 1824 - Session d'enregistrement multipiste
it: Studio 1824 Sessione di registrazione multitraccia
ja: Studio 1824 マルチトラック録音セッション
ko: Studio 1824 멀티트랙 레코딩 세션

source: [Templates]Studio 192 Mobile multitrack recording session
es: Sesión de grabación multipista en Studio 192 Mobile
fr: Studio 192 Mobile - Session d'enregistrement multipiste
it: Studio 192 Mobile Sessione di registrazione multitraccia
ja: Studio 192 Mobileマルチトラック録音セッション
ko: Studio 192 모바일 멀티트랙 레코딩 세션

source: [Templates]Studio 192 multitrack recording session
es: Sesión de grabación multipista en Studio 192
fr: Studio 192 - Session d'enregistrement multipiste
it: Studio 192 Sessione di registrazione multitraccia
ja: Studio 192マルチトラック録音セッション
ko: Studio 192 멀티트랙 레코딩 세션

source: [Templates]Studio 24 All Inputs
es: Studio 24 Todas las entradas
fr: Studio 24 - Toutes les entrées
it: Studio 24 Tutti gli ingressi
ja: Studio 24全入力
ko: Studio 24 모든 인풋

source: [Templates]Studio 26 All Inputs
es: Studio 26 Todas las entradas
fr: Studio 26 - Toutes les entrées
it: Studio 26 Tutti gli ingressi
ja: Studio 26全入力
ko: Studio 26 모든 인풋

source: [Templates]Studio 68 All Inputs
es: Studio 68 Todas las entradas
fr: Studio 68 - Toutes les entrées
it: Studio 68 Tutti gli ingressi
ja: Studio 68全入力
ko: Studio 68 모든 인풋

source: [Templates]Studio One Templates
es: Plantillas de Studio One
fr: Modèles de Studio One
it: Template Studio One
ja: Studio Oneテンプレート
ko: 스튜디오원 템플릿

source: [Templates]Synth
es: Sinte
fr: Synthé
it: Synth
ja: シンセ
ko: 신스

source: [Templates]Templates to get started with Studio One
es: Plantillas para arrancar con Studio One
fr: Modèles pour démarrer avec Studio One
it: Templates per iniziare con Studio One
ja: Studio Oneを始めるためのテンプレート
ko: 스튜디오원 시작 템플릿

source: [Templates]This demo features singer/songwriter/producer Alina Smith and producer Max Konyi. It covers different genres and showcases many of the new features in Studio One 6.
es: Esta demo cuenta con la cantante, compositora y productora Alina Smith y el productor Max Konyi. Abarca diferentes géneros y muestra muchas de las nuevas funciones de Studio One 6.
fr: Cette démo met en scène la chanteuse/compositrice/productrice Alina Smith et le producteur Max Konyi. Elle couvre différents genres et présente plusieurs des nouvelles fonctionnalités de Studio One 6.
it: Questa demo vede la partecipazione della cantautrice/produttrice Alina Smith e del produttore Max Konyi. Copre diversi generi e mette in mostra molte delle nuove funzioni di Studio One 6.
ja: このデモは、シンガー/ソングライター/プロデューサーのAlina SmithとプロデューサーのMax Konyiをフィーチャーしています。さまざまなジャンルをカバーし、Studio One 6の新機能の多くを紹介しています。
ko: 이 데모는 싱어송라이터이자 프로듀서인 Alina Smith와 프로듀서 Max Konyi에 의해 만들어진 것으로 다양한 장르를 다루면서 스튜디오원 6의 여러가지 신기능을 소개하고 있습니다.

source: [Templates]ioStation 24c recording session
es: Sesión de grabación en la ioStation 24c
fr: Session d'enregistrement sur ioStation 24c
it: sessione di registrazione ioStation 24c
ja: ioStation 24c録音セッション
ko: ioStation 24c 레코딩 세션
